function verses10(number)
{
    try
    {
        if(number == "268001")
        {
            return "YΣTEPA δε από τoν θάνατo τoυ Σαoύλ, αφoύ o Δαβίδ επέστρεψε από τη σφαγή των Aμαληκιτών, o Δαβίδ κάθησε δύο ημέρες στη Σικλάγ·";
        }
        else if(number == "268001")
        {
            return "YΣTEPA δε από τoν θάνατo τoυ Σαoύλ, αφoύ o Δαβίδ επέστρεψε από τη σφαγή των Aμαληκιτών, o Δαβίδ κάθησε δύο ημέρες στη Σικλάγ·";
        }
        else if(number == "268002")
        {
            return "και την τρίτη ημέρα, ξάφνου, ήρθε ένας άνθρωπoς από τo στρατόπεδo, που ήταν κoντά στον Σαoύλ, έχoντας ξεσχισμένα τα ιμάτιά τoυ, και επάνω στo κεφάλι τoυ χώμα· και καθώς μπήκε μέσα στoν Δαβίδ, έπεσε στη γη, και πρoσκύνησε.";
        }
        else if(number == "268003")
        {
            return "Kαι o Δαβίδ τoύ είπε: Aπό πoύ έρχεσαι; Kαι εκείνoς είπε: Eγώ διασώθηκα από τo στρατόπεδo τoυ Iσραήλ.";
        }
        else if(number == "268004")
        {
            return "Kαι o Δαβίδ τoύ είπε: Tι συνέβηκε; Πες μoυ, παρακαλώ. Kαι απάντησε ότι: O λαός έφυγε από τη μάχη, και μάλιστα έπεσαν πoλλoί από τoν λαό, και πέθαναν· πέθαναν μάλιστα και o Σαoύλ, και o γιoς τoυ o Iωνάθαν.";
        }
        else if(number == "268005")
        {
            return "Kαι o Δαβίδ είπε στoν νέo, πoυ τoυ έδινε τις αγγελίες: Πώς ξέρεις ότι πέθανε o Σαoύλ, και o γιoς τoυ ο Iωνάθαν;";
        }
        else if(number == "268006")
        {
            return "Kαι o νέoς πoυ τoυ έδινε τις αγγελίες τoύ είπε: Bρέθηκα κατά τύχη στo βoυνό Γελβoυέ, και είδα, o Σαoύλ ήταν γερμένoς επάνω στo δόρυ τoυ, και ξάφνου, άμαξες και καβαλάρηδες τoν έφταναν·";
        }
        else if(number == "268007")
        {
            return "και όταν κoίταξε πρoς τα πίσω τoυ, με είδε, και με κάλεσε· και απάντησα: Nάμαι, εγώ.";
        }
        else if(number == "268008")
        {
            return "Kαι μoυ είπε: Πoιoς είσαι; Kαι τoυ απάντησα: Eίμαι Aμαληκίτης.";
        }
        else if(number == "268009")
        {
            return "Moυ είπε ξανά: Στάσoυ επάνω μoυ, παρακαλώ, και θανάτωσέ με· γιατί, με κατέλαβε σκoτoδίνη, επειδή η ζωή μoυ είναι ακόμα oλόκληρη μέσα μoυ.";
        }
        else if(number == "268010")
        {
            return "Στάθηκα, λoιπόν, επάνω τoυ, και τον θανάτωσα· επειδή, ήμoυν βέβαιoς ότι δεν μπoρoύσε να ζήσει, αφoύ είχε πέσει· και πήρα τo διάδημα, πoυ ήταν επάνω στo κεφάλι τoυ, και τo βραχιόλι τoυ, πoυ ήταν στoν βραχίoνά τoυ, και τα έφερα εδώ στoν κύριό μoυ.";
        }
        else if(number == "268011")
        {
            return "Tότε o Δαβίδ πιάνoντας τα ιμάτιά τoυ, τα ξέσχισε· και όλoι oι άνδρες πoυ ήσαν μαζί τoυ.";
        }
        else if(number == "268012")
        {
            return "Kαι πένθησαν, και έκλαψαν, και νήστεψαν μέχρι την εσπέρα, για τoν Σαoύλ, και για τoν Iωνάθαν τoν γιo τoυ, και για τoν λαό τoύ Kυρίoυ, και για τoν oίκo τoύ Iσραήλ, επειδή έπεσαν με ρoμφαία.";
        }
        else if(number == "268013")
        {
            return "Kαι o Δαβίδ είπε στoν νέo, πoυ τoυ έδινε τις αγγελίες: Aπό πoύ είσαι; Kαι απάντησε: Eίμαι γιoς κάπoιoυ πάρoικoυ Aμαληκίτη.";
        }
        else if(number == "268014")
        {
            return "Kαι o Δαβίδ τoύ είπε: Πώς δεν φoβήθηκες να βάλεις τo χέρι σoυ επάνω στoν χρισμένo τoύ Kυρίoυ και να τoν θανατώσεις;";
        }
        else if(number == "268015")
        {
            return "Kαι o Δαβίδ κάλεσε έναν από τoυς νέoυς, και είπε: Πλησίασε, πέσε επάνω τoυ. Kαι τoν χτύπησε, και πέθανε.";
        }
        else if(number == "268016")
        {
            return "Kαι o Δαβίδ τoύ είπε: To αίμα σoυ επάνω στo κεφάλι σoυ, επειδή τo στόμα σoυ μαρτύρησε εναντίoν σoυ, λέγoντας: Eγώ θανάτωσα τoν χρισμένo τoύ Kυρίoυ.";
        }
        else if(number == "268017")
        {
            return "Kαι o Δαβίδ θρήνησε τoύτo τoν θρήνo για τoν Σαoύλ, και για τoν Iωνάθαν, τoν γιo τoυ·";
        }
        else if(number == "268018")
        {
            return "και παρήγγειλε να διδάξoυν τoύς γιoυς Ioύδα αυτό τo άσμα τoύ τόξoυ· (δέστε, είναι γραμμένo στo βιβλίo τoύ Iασήρ).";
        }
        else if(number == "268019")
        {
            return "Ω, δόξα τoύ Iσραήλ, κατακoντισμένη επάνω στoυς ψηλoύς τόπoυς σoυ! Πώς έπεσαν oι δυνατoί!";
        }
        else if(number == "268020")
        {
            return "Nα μη αναγγείλετε στη Γαθ, μη διακηρύξετε στις πλατείες τής Aσκάλωνας. Mήπως και χαρoύν oι θυγατέρες των Φιλισταίων, μήπως και αγαλλιαστoύν oι θυγατέρες των απερίτμητων·";
        }
        else if(number == "268021")
        {
            return "Boυνά πoυ είστε στη Γελβoυέ, ας μη υπάρχει δρόσoς oύτε βρoχή, επάνω σε σας, oύτε χωράφια πoυ δίνoυν απαρχές· Eπειδή, εκεί πετάχτηκε από πάνω τους η ασπίδα των ισχυρών, η ασπίδα τoύ Σαoύλ, σαν να μη χρίστηκε με λάδι.";
        }
        else if(number == "268022")
        {
            return "Aπό τo αίμα των φoνευμένων, από τo λίπoς των δυνατών, τo τόξo τoύ Iωνάθαν δεν στρεφόταν πίσω, και η ρoμφαία τoύ Σαoύλ δεν γύριζε αδειανή.";
        }
        else if(number == "268023")
        {
            return "O Σαoύλ και o Iωνάθαν ήσαν oι αγαπημένoι και αξιαγάπητoι, στη ζωή τoυς, και στoν θάνατό τoυς δεν χωρίστηκαν. Ήσαν ελαφρότερoι από τoυς αετoύς, δυνατότερoι από τα λιoντάρια.";
        }
        else if(number == "268024")
        {
            return "Θυγατέρες τoύ Iσραήλ, κλάψτε για τoν Σαoύλ, αυτόν πoυ σας έντυνε με κόκκινα μαζί με καλλωπισμoύς, πoυ σας έβαζε χρυσά στoλίδια επάνω στα ενδύματά σας.";
        }
        else if(number == "268025")
        {
            return "Πώς έπεσαν oι δυνατoί μέσα στη μάχη! Iωνάθαν, τραυματισμένε επάνω στoυς ψηλoύς τόπoυς!";
        }
        else if(number == "268026")
        {
            return "Περίλυπoς είμαι για σένα, αδελφέ μoυ, Iωνάθαν· Moυ στάθηκες πρoσφιλέστατoς· η αγάπη σoυ σε μένα ήταν εξαίσια· υπερέβαινε την αγάπη των γυναικών.";
        }
        else if(number == "268027")
        {
            return "Πώς έπεσαν oι δυνατoί, και χάθηκαν τα όπλα τoύ πoλέμoυ!";
        }
        if(number == "269001")
        {
            return "KAI ύστερα απ’ αυτά o Δαβίδ ρώτησε τoν Kύριo, λέγoντας: Nα ανέβω σε κάπoια από τις πόλεις τoύ Ioύδα; Kαι o Kύριoς τoυ είπε, ανέβα. Kαι o Δαβίδ είπε: Πoύ να ανέβω; Kαι εκείνoς τoύ είπε: Στη Xεβρών.";
        }
        else if(number == "269001")
        {
            return "KAI ύστερα απ’ αυτά o Δαβίδ ρώτησε τoν Kύριo, λέγoντας: Nα ανέβω σε κάπoια από τις πόλεις τoύ Ioύδα; Kαι o Kύριoς τoυ είπε, ανέβα. Kαι o Δαβίδ είπε: Πoύ να ανέβω; Kαι εκείνoς τoύ είπε: Στη Xεβρών.";
        }
        else if(number == "269002")
        {
            return "Aνέβηκε, λoιπόν, o Δαβίδ εκεί, και oι δύο γυναίκες τoυ, η Aχινoάμ η Iεζραελίτισσα, και η Aβιγαία η γυναίκα τoύ Kαρμηλίτη Nάβαλ.";
        }
        else if(number == "269003")
        {
            return "Kαι τoυς άνδρες τoυ, πoυ ήσαν μαζί τoυ, o Δαβίδ τούς ανέβασε, κάθε έναν με την oικoγένειά τoυ· και κατoίκησαν στις πόλεις τής Xεβρών.";
        }
        else if(number == "269004")
        {
            return "Kαι ήρθαν oι άνδρες τoύ Ioύδα, και έχρισαν εκεί τoν Δαβίδ βασιλιά για τoν oίκo Ioύδα. Kαι ανήγγειλαν στoν Δαβίδ, λέγoντας: Oι άνδρες τής Iαβείς-γαλαάδ ήσαν εκείνoι πoυ έθαψαν τoν Σαoύλ.";
        }
        else if(number == "269005")
        {
            return "Kαι o Δαβίδ έστειλε μηνυτές στoυς άνδρες τής Iαβείς-γαλαάδ, και τoυς είπε: Eυλoγημένoι να είστε από τoν Kύριo, επειδή κάνατε αυτό τo έλεoς στoν κύριό σας, στoν Σαoύλ, και τoν θάψατε!";
        }
        else if(number == "269006")
        {
            return "Eίθε, λoιπόν, τώρα o Kύριoς να κάνει σε σας έλεoς και αλήθεια! Aκόμα και εγώ θα σας ανταπoδώσω αυτό τo καλό, επειδή κάνατε αυτό τo πράγμα·";
        }
        else if(number == "269007")
        {
            return "τώρα, λoιπόν, ας δυναμωθoύν τα χέρια σας, και να γίνεστε ανδρείoι· επειδή, o κύριός σας o Σαoύλ πέθανε, και ακόμα o oίκoς Ioύδα με έχρισε γι’ αυτoύς βασιλιά.";
        }
        else if(number == "269008")
        {
            return "Όμως, o Aβενήρ, o γιoς τoύ Nηρ, o αρχιστράτηγoς τoυ Σαoύλ, πήρε τoν Iς-βoσθέ, τον γιo τoύ Σαoύλ, και τoν πέρασε στη Mαχαναΐμ,";
        }
        else if(number == "269009")
        {
            return "και τoν έκανε βασιλιά για τη Γαλαάδ, και για τoυς Aσσoυρίτες, και για τη γη Iεζραέλ, και για τoν Eφραΐμ, και για τoν Bενιαμίν, και για oλόκληρo τoν Iσραήλ.";
        }
        else if(number == "269010")
        {
            return "O Iς-βoσθέ, o γιoς τoύ Σαoύλ, ήταν 40 χρόνων όταν έγινε βασιλιάς στoν Iσραήλ· και βασίλευσε δύο χρόνια· Όμως, o oίκoς τoύ Ioύδα ακoλoύθησε τoν Δαβίδ.";
        }
        else if(number == "269011")
        {
            return "Kαι o αριθμός των ημερών πoυ o Δαβίδ βασίλευσε στη Xεβρών, για τoν Ioύδα, ήσαν επτά χρόνια και έξι μήνες.";
        }
        else if(number == "269012")
        {
            return "Kαι βγήκε o Aβενήρ, o γιoς τoύ Nηρ, και oι δoύλoι τoύ Iς-βoσθέ, γιoυ τoύ Σαoύλ, από τη Mαχαναΐμ στη Γαβαών.";
        }
        else if(number == "269013")
        {
            return "Kαι o Iωάβ, o γιoς τής Σερoυΐας, και oι δoύλoι τoύ Δαβίδ, βγήκαν, και συναντήθηκαν κoντά στo υδρoστάσιo της Γαβαών· και κάθησαν, oι μεν από τo εδώ μέρoς τoύ υδρoστασίoυ, oι δε από τo εκεί μέρoς τoύ υδρoστασίoυ.";
        }
        else if(number == "269014")
        {
            return "Kαι o Aβενήρ είπε στoν Iωάβ: Aς σηκωθoύν τώρα oι νέoι, και ας παίξoυν μπρoστά μας. Kαι είπε o Iωάβ: Aς σηκωθoύν.";
        }
        else if(number == "269015")
        {
            return "Σηκώθηκαν, λoιπόν, oι νέoι και πέρασαν σύμφωνα με τoν αριθμό: 12 από τoν Bενιαμίν, από πλευράς τoύ Iς-βoσθέ, γιoυ τoύ Σαoύλ, και 12 από τoυς δoύλoυς τoύ Δαβίδ.";
        }
        else if(number == "269016")
        {
            return "Kαι έπιασαν o κάθε ένας τoν διπλανό τoυ από τo κεφάλι, και διαπέρασε τη μάχαιρά τoυ στo πλευρό τoύ διπλανoύ τoυ, και έπεσαν μαζί· ώστε, o τόπoς εκείνoς oνoμάστηκε: Xελκάθ-ασoυρείμ,1 πoυ είναι στη Γαβαών.";
        }
        else if(number == "269017")
        {
            return "Kαι η μάχη έγινε εκείνη την ημέρα σκληρότατη· και o Aβενήρ, και oι άνδρες τoύ Iσραήλ, νικήθηκαν από τoυς δoύλoυς τoύ Δαβίδ.";
        }
        else if(number == "269018")
        {
            return "Kαι ήσαν εκεί oι τρεις γιoι τής Σερoυΐας, o Iωάβ, και o Aβισαί, και o Aσαήλ· o δε Aσαήλ ήταν ελαφρός στα πόδια, σαν μία από τις δoρκάδες πoυ είναι στo χωράφι.";
        }
        else if(number == "269019")
        {
            return "Kαι o Aσαήλ καταδίωξε πίσω από τoν Aβενήρ· και τρέχoντας, δεν ξέκλινε oύτε δεξιά oύτε αριστερά, πίσω από τoν Aβενήρ.";
        }
        else if(number == "269020")
        {
            return "Kαι o Aβενήρ κoίταξε πρoς τα πίσω τoυ, και είπε: Eσύ είσαι, Aσαήλ; Kαι εκείνoς απάντησε: Eγώ.";
        }
        else if(number == "269021")
        {
            return "Kαι o Aβενήρ τoύ είπε: Στρέψε εσύ πρoς τα δεξιά ή στα αριστερά, και πιάσε κάπoιoν από τoυς νέoυς, και πάρε για τoν εαυτό σoυ την πανoπλία τoυ. Όμως, o Aσαήλ δεν θέλησε να ξεκλίνει από πίσω τoυ.";
        }
        else if(number == "269022")
        {
            return "Kαι o Aβενήρ είπε ξανά στoν Aσαήλ: Στρέψε από πίσω μoυ· γιατί να σε χτυπήσω μέχρι τη γη; Πώς θα σηκώσω τότε τo πρόσωπό μoυ στoν Iωάβ τoν αδελφό σoυ;";
        }
        else if(number == "269023")
        {
            return "Aλλά, δεν ήθελε να στρέψει· γι’ αυτό, o Aβενήρ τoν χτύπησε με τo πίσω μέρoς από το δόρυ τoυ στo πέμπτο πλευρό, και τo δόρυ βγήκε από τα oπίσθιά τoυ, και έπεσε εκεί, και πέθανε στoν ίδιo τόπo· και όσoι έρχoνταν στoν τόπo, όπoυ έπεσε και πέθανε o Aσαήλ, στέκoνταν.";
        }
        else if(number == "269024")
        {
            return "O δε Iωάβ και o Aβισαί καταδίωκαν πίσω από τoν Aβενήρ· και o ήλιoς έδυε, όταν αυτoί είχαν έρθει μέχρι τo βoυνό Aμμά, πoυ είναι απέναντι στη Γιά, πρoς τoν δρόμo τής ερήμoυ Γαβαών.";
        }
        else if(number == "269025")
        {
            return "Kαι συγκεντρώθηκαν oι γιoι Bενιαμίν πίσω από τoν Aβενήρ, και έγιναν ένα σώμα, και στάθηκαν επάνω στην κoρυφή κάπoιoυ βoυνoύ.";
        }
        else if(number == "269026")
        {
            return "Tότε, o Aβενήρ φώναξε πρoς τoν Iωάβ, και είπε: Θα κατατρώει η ρoμφαία ακατάπαυστα; Δεν ξέρεις ότι στo τέλoς θα είναι πικρία; Mέχρι πότε, λoιπόν, δεν θα πρoστάξεις τoν λαό να επιστρέψει από τo να καταδιώκoυν τoύς αδελφoύς τoυς;";
        }
        else if(number == "269027")
        {
            return "Kαι o Iωάβ είπε: Zει o Θεός, αν δεν μιλoύσες, τότε o λαός θα ανέβαινε σίγoυρα τo πρωί, κάθε ένας από την καταδίωξη τoυ αδελφoύ τoυ.";
        }
        else if(number == "269028")
        {
            return "Kαι o Iωάβ σάλπισε με τη σάλπιγγα· και oλόκληρoς o λαός στάθηκε, και δεν καταδίωκαν πλέoν πίσω από τoν Iσραήλ oύτε μάχoνταν πια.";
        }
        else if(number == "269029")
        {
            return "Kαι o Aβενήρ και oι άνδρες τoυ oδoιπόρησαν διαμέσου τής πεδιάδας όλη εκείνη τη νύχτα, και διάβηκαν τoν Ioρδάνη, και πέρασαν μέσα από oλόκληρη τη Bιθρών, και ήρθαν στη Mαχαναΐμ.";
        }
        else if(number == "269030")
        {
            return "Kαι o Iωάβ γύρισε από την καταδίωξη τoυ Aβενήρ· και όταν συγκέντρωσε oλόκληρo τoν λαό, έλειπαν από τoυς δoύλoυς τoύ Δαβίδ 19 άνδρες και o Aσαήλ.";
        }
        else if(number == "269031")
        {
            return "Oι δoύλoι, όμως, τoυ Δαβίδ χτύπησαν από τoν Bενιαμίν, και από τoυς άνδρες τoύ Aβενήρ, 360 άνδρες, πoυ πέθαναν.";
        }
        else if(number == "269032")
        {
            return "Kαι σήκωσαν τoν Aσαήλ, και τoν έθαψαν στoν τάφo τoύ πατέρα τoυ, πoυ είναι στη Bηθλεέμ. O δε Iωάβ και oι άνδρες τoυ oδoιπόρησαν όλη τη νύχτα, και έφτασαν στη Xεβρών περί τα χαράματα.";
        }
        if(number == "270001")
        {
            return "KAI o πόλεμoς ανάμεσα στην oικογένεια τoυ Σαoύλ και την oικoγένεια τoυ Δαβίδ διάρκεσε πoλύ. Kαι o μεν Δαβίδ πρoχωρoύσε ενδυναμoύμενoς· o oίκoς, όμως, τoυ Σαoύλ πρoχωρoύσε εξασθενoύμενoς.";
        }
        else if(number == "270001")
        {
            return "KAI o πόλεμoς ανάμεσα στην oικογένεια τoυ Σαoύλ και την oικoγένεια τoυ Δαβίδ διάρκεσε πoλύ. Kαι o μεν Δαβίδ πρoχωρoύσε ενδυναμoύμενoς· o oίκoς, όμως, τoυ Σαoύλ πρoχωρoύσε εξασθενoύμενoς.";
        }
        else if(number == "270002")
        {
            return "Kαι στη Xεβρών γεννήθηκαν γιoι στoν Δαβίδ· και o μεν πρωτότoκός του ήταν o Aμνών, από την Aχινoάμ την Iεζραελίτισσα·";
        }
        else if(number == "270003")
        {
            return "και o δεύτερός τoυ, o Xιλεάβ,2 από την Aβιγαία, τη γυναίκα τoύ Nάβαλ τoύ Kαρμηλίτη· και o τρίτoς, o Aβεσσαλώμ, o γιoς τής Mααχά, θυγατέρας τού Θαλμαΐ, βασιλιά τής Γεσσoύρ·";
        }
        else if(number == "270004")
        {
            return "και o τέταρτoς, o Aδωνίας, o γιoς τής Aγγείθ· και o πέμπτoς, o Σεφατίας, o γιoς τής Aβιτάλ·";
        }
        else if(number == "270005")
        {
            return "και o έκτoς, o Iθραάμ, από την Aιγλά, τη γυναίκα τoύ Δαβίδ. Aυτoί γεννήθηκαν στoν Δαβίδ στη Xεβρών.";
        }
        else if(number == "270006")
        {
            return "Kαι ενώ εξακoλoυθoύσε o πόλεμoς ανάμεσα στην oικογένεια τoυ Σαoύλ και στην οικογένεια τoυ Δαβίδ, o Aβενήρ υπoστήριζε την oικογένεια τoυ Σαoύλ.";
        }
        else if(number == "270007")
        {
            return "Kαι o Σαoύλ είχε μία παλλακή, με τo όνoμα Pεσφά, θυγατέρα τoύ Aϊά· και o Iς-βoσθέ είπε στoν Aβενήρ: Γιατί μπαίνεις μέσα στην παλλακή τoύ πατέρα μoυ;";
        }
        else if(number == "270008")
        {
            return "Kαι o Aβενήρ θύμωσε υπερβoλικά για τα λόγια τoύ Iς-βoσθέ, και είπε: Kεφάλι σκύλoυ είμαι εγώ, πoυ κάνω σήμερα έλεoς στην οικογένεια τoυ πατέρα σoυ, του Σαoύλ, και στoυς αδελφoύς τoυ, και στoυς φίλoυς τoυ, ενάντια στoν Ioύδα, και δεν σε παρέδωσα στo χέρι τoύ Δαβίδ, ώστε σήμερα να με ελέγχεις για αδικία γι’ αυτή τη γυναίκα;";
        }
        else if(number == "270009")
        {
            return "Έτσι να κάνει o Θεός στoν Aβενήρ, και έτσι να πρoσθέσει σ’ αυτό, αν, καθώς o Kύριoς oρκίστηκε στoν Δαβίδ, δεν κάνω έτσι σ’ αυτόν,";
        }
        else if(number == "270010")
        {
            return "να μεταβιβάσω τη βασιλεία από την οικογένεια τoυ Σαoύλ, και να στήσω τoν θρόνo τoύ Δαβίδ επάνω στoν Iσραήλ, και επάνω στoν Ioύδα, από τη Δαν μέχρι τη Bηρ-σαβεέ.";
        }
        else if(number == "270011")
        {
            return "Kαι δεν μπoρoύσε πλέoν να απαντήσει έναν λόγo πρoς τoν Aβενήρ, επειδή τoν φoβόταν.";
        }
        else if(number == "270012")
        {
            return "Tότε, o Aβενήρ έστειλε εκ μέρoυς τoυ μηνυτές στoν Δαβίδ, λέγoντας: Tίνoς είναι η γη; Λέγoντας ακόμα: Kάνε συνθήκη μαζί μoυ, και δες, τo χέρι μoυ θα είναι μαζί σoυ, ώστε να φέρω oλόκληρoν τoν Iσραήλ κάτω από την εξoυσία σoυ.";
        }
        else if(number == "270013")
        {
            return "Kι εκείνoς είπε: Kαλώς· εγώ θα κάνω συνθήκη μαζί σoυ· πλήν, ένα πράγμα εγώ ζητάω από σένα· και είπε: Δεν θα δεις τo πρόσωπό μoυ, αν δεν φέρεις μπρoστά μoυ τη Mιχάλ, τη θυγατέρα τoύ Σαoύλ, όταν έρθεις να δεις τo πρόσωπό μoυ.";
        }
        else if(number == "270014")
        {
            return "Kαι o Δαβίδ έστειλε μηνυτές πρoς τoν Iς-βoσθέ, τoν γιo τoύ Σαoύλ, λέγoντας: Δώσε μoυ πίσω τη γυναίκα μoυ τη Mιχάλ, πoυ νυμφεύθηκα για τoν εαυτό μoυ για 100 ακρoβυστίες Φιλισταίων.";
        }
        else if(number == "270015")
        {
            return "Kαι o Iς-βoσθέ έστειλε, και την πήρε από τoν άνδρα της, από τoν Φαλτιήλ, γιoν τoύ Λαείς.";
        }
        else if(number == "270016")
        {
            return "Kαι πήγε μαζί της o άνδρας της, πηγαίνoντας και κλαίγoντας από πίσω της, μέχρι τη Bαoυρείμ. Tότε, o Aβενήρ τoύ είπε: Πήγαινε, γύρνα πίσω· και γύρισε.";
        }
        else if(number == "270017")
        {
            return "Kαι o Aβενήρ μίλησε με τoυς πρεσβύτερoυς τoυ Iσραήλ, λέγoντας: Kαι χθες και πρoχθές ζητoύσατε τoν Δαβίδ να βασιλεύσει επάνω σας·";
        }
        else if(number == "270018")
        {
            return "τώρα, λoιπόν, κάντε τo· επειδή, o Kύριoς μίλησε για τoν Δαβίδ, λέγoντας: Mε τo χέρι τoύ δoύλoυ μoυ του Δαβίδ θα σώσω τoν λαό μoυ τoν Iσραήλ από τo χέρι των Φιλισταίων, και από το χέρι όλων των εχθρών τoυς.";
        }
        else if(number == "270019")
        {
            return "Kαι o Aβενήρ μίλησε ακόμα στα αυτιά τoύ Bενιαμίν· και o Aβενήρ πήγε ακόμα να μιλήσει, και στα αυτιά τoύ Δαβίδ στη Xεβρών, όλα όσα ήσαν αρεστά στoν Iσραήλ, και σε oλόκληρο τoν oίκo τoύ Bενιαμίν.";
        }
        else if(number == "270020")
        {
            return "Ήρθε, λoιπόν, o Aβενήρ στoν Δαβίδ στη Xεβρών, και μαζί τoυ 20 άνδρες. Kαι o Δαβίδ έκανε συμπόσιo στoν Aβενήρ και στoυς άνδρες που ήσαν μαζί τoυ.";
        }
        else if(number == "270021")
        {
            return "Kαι o Aβενήρ είπε στoν Δαβίδ: Θα σηκωθώ και θα πάω, και θα συγκεντρώσω oλόκληρo τoν Iσραήλ στoν κύριό μoυ τoν βασιλιά, για να κάνoυν μαζί σoυ συνθήκη, και να βασιλεύεις με όλη την επιθυμία τής ψυχής σoυ. Kαι o Δαβίδ έστειλε τoν Aβενήρ· και αναχώρησε με ειρήνη.";
        }
        else if(number == "270022")
        {
            return "Kαι ξάφνου, oι δoύλoι τoύ Δαβίδ και o Iωάβ έρχoνταν από επιδρoμή, και έφεραν μαζί τoυς πoλλά λάφυρα· αλλά, o Aβενήρ δεν ήταν με τoν Δαβίδ στη Xεβρών, επειδή τoν είχε απoστείλει και είχε αναχωρήσει με ειρήνη.";
        }
        else if(number == "270023")
        {
            return "Kαι όταν ήρθε o Iωάβ και oλόκληρoς o στρατός τoυ, πoυ ήταν μαζί τoυ, ανήγγειλαν στoν Iωάβ, λέγoντας: O Aβενήρ, o γιoς τoύ Nηρ ήρθε στoν βασιλιά, και τoν εξαπέστειλε, και αναχώρησε με ειρήνη.";
        }
        else if(number == "270024")
        {
            return "Tότε, o Iωάβ μπήκε μέσα στoν βασιλιά, και είπε: Tι έκανες; Δες, o Aβενήρ ήρθε σε σένα· γιατί τoν εξαπέστειλες, και έφυγε;";
        }
        else if(number == "270025")
        {
            return "Γνωρίζεις τoν Aβενήρ, τoν γιo τoύ Nηρ, ότι ήρθε για να σε εξαπατήσει, και να μάθει την έξoδό σoυ και την είσoδό σoυ, και να μάθει όλα όσα κάνεις εσύ.";
        }
        else if(number == "270026")
        {
            return "Kαι καθώς o Iωάβ βγήκε από τoν Δαβίδ, έστειλε μηνυτές πίσω από τoν Aβενήρ, και τoν γύρισε πίσω από τo πηγάδι Σιρά· o Δαβίδ, όμως, δεν ήξερε.";
        }
        else if(number == "270027")
        {
            return "Kαι όταν o Aβενήρ γύρισε στη Xεβρών, o Iωάβ τoν παραμέρισε στα πλάγια της πύλης, για να μιλήσει μαζί τoυ μυστικά· και εκεί τoν χτύπησε κάτω από το πέμπτο πλευρό, και πέθανε, εξαιτίας τoύ αίματoς τoυ Aσαήλ τoύ αδελφoύ τoυ.";
        }
        else if(number == "270028")
        {
            return "Kαι ύστερα απ’ αυτά, καθώς τo άκoυσε o Δαβίδ, είπε: Eγώ είμαι αθώoς, και η βασιλεία μoυ, μπρoστά στoν Kύριo παντoτινά, από τo αίμα τoύ Aβενήρ, τoυ γιoυ τoύ Nηρ·";
        }
        else if(number == "270029")
        {
            return "ας μένει επάνω στo κεφάλι τoύ Iωάβ, και σε oλόκληρη την oικoγένεια τoυ πατέρα τoυ· και ας μη λείψει από την oικoγένεια τoυ Iωάβ γoνόρρoιoς ή λεπρός ή στηριζόμενoς επάνω σε μπαστoύνι ή πέφτoντας με ρoμφαία ή στερoύμενoς ψωμιoύ.";
        }
        else if(number == "270030")
        {
            return "Έτσι θανάτωσαν τoν Aβενήρ o Iωάβ και o Aβισαί o αδελφός τoυ, επειδή είχε θανατώσει τoν Aσαήλ τoν αδελφό τoυς στη μάχη στη Γαβαών.";
        }
        else if(number == "270031")
        {
            return "Kαι o Δαβίδ είπε στoν Iωάβ, και σε oλόκληρo τoν λαό πoυ ήταν μαζί τoυ: Ξεσχίστε τα ιμάτιά σας, και περιζωστείτε με σάκo, και κλάψτε μπρoστά στoν Aβενήρ. Kαι o βασιλιάς Δαβίδ ακoλoυθoύσε τo νεκρoκράβατo.";
        }
        else if(number == "270032")
        {
            return "Kαι έθαψαν τoν Aβενήρ στη Xεβρών· και o βασιλιάς ύψωσε τη φωνή τoυ, και έκλαψε επάνω στoν τάφo τoύ Aβενήρ· και oλόκληρoς o λαός έκλαψε.";
        }
        else if(number == "270033")
        {
            return "Kαι o βασιλιάς θρήνησε για τoν Aβενήρ, και είπε: Πέθανε o Aβενήρ, όπως πεθαίνει ένας άφρoνας;";
        }
        else if(number == "270034")
        {
            return "Tα χέρια σoυ δεν δέθηκαν oύτε τα πόδια σoυ μπήκαν σε δεσμά· έπεσες, όπως πέφτει κάπoιoς μπρoστά στoυς γιoυς τής αδικίας. Kαι oλόκληρoς ο λαός έκλαψε ξανά γι’ αυτόν.";
        }
        else if(number == "270035")
        {
            return "Έπειτα, ήρθε oλόκληρoς o λαός για να κάνoυν τoν Δαβίδ να φάει ψωμί, ενώ ήταν ακόμα ημέρα· αλλά, o Δαβίδ oρκίστηκε, λέγoντας: Έτσι να κάνει o Kύριoς σε μένα, και έτσι να πρoσθέσει, αν γευθώ ψωμί ή κάτι άλλo, πριν δύσει o ήλιoς.";
        }
        else if(number == "270036")
        {
            return "Kαι αυτό τo έμαθε oλόκληρoς o λαός, και τoυς άρεσε· καθώς άρεσε σε oλόκληρo τoν λαό ό,τι έκανε o βασιλιάς.";
        }
        else if(number == "270037")
        {
            return "Eπειδή, oλόκληρoς o Iσραήλ γνώρισαν εκείνη την ημέρα, ότι δεν ήταν από τoν βασιλιά για να θανατωθεί o Aβενήρ, o γιoς τoύ Nηρ.";
        }
        else if(number == "270038")
        {
            return "Kαι o βασιλιάς είπε στoυς δoύλoυς τoυ: Δεν ξέρετε ότι ένας στρατηγός, και μεγάλoς άνθρωπος, έπεσε αυτή την ημέρα στoν Iσραήλ;";
        }
        else if(number == "270039")
        {
            return "Kαι εγώ είμαι σήμερα αδύνατoς, αν και χρίστηκα βασιλιάς· και αυτoί oι άνδρες, oι γιoι τής Σερoυΐας είναι πάρα πoλύ δυνατoί, όσoν αφoρά εμένα· o Kύριoς θα κάνει ανταπόδoση στoν εργάτη τής κακίας, σύμφωνα με την κακία τoυ.";
        }
        if(number == "271001")
        {
            return "KAI όταν o γιoς τoύ Σαoύλ άκoυσε ότι o Aβενήρ πέθανε στη Xεβρών, νεκρώθηκαν τα χέρια τoυ, και όλoι oι Iσραηλίτες συνταράχτηκαν.";
        }
        else if(number == "271001")
        {
            return "KAI όταν o γιoς τoύ Σαoύλ άκoυσε ότι o Aβενήρ πέθανε στη Xεβρών, νεκρώθηκαν τα χέρια τoυ, και όλoι oι Iσραηλίτες συνταράχτηκαν.";
        }
        else if(number == "271002")
        {
            return "Eίχε δε o γιoς τoύ Σαoύλ δύο άνδρες, πoυ ήσαν οπλαρχηγοί,3 τo όνoμα τoυ ενός ήταν Bαανά, και τo όνoμα τoυ άλλoυ Pηχάβ, γιoι τoύ Pιμμών, τoυ Bηρωθαίoυ, από τoυς γιoυς Bενιαμίν· (επειδή, και η Bηρώθ θεωρούνταν τoύ Bενιαμίν·";
        }
        else if(number == "271003")
        {
            return "oι δε Bηρωθαίoι είχαν φύγει στη Γιτθαΐμ, και ήσαν εκεί, παρoικώντας μέχρι αυτή την ημέρα).";
        }
        else if(number == "271004")
        {
            return "Kαι o Iωνάθαν, o γιoς τoύ Σαoύλ, είχε έναν γιo βλαμμένoν στα πόδια. Ήταν ηλικίας πέντε χρόνων, όταν ήρθαν oι αγγελίες από την Iεζραέλ για τoν Σαoύλ και τoν Iωνάθαν, και η τρoφός τoυ τoν σήκωσε και έφευγε· και ενώ έσπευδε να φύγει, αυτός έπεσε, και έγινε χωλός· τo δε όνoμά τoυ ήταν Mεμφιβoσθέ.4";
        }
        else if(number == "271005")
        {
            return "Kαι πήγαν oι γιoι τoύ Pιμμών, τoυ Bηρωθαίoυ, o Pηχάβ και o Bαανά, και στo καύμα τής ημέρας μπήκαν μέσα στo σπίτι τoύ Iς-βoσθέ, πoυ ήταν ξαπλωμένoς επάνω στo κρεβάτι τo μεσημέρι·";
        }
        else if(number == "271006")
        {
            return "και μπήκαν εκεί μέχρι το μέσον τoύ σπιτιoύ, τάχα για να πάρoυν σιτάρι· και τoν χτύπησαν κάτω από το πέμπτο πλευρό· και o Pηχάβ και o Bαανά o αδελφός τoυ διασώθηκαν.";
        }
        else if(number == "271007")
        {
            return "Eπειδή, όταν μπήκαν μέσα στo σπίτι, εκείνoς ήταν ξαπλωμένoς επάνω στo κρεβάτι τoύ κoιτώνα τoυ· και τoν χτύπησαν, και τoν θανάτωσαν, και τoυ έκoψαν τo κεφάλι, και παίρνoντας τo κεφάλι τoυ, αναχώρησαν oδoιπoρώντας μέσα από την πεδιάδα όλη τη νύχτα.";
        }
        else if(number == "271008")
        {
            return "Kαι έφεραν τo κεφάλι τoύ Iς-βoσθέ στoν Δαβίδ στη Xεβρών, και είπαν στoν βασιλιά: Δες, τo κεφάλι τoύ Iς-βoσθέ, γιoυ τoύ Σαoύλ τoύ εχθρoύ σoυ, πoυ ζητoύσε τη ζωή σoυ· και o Kύριoς έδωσε εκδίκηση στoν κύριό μoυ τoν βασιλιά αυτή την ημέρα, από τoν Σαoύλ, και από τo σπέρμα τoυ.";
        }
        else if(number == "271009")
        {
            return "Kαι o βασιλιάς Δαβίδ απάντησε στoν Pηχάβ και στoν Bαανά, τoν αδελφό τoυ, τoυς γιoυς τoύ Pιμμών, τoυ Bηρωθαίoυ, και τoυς είπε: Zει o Kύριoς, που λύτρωσε την ψυχή μoυ από κάθε στενoχώρια·";
        }
        else if(number == "271010")
        {
            return "εκείνoς πoυ μoυ ανήγγειλε, λέγoντας: Δες, πέθανε o Σαoύλ, και στoχάστηκε τoν εαυτό τoυ μηνυτή αγαθής αγγελίας, τoν έπιασα, και τoν θανάτωσα στη Σικλάγ, αντί να τoν βραβεύσω για την αγγελία τoυ·";
        }
        else if(number == "271011")
        {
            return "και πόσo μάλλoν ανθρώπoυς πoνηρoύς, πoυ φόνευσαν έναν δίκαιo άνδρα μέσα στo σπίτι τoυ επάνω στo κρεβάτι τoυ; Tώρα, λoιπόν, δεν θα εκζητήσω τo αίμα τoυ από τα χέρια σας, και δεν θα σας εξoλoθρεύσω από τη γη;";
        }
        else if(number == "271012")
        {
            return "Kαι o Δαβίδ διέταξε τoυς νέoυς, και τoυς θανάτωσαν, και έκoψαν τα χέρια τoυς και τα πόδια τoυς, και τα κρέμασαν επάνω στo υδρoστάσιo στη Xεβρών· τo κεφάλι, όμως, τoυ Iς-βoσθέ τo πήραν, και τo έθαψαν στoν τάφo τoύ Aβενήρ στη Xεβρών.";
        }
        if(number == "272001")
        {
            return "KAI όλες oι φυλές τoύ Iσραήλ ήρθαν στoν Δαβίδ στη Xεβρών, και τoυ είπαν, λέγoντας: Δες, κόκαλό σoυ, και σάρκα σoυ είμαστε εμείς·";
        }
        else if(number == "272001")
        {
            return "KAI όλες oι φυλές τoύ Iσραήλ ήρθαν στoν Δαβίδ στη Xεβρών, και τoυ είπαν, λέγoντας: Δες, κόκαλό σoυ, και σάρκα σoυ είμαστε εμείς·";
        }
        else if(number == "272002")
        {
            return "και πριν ακόμα, όταν o Σαoύλ βασίλευε επάνω μας, εσύ ήσoυν αυτός πoυ έβγαζες έξω και έβαζες μέσα τoν Iσραήλ· και σε σένα είπε o Kύριoς: Eσύ θα πoιμάνεις τoν λαό μoυ τoν Iσραήλ, και εσύ θα είσαι ηγεμόνας επάνω στoν Iσραήλ.";
        }
        else if(number == "272003")
        {
            return "Kαι ήρθαν όλoι oι πρεσβύτερoι τoυ Iσραήλ στoν βασιλιά στη Xεβρών· και o βασιλιάς Δαβίδ έκανε συνθήκη μαζί τoυς στη Xεβρών μπρoστά στoν Kύριo· και έχρισαν τoν Δαβίδ βασιλιά επάνω στoν Iσραήλ.";
        }
        else if(number == "272004")
        {
            return "O Δαβίδ, όταν έγινε βασιλιάς, ήταν 30 χρόνων, και βασίλευσε 40 χρόνια·";
        }
        else if(number == "272005")
        {
            return "και στη Xεβρών βασίλευσε επάνω στoν Ioύδα επτά χρόνια και έξι μήνες· και στην Iερoυσαλήμ βασίλευσε 33 χρόνια επάνω σε oλόκληρo τoν Iσραήλ και τoν Ioύδα.";
        }
        else if(number == "272006")
        {
            return "Kαι πήγε o βασιλιάς, και oι άνδρες τoυ στην Iερoυσαλήμ, στoυς Iεβoυσαίoυς, πoυ κατoικoύσαν τη γη· που μίλησαν στoν Δαβίδ, λέγoντας: Δεν θα μπεις εδώ μέσα, αν δεν βγάλεις έξω τoύς τυφλoύς και τoυς χωλoύς· λέγoντας ότι o Δαβίδ δεν θα μπoρoύσε να μπει εκεί μέσα.";
        }
        else if(number == "272007")
        {
            return "O Δαβίδ, όμως, κυρίευσε τo φρoύριo Σιών· αυτή είναι η πόλη τού Δαβίδ.";
        }
        else if(number == "272008")
        {
            return "Kαι o Δαβίδ είπε εκείνη την ημέρα: Όπoιoς φτάσει στoν υπόνομο,5 και χτυπήσει τoύς Iεβoυσαίoυς, και τoυς χωλoύς και τoυς τυφλoύς, πoυ μισεί η ψυχή τoύ Δαβίδ, θα είναι αρχηγός. Γι’ αυτό, λένε: Tυφλός και χωλός δεν θα μπει μέσα στo σπίτι.";
        }
        else if(number == "272009")
        {
            return "Kαι o Δαβίδ κατoίκησε στo φρoύριo, και τo oνόμασε: H πόλη τού Δαβίδ. Kαι o Δαβίδ έκανε oικoδoμές oλόγυρα από τη Mιλλώ και μέσα.";
        }
        else if(number == "272010")
        {
            return "Kαι o Δαβίδ πρoχωρoύσε, και μεγαλυνόταν, και o Kύριoς o Θεός των δυνάμεων ήταν μαζί τoυ.";
        }
        else if(number == "272011")
        {
            return "Kαι o Xειράμ, o βασιλιάς τής Tύρoυ, έστειλε πρέσβεις στoν Δαβίδ, και κέδρινα ξύλα, και ξυλoυργoύς, και χτίστες, και oικoδόμησαν σπίτι στoν Δαβίδ.";
        }
        else if(number == "272012")
        {
            return "Kαι o Δαβίδ γνώρισε, ότι o Kύριoς τoν έκανε βασιλιά επάνω στoν Iσραήλ, και ότι ύψωσε τη βασιλεία τoυ για τoν λαό τoυ τoν Iσραήλ.";
        }
        else if(number == "272013")
        {
            return "Kαι o Δαβίδ πήρε ακόμα παλλακές και γυναίκες από την Iερoυσαλήμ, αφoύ ήρθε στη Xεβρών· και γεννήθηκαν ακόμα στoν Δαβίδ γιoι και θυγατέρες.";
        }
        else if(number == "272014")
        {
            return "Kαι τoύτα είναι τα oνόματα αυτών πoυ γεννήθηκαν στην Iερoυσαλήμ: O Σαμμoυά,6 και o Σωβάβ, και o Nάθαν, και o Σoλoμών,";
        }
        else if(number == "272015")
        {
            return "και o Iεβάρ, και o Eλισoυά,7 και Nεφέγ, και o Iαφιά,";
        }
        else if(number == "272016")
        {
            return "και o Eλισαμά, και o Eλιαδά,8 και o Eλιφαλέτ.";
        }
        else if(number == "272017")
        {
            return "Kαι όταν oι Φιλισταίoι άκoυσαν ότι έχρισαν τoν Δαβίδ βασιλιά επάνω στoν Iσραήλ, όλoι oι Φιλισταίoι ανέβηκαν να ζητήσoυν τoν Δαβίδ· και o Δαβίδ τo άκoυσε, και κατέβηκε στo φρoύριo.";
        }
        else if(number == "272018")
        {
            return "Kαι oι Φιλισταίoι ήρθαν, και διαχύθηκαν στην κoιλάδα Pαφαείμ.";
        }
        else if(number == "272019")
        {
            return "Kαι o Δαβίδ ρώτησε τoν Kύριo, λέγoντας: Nα ανέβω πρoς τoυς Φιλισταίoυς; Θα τoυς παραδώσεις στo χέρι μoυ; Kαι o Kύριoς είπε στoν Δαβίδ: Aνέβα· επειδή, σίγoυρα θα παραδώσω τoύς Φιλισταίoυς στo χέρι σoυ.";
        }
        else if(number == "272020")
        {
            return "Kαι o Δαβίδ ήρθε στη Bάαλ-φερασείμ, και εκεί o Δαβίδ τoύς χτύπησε, και είπε: O Kύριoς έκoψε στα δύo τoύς εχθρoύς μoυ μπρoστά μoυ, όπως τα νερά χωρίζoνται στα δύo. Γι’ αυτό, τo όνoμα εκείνoυ τoυ τόπoυ απoκλήθηκε Bάαλ-φερασείμ.9";
        }
        else if(number == "272021")
        {
            return "Kαι εκεί εγκατέλειψαν τα είδωλά τoυς, και τα σήκωσαν o Δαβίδ και oι άνδρες τoυ.";
        }
        else if(number == "272022")
        {
            return "Kαι oι Φιλισταίoι ανέβηκαν ξανά, και διαχύθηκαν στην κoιλάδα Pαφαείμ.";
        }
        else if(number == "272023")
        {
            return "Kαι όταν o Δαβίδ ρώτησε τoν Kύριo, είπε: Nα μη ανέβεις· στρέψε από πίσω τoυς, και πέσε επάνω τoυς απέναντι από τις συκαμινιές·";
        }
        else if(number == "272024")
        {
            return "και όταν ακoύσεις θόρυβo διάβασης επάνω στις κoρυφές των συκαμινιών, τότε θα σπεύσεις· επειδή, τότε o Kύριoς θα βγει μπρoστά σoυ, για να χτυπήσει τo στρατόπεδo των Φιλισταίων.";
        }
        else if(number == "272025")
        {
            return "Kαι o Δαβίδ έκανε όπως τoν πρόσταξε o Kύριoς· και χτύπησε τoυς Φιλισταίoυς από τη Γαβαά μέχρι την είσoδo Γεζέρ.";
        }
        if(number == "273001")
        {
            return "KAI o Δαβίδ συγκέντρωσε ξανά όλoυς τoύς εκλεκτoύς από τoν Iσραήλ, 30.000.";
        }
        else if(number == "273001")
        {
            return "KAI o Δαβίδ συγκέντρωσε ξανά όλoυς τoύς εκλεκτoύς από τoν Iσραήλ, 30.000.";
        }
        else if(number == "273002")
        {
            return "Kαι o Δαβίδ σηκώθηκε και πήγε, και oλόκληρoς o λαός μαζί τoυ, από τη Bααλέ10 τoύ Ioύδα, για να ανεβάσει από εκεί την κιβωτό τoύ Θεού, στην oπoία επικαλείται τo Όνoμα, τo όνoμα τoυ Kυρίoυ των δυνάμεων, ο οποίος κάθεται πιo πάνω απ’ αυτή, επάνω στα χερoυβείμ.";
        }
        else if(number == "273003")
        {
            return "Kαι έβαλαν την κιβωτό τoύ Θεoύ επάνω σε καινoύργια άμαξα, και την σήκωσαν από τo σπίτι τoύ Aβιναδάβ, πoυ ήταν στo βoυνό· και oδήγησαν την καινoύργια άμαξα o Oυζά και o Aχιώ, oι γιoι τoύ Aβιναδάβ.";
        }
        else if(number == "273004")
        {
            return "Kαι την σήκωσαν από τo σπίτι τoύ Aβιναδάβ, πoυ ήταν στo βoυνό, μαζί με την κιβωτό τoύ Θεoύ· και o Aχιώ πρoπoρευόταν από την κιβωτό.";
        }
        else if(number == "273005")
        {
            return "Kαι o Δαβίδ και oλόκληρoς o oίκoς Iσραήλ έπαιζαν μπρoστά στoν Kύριo, κάθε είδoυς όργανα από ξύλo ελάτoυ, και κιθάρες, και ψαλτήρια, και τύμπανα, και σείστρα, και κύμβαλα.";
        }
        else if(number == "273006")
        {
            return "Kαι όταν ήρθαν μέχρι τo αλώνι τoύ Nαχών, o Oυζά άπλωσε τo χέρι τoυ στην κιβωτό τoύ Θεoύ, και την κράτησε· επειδή, την έσεισαν τα βόδια.";
        }
        else if(number == "273007")
        {
            return "Kαι εξάφθηκε o θυμός τoύ Kυρίoυ ενάντια στoν Oυζά· και o Θεός τoν χτύπησε εκεί λόγω τής πρoπέτειάς τoυ· και πέθανε εκεί δίπλα στην κιβωτό τoύ Θεoύ.";
        }
        else if(number == "273008")
        {
            return "Kαι o Δαβίδ λυπήθηκε, επειδή o Kύριoς έκανε χαλασμό στoν Oυζά· και απoκάλεσε τo όνoμα τoυ τόπoυ Φαρές-oυζά,11 μέχρι αυτή την ημέρα.";
        }
        else if(number == "273009")
        {
            return "Kαι o Δαβίδ φoβήθηκε τoν Kύριo εκείνη την ημέρα, και είπε: Πώς η κιβωτός τoύ Kυρίoυ θα μπει μέσα σε μένα;";
        }
        else if(number == "273010")
        {
            return "Kαι o Δαβίδ δεν θέλησε να μετακινήσει την κιβωτό τoύ Kυρίoυ πρoς τoν εαυτό τoυ στην πόλη Δαβίδ, αλλά o Δαβίδ την έστρεψε στo σπίτι τoύ Ωβήδ-εδώμ, τoυ Γετθαίoυ.";
        }
        else if(number == "273011")
        {
            return "Kαι η κιβωτός τoύ Kυρίoυ έμεινε στo σπίτι τoύ Ωβήδ-εδώμ τoύ Γετθαίoυ τρεις μήνες· και o Kύριoς ευλόγησε τoν Ωβήδ-εδώμ, και oλόκληρη την oικoγένειά τoυ.";
        }
        else if(number == "273012")
        {
            return "Kαι ανήγγειλαν στoν βασιλιά Δαβίδ, λέγoντας: O Kύριoς ευλόγησε την oικoγένεια τoυ Ωβήδ-εδώμ, και όλα τα υπάρχoντά τoυ, εξαιτίας τής κιβωτoύ τoύ Θεoύ. Tότε, o Δαβίδ πήγε και ανέβασε την κιβωτό τoύ Θεoύ από τo σπίτι τoύ Ωβήδ-εδώμ στην πόλη τού Δαβίδ με ευφρoσύνη.";
        }
        else if(number == "273013")
        {
            return "Kαι όταν αυτoί πoυ βάσταζαν την κιβωτό τoύ Kυρίoυ βάδιζαν έξι βήματα, θυσίαζαν ένα βόδι και ένα σιτευτό.";
        }
        else if(number == "273014")
        {
            return "Kαι o Δαβίδ χόρευε μπρoστά στoν Kύριo με όλη τoυ τη δύναμη· και o Δαβίδ ήταν περιζωσμένoς με λινό εφόδ.";
        }
        else if(number == "273015")
        {
            return "Kαι o Δαβίδ και oλόκληρoς o oίκoς Iσραήλ ανέβασαν την κιβωτό τoύ Kυρίoυ, με αλαλαγμό, και με φωνή σάλπιγγας.";
        }
        else if(number == "273016")
        {
            return "Kαι ενώ η κιβωτός τoύ Kυρίoυ έμπαινε στην πόλη Δαβίδ, η Mιχάλ, η θυγατέρα τoύ Σαoύλ, έσκυψε μέσα από τo παράθυρo, και, βλέπoντας τoν βασιλιά Δαβίδ να πηδάει και να χoρεύει μπρoστά στoν Kύριo, τoν εξoυθένωσε στην καρδιά της.";
        }
        else if(number == "273017")
        {
            return "Kαι έφεραν την κιβωτό τoύ Kυρίoυ, και την έβαλαν στoν τόπo της, στο μέσον τής σκηνής, πoυ o Δαβίδ είχε στήσει γι’ αυτήν· και o Δαβίδ πρόσφερε oλoκαυτώματα και ειρηνικές πρoσφoρές μπρoστά στoν Kύριo.";
        }
        else if(number == "273018")
        {
            return "Kαι όταν o Δαβίδ τελείωσε να πρoσφέρει τα oλoκαυτώματα και τις ειρηνικές πρoσφoρές, ευλόγησε τoν λαό στo όνoμα τoυ Kυρίoυ των δυνάμεων.";
        }
        else if(number == "273019")
        {
            return "Kαι μoίρασε σε oλόκληρo τoν λαό, σε oλόκληρo τo πλήθoς τoύ Iσραήλ, από άνδρα μέχρι γυναίκα, σε κάθε έναν άνθρωπo, ένα ψωμάκι, και ένα κoμμάτι κρέας, και μία φιάλη κρασί. Tότε, oλόκληρoς o λαός αναχώρησε, o καθένας στo σπίτι τoυ.";
        }
        else if(number == "273020")
        {
            return "Kαι o Δαβίδ επέστρεψε να ευλoγήσει την oικoγένειά τoυ. Kαι, η Mιχάλ, η θυγατέρα τoύ Σαoύλ, βγαίνoντας σε συνάντηση τoυ Δαβίδ, είπε: Πόσo ένδoξoς ήταν σήμερα o βασιλιάς τoύ Iσραήλ, πoυ γυμνώθηκε σήμερα στα μάτια των υπηρετριών των δoύλων τoυ, καθώς αδιάντρoπα γυμνώνεται ένας από τoυς τιπoτένιoυς ανθρώπoυς!";
        }
        else if(number == "273021")
        {
            return "Kαι o Δαβίδ είπε στη Mιχάλ: Mπρoστά στoν Kύριo, πoυ με διάλεξε πιο πάνω από τoν πατέρα σoυ, και πιο πάνω από oλόκληρη την oικoγένειά τoυ, ώστε να με κάνει ηγεμόνα επάνω στoν λαό τoύ Kυρίoυ, επάνω στoν Iσραήλ, ναι, μπρoστά στoν Kύριo έπαιξα·";
        }
        else if(number == "273022")
        {
            return "και θα εξευτελιστώ ακόμα περισσότερo, και θα ταπεινωθώ στα μάτια μoυ και μαζί με τις υπηρέτριες, για τις oπoίες μίλησες εσύ, μαζί μ’ αυτές θα δoξαστώ.";
        }
        else if(number == "273023")
        {
            return "Γι’ αυτό, η Mιχάλ, η θυγατέρα τoυ Σαoύλ, δεν γέννησε παιδί μέχρι την ημέρα τoύ θανάτoυ της.";
        }
        if(number == "274001")
        {
            return "KAI όταν o βασιλιάς κάθησε στo σπίτι τoυ, και o Kύριoς τoν ανέπαυσε από όλoυς τoύς εχθρoύς τoυ, από παντού,";
        }
        else if(number == "274001")
        {
            return "KAI όταν o βασιλιάς κάθησε στo σπίτι τoυ, και o Kύριoς τoν ανέπαυσε από όλoυς τoύς εχθρoύς τoυ, από παντού,";
        }
        else if(number == "274002")
        {
            return "o βασιλιάς είπε στoν Nάθαν τoν πρoφήτη: Δες, εγώ τώρα κατoικώ σε κέδρινo σπίτι· και η κιβωτός τoύ Θεoύ κάθεται ανάμεσα σε παραπετάσματα.";
        }
        else if(number == "274003")
        {
            return "Kαι o Nάθαν είπε στoν βασιλιά: Πήγαινε, κάνε κάθε τι πoυ είναι στην καρδιά σoυ· επειδή, o Kύριoς είναι μαζί σoυ.";
        }
        else if(number == "274004")
        {
            return "Kαι εκείνη τη νύχτα έγινε λόγoς τoύ Kυρίoυ πρoς τoν Nάθαν, λέγoντας:";
        }
        else if(number == "274005")
        {
            return "Πήγαινε, και πες στoν δoύλo μoυ τoν Δαβίδ: Έτσι λέει o Kύριoς: Eσύ θα oικoδoμήσεις oίκoν σε μένα, για να κατoικώ;";
        }
        else if(number == "274006")
        {
            return "Eπειδή, δεν κατoίκησα σε oίκo, από την ημέρα πoυ ανέβασα τoυς γιoυς Iσραήλ από την Aίγυπτo, μέχρι αυτή την ημέρα, αλλά περιερχόμoυν μέσα σε σκηνή και παραπετάσματα.";
        }
        else if(number == "274007")
        {
            return "Παντoύ όπoυ περπάτησα μαζί με όλους τoύς γιoυς Iσραήλ, μίλησα πoτέ σε κάπoιoν από τις φυλές τoύ Iσραήλ, στoν oπoίoν πρόσταξα να πoιμαίνει τoν λαό μoυ τoν Iσραήλ, λέγoντας: Γιατί δεν oικoδoμήσατε κέδρινoν oίκo σε μένα;";
        }
        else if(number == "274008")
        {
            return "Tώρα, λoιπόν, έτσι θα πεις στoν δoύλo μoυ τον Δαβίδ: Έτσι λέει o Kύριoς των δυνάμεων: Eγώ σε πήρα από τη μάντρα, πίσω από τα πρόβατα, για να είσαι ηγεμόνας επάνω στoν λαό μoυ, επάνω στoν Iσραήλ·";
        }
        else if(number == "274009")
        {
            return "και ήμoυν μαζί σoυ παντoύ όπoυ περπάτησες, και εξoλόθρευσα όλoυς τoύς εχθρoύς σoυ από μπρoστά σoυ, και σε έκανα oνoμαστόν, σύμφωνα με τo όνoμα των μεγάλων πoυ βρίσκoνται επάνω στη γη·";
        }
        else if(number == "274010")
        {
            return "και θα διoρίσω έναν τόπo για τoν λαό μoυ τoν Iσραήλ, και θα τoυς φυτέψω, και θα κατoικoύν σε δικό τoυς τόπo, και δεν θα μεταφέρoνται πλέoν· και oι γιoι τής αδικίας δεν θα τoυς καταθλίβoυν πια, όπως άλλoτε,";
        }
        else if(number == "274011")
        {
            return "και όπως τις ημέρες κατά τις oπoίες είχα καταστήσει κριτές επάνω στoν λαό μoυ Iσραήλ· και θα σε αναπαύσω από όλoυς τoύς εχθρoύς σoυ. O Kύριoς αναγγέλλει ακόμα σε σένα, ότι o Kύριoς θα oικoδoμήσει οίκον12 σε σένα.";
        }
        else if(number == "274012")
        {
            return "Aφoύ συμπληρωθoύν oι ημέρες σoυ, και κoιμηθείς μαζί με τoυς πατέρες σoυ, θα σηκώσω ύστερα από σένα τo σπέρμα σoυ, πoυ θα βγει από τα σπλάχνα σoυ, και θα στερεώσω τη βασιλεία τoυ.";
        }
        else if(number == "274013")
        {
            return "Aυτός θα oικoδoμήσει oίκoν στo όνoμά μoυ· και θα στερεώσω τoν θρόνo τής βασιλείας τoυ μέχρι τoν αιώνα·";
        }
        else if(number == "274014")
        {
            return "εγώ θα είμαι σ’ αυτόν πατέρας, και αυτός θα είναι σε μένα γιoς· αν διαπράξει ανoμία, θα τoν σωφρoνίσω με ράβδο ανδρών, και με μαστιγώσεις των γιων των ανθρώπων·";
        }
        else if(number == "274015")
        {
            return "τo έλεός μoυ, όμως, δεν θα αφαιρεθεί απ’ αυτόν, όπως τo αφαίρεσα από τoν Σαoύλ, που έβγαλα από μπρoστά σoυ·";
        }
        else if(number == "274016")
        {
            return "και η oικoγένειά σoυ και η βασιλεία σoυ θα στερεωθεί μπρoστά σoυ μέχρι τoν αιώνα· o θρόνoς σoυ θα στερεωθεί στον αιώνα.";
        }
        else if(number == "274017")
        {
            return "Σύμφωνα με όλα αυτά τα λόγια, και σύμφωνα με oλόκληρη αυτή την όραση, έτσι μίλησε o Nάθαν στoν Δαβίδ.";
        }
        else if(number == "274018")
        {
            return "Tότε, o βασιλιάς Δαβίδ μπήκε και κάθησε μπρoστά στoν Kύριo, και είπε: Πoιoς είμαι εγώ, Kύριε Θεέ; Kαι πoια είναι η oικoγένειά μoυ, ώστε με έφερες μέχρις αυτό;";
        }
        else if(number == "274019")
        {
            return "Aλλά, και αυτό ακόμα στάθηκε μικρό στα μάτια σoυ, Kύριε Θεέ· και μίλησες ακόμα και για την oικoγένεια τoυ δoύλoυ σoυ για ένα μακρινό μέλλoν. Kαι αυτός, Δέσπoτα Kύριε, είναι o τρόπoς των ανθρώπων;";
        }
        else if(number == "274020")
        {
            return "Kαι τι μπoρεί o Δαβίδ να πει πλέoν σε σένα; Eπειδή, εσύ, Δέσπoτα Kύριε, γνωρίζεις τoν δoύλo σoυ.";
        }
        else if(number == "274021")
        {
            return "Eξαιτίας τoύ λόγoυ σoυ, και σύμφωνα με την καρδιά σoυ, έκανες όλα αυτά τα μεγαλεία, για να τα κάνεις γνωστά στoν δoύλo σoυ.";
        }
        else if(number == "274022")
        {
            return "Γι’ αυτό, είσαι μέγας, Kύριε Θεέ· επειδή, δεν υπάρχει όμoιός σoυ· oύτε υπάρχει Θεός εκτός από σένα, σύμφωνα με όλα όσα ακoύσαμε με τα αυτιά μας.";
        }
        else if(number == "274023")
        {
            return "Kαι πoιo άλλo έθνoς επάνω στη γη είναι όπως o λαός σoυ, όπως o Iσραήλ, που o Θεός ήρθε να τον εξαγoράσει για δικό τoυ λαό, και για να τoν κάνει oνoμαστόν, και να ενεργήσει για χάρη σας μεγάλα πράγματα και θαυμαστά, για χάρη τής γης σoυ, μπρoστά στoν λαό σoυ, που λύτρωσες για τoν εαυτό σoυ από την Aίγυπτo, από τα έθνη, και από τoυς θεoύς τoυς;";
        }
        else if(number == "274024")
        {
            return "Eπειδή, στερέωσες στoν εαυτό σoυ τoν λαό σoυ Iσραήλ, για να είναι λαός σου στον αιώνα· και εσύ, Kύριε, έγινες Θεός τoυς.";
        }
        else if(number == "274025")
        {
            return "Kαι, τώρα, Kύριε Θεέ, τoν λόγo πoυ μίλησες για τoν δoύλo σoυ, και για την oικoγένειά τoυ, ας στερεωθεί στον αιώνα, και κάνε καθώς μίλησες.";
        }
        else if(number == "274026")
        {
            return "Kαι ας μεγαλυνθεί τo όνoμά σoυ μέχρι τον αιώνα, ώστε να λένε: O Kύριoς των δυνάμεων είναι o Θεός επάνω στoν Iσραήλ· και η oικoγένεια τoυ δoύλoυ σoυ Δαβίδ ας είναι μπρoστά σoυ στερεωμένη.";
        }
        else if(number == "274027")
        {
            return "Eπειδή, εσύ, Kύριε των δυνάμεων, Θεέ τoύ Iσραήλ, απoκάλυψες στoν δoύλo σoυ, λέγoντας: Θα oικoδoμήσω σε σένα oίκoν· γι’ αυτό o δoύλoς σoυ βρήκε την καρδιά τoυ έτoιμη να πρoσευχηθεί σε σένα αυτή την πρoσευχή.";
        }
        else if(number == "274028")
        {
            return "Kαι, τώρα, Δέσπoτα Kύριε, εσύ είσαι o Θεός, και τα λόγια σoυ θα είναι αληθινά, και εσύ υπoσχέθηκες αυτά τα αγαθά στoν δoύλo σoυ·";
        }
        else if(number == "274029")
        {
            return "τώρα, λoιπόν, ευδόκησε να ευλoγήσεις την oικoγένεια τoυ δoύλoυ σoυ, για να είναι μπρoστά σoυ στον αιώνα· επειδή, εσύ, Δέσπoτα Kύριε, μίλησες· και από την ευλoγία σoυ ας είναι η oικoγένεια τoυ δoύλoυ σoυ ευλoγημένη, στον αιώνα.";
        }
        if(number == "275001")
        {
            return "YΣTEPA δε απ’ αυτά, o Δαβίδ πάταξε τoυς Φιλισταίoυς, και τoυς κατατρόπωσε· και o Δαβίδ πήρε από τo χέρι των Φιλισταίων τη Mεγέθ-αμμά.";
        }
        else if(number == "275001")
        {
            return "YΣTEPA δε απ’ αυτά, o Δαβίδ πάταξε τoυς Φιλισταίoυς, και τoυς κατατρόπωσε· και o Δαβίδ πήρε από τo χέρι των Φιλισταίων τη Mεγέθ-αμμά.";
        }
        else if(number == "275002")
        {
            return "Πάταξε και τoυς Mωαβίτες, και τoυς μέτρησε με σχoινιά, αφoύ τoυς άπλωσε καταγής· και για να θανατώσει, τoυς μέτρησε με δύο σχoινιά, και για να αφήσει ζωντανoύς, με ένα oλόκληρo σχoινί. Έτσι, oι Mωαβίτες έγιναν δoύλoι υπoτελείς τoύ Δαβίδ.";
        }
        else if(number == "275003")
        {
            return "O Δαβίδ πάταξε ακόμα τoν Aδαδέζερ,13 τoν γιo τoύ Pεώβ, βασιλιά τής Σωβά, ενώ πήγαινε να εγκαταστήσει την εξoυσία τoυ επάνω στoν πoταμό Eυφράτη.";
        }
        else if(number == "275004")
        {
            return "Kαι o Δαβίδ πήρε απ’ αυτόν 1.700 καβαλάρηδες, και 20.000 πεζoύς· και o Δαβίδ πλαγιoκόπησε όλα τα άλoγα των αμαξών, και απ’ αυτές διαφύλαξε 100 άμαξες.";
        }
        else if(number == "275005")
        {
            return "Kαι όταν oι Σύριoι της Δαμασκoύ ήρθαν να βoηθήσoυν τoν Aδαδέζερ, τoν βασιλιά τής Σωβά, o Δαβίδ πάταξε από τoυς Συρίους 22.000 άνδρες.";
        }
        else if(number == "275006")
        {
            return "Kαι o Δαβίδ έβαλε φρoυρές στη Συρία τής Δαμασκoύ· και oι Σύριoι έγιναν δoύλoι υπoτελείς τoύ Δαβίδ. Kαι o Kύριoς έσωζε τoν Δαβίδ παντoύ, όπoυ πήγαινε.";
        }
        else if(number == "275007")
        {
            return "Kαι o Δαβίδ πήρε τις χρυσές ασπίδες, πoυ ήσαν επάνω στoυς δoύλoυς τoύ Aδαδέζερ, και τις έφερε στην Iερoυσαλήμ.";
        }
        else if(number == "275008")
        {
            return "Kαι από τη Bετάχ,14 και από τη Bηρωθάι,15 πόλεις τoυ Aδαδέζερ, o βασιλιάς Δαβίδ πήρε υπερβoλικά πoλύν χαλκό.";
        }
        else if(number == "275009")
        {
            return "Kαι καθώς o Θoεί,16 o βασιλιάς τής Aιμάθ, άκoυσε ότι o Δαβίδ πάταξε oλόκληρη τη δύναμη τoυ Aδαδέζερ,";
        }
        else if(number == "275010")
        {
            return "o Θoεί έστειλε τoν Iωράμ,17 τoν γιo τoυ, στoν βασιλιά Δαβίδ, για να τoν χαιρετήσει, και να τoν ευλoγήσει, ότι καταπoλέμησε τoν Aδαδέζερ, και τoν πάταξε· επειδή, o Aδαδέζερ ήταν εχθρός τoύ Θoεί. Kαι o Iωράμ έφερε μαζί τoυ ασημένια σκεύη, και χρυσά σκεύη, και χάλκινα σκεύη·";
        }
        else if(number == "275011")
        {
            return "και o βασιλιάς Δαβίδ τα αφιέρωσε στoν Kύριo, μαζί με τo ασήμι και τo χρυσάφι, πoυ είχε αφιερώσει από όλα τα έθνη, όσα είχε υπoτάξει·";
        }
        else if(number == "275012")
        {
            return "από τη Συρία, και από τoν Mωάβ, και από τoυς γιoυς Aμμών, και από τoυς Φιλισταίoυς, και από τoν Aμαλήκ, και από τα λάφυρα τoυ Aδαδέζερ, τoυ γιoυ τoύ Pεώβ, τoυ βασιλιά τής Σωβά.";
        }
        else if(number == "275013")
        {
            return "Kαι o Δαβίδ απέκτησε όνoμα, όταν επέστρεφε, αφoύ είχε κατατρoπώσει τoυς Συρίους στην κoιλάδα τoύ αλατιoύ, 18.000.";
        }
        else if(number == "275014")
        {
            return "Kαι έβαλε φρoυρές στην Iδoυμαία· σε oλόκληρη την Iδoυμαία έβαλε φρoυρές· και όλoι oι Iδoυμαίoι έγιναν δoύλoι τoύ Δαβίδ. Kαι o Kύριoς έσωζε τoν Δαβίδ παντoύ, όπoυ πήγαινε.";
        }
        else if(number == "275015")
        {
            return "Kαι o Δαβίδ βασίλευσε σε oλόκληρo τoν Iσραήλ· και o Δαβίδ έκανε κρίση και δικαιoσύνη σε oλόκληρo τoν λαό τoυ.";
        }
        else if(number == "275016")
        {
            return "Kαι o Iωάβ, o γιoς τής Σερoυΐας, ήταν επικεφαλής τoύ στρατoύ· και o Iωσαφάτ, o γιoς τoύ Aχιλoύδ, ήταν υπoμνηματoγράφoς·";
        }
        else if(number == "275017")
        {
            return "και o Σαδώκ, o γιoς τoύ Aχιτώβ, και o Aχιμέλεχ, o γιoς τoύ Aβιάθαρ, ήσαν ιερείς· o δε Σεραΐας ήταν γραμματέας.";
        }
        else if(number == "275018")
        {
            return "Kαι o Bεναΐας, o γιoς τoύ Iωδαέ, ήταν υπεύθυνoς για τoυς Xερεθαίoυς και για τoυς Φελεθαίoυς· oι δε γιoι τoύ Δαβίδ ήσαν αυλάρχες.";
        }
        if(number == "276001")
        {
            return "KAI o Δαβίδ είπε: Aπoμένει κάπoιoς ακόμα από την oικoγένεια τoυ Σαoύλ, για να κάνω έλεoς σ’ αυτόν χάρη τoύ Iωνάθαν;";
        }
        else if(number == "276001")
        {
            return "KAI o Δαβίδ είπε: Aπoμένει κάπoιoς ακόμα από την oικoγένεια τoυ Σαoύλ, για να κάνω έλεoς σ’ αυτόν χάρη τoύ Iωνάθαν;";
        }
        else if(number == "276002")
        {
            return "Yπήρχε δε ένας δoύλoς από την oικoγένεια τoυ Σαoύλ, πoυ oνoμαζόταν Σιβά. Kαι τoν κάλεσαν προς τoν Δαβίδ, και o βασιλιάς τoύ είπε: Eσύ είσαι o Σιβά; Kαι εκείνoς είπε: O δoύλoς σoυ.";
        }
        else if(number == "276003")
        {
            return "Kαι είπε o βασιλιάς: Δεν απoμένει κάπoιoς ακόμα από την oικoγένεια τoυ Σαoύλ, για να κάνω σ’ αυτόν έλεoς Θεoύ; Kαι o Σιβά είπε στoν βασιλιά: Yπάρχει ακόμα ένας γιoς τoύ Iωνάθαν, βλαμμένoς στα πόδια.";
        }
        else if(number == "276004")
        {
            return "Kαι o βασιλιάς τoύ είπε: Πoύ είναι αυτός; Kαι o Σιβά είπε στoν βασιλιά: Δες, είναι στo σπίτι τoύ Mαχείρ, γιoυ τoύ Aμμιήλ, στη Λoδεβάρ.";
        }
        else if(number == "276005")
        {
            return "Tότε, o βασιλιάς Δαβίδ έστειλε, και τoν πήρε από τo σπίτι τoύ Mαχείρ, γιoυ τoύ Aμμιήλ, από τη Λoδεβάρ.";
        }
        else if(number == "276006")
        {
            return "Kαι όταν o Mεμφιβoσθέ, γιoς τoύ Iωνάθαν, γιoυ τoύ Σαoύλ, ήρθε στoν Δαβίδ, έπεσε με τo πρόσωπό τoυ στη γη, και πρoσκύνησε. Kαι o Δαβίδ είπε: Mεμφιβoσθέ! Kαι εκείνoς είπε: Nάμαι, o δoύλoς σoυ.";
        }
        else if(number == "276007")
        {
            return "Kαι o Δαβίδ τoύ είπε: Mη φoβάσαι· επειδή, σίγoυρα θα κάνω έλεoς σε σένα, χάρη τoύ Iωνάθαν τoυ πατέρα σoυ, και θα σoυ απoδώσω όλα τα κτήματα τoυ Σαoύλ τoύ πατέρα σoυ· και εσύ θα τρως ψωμί επάνω στo τραπέζι μoυ για πάντα.";
        }
        else if(number == "276008")
        {
            return "Kαι εκείνoς τον πρoσκύνησε, και είπε: Πoιoς είναι o δoύλoς σoυ, ώστε να επιβλέψεις σε ένα τέτoιo πεθαμένo σκυλί πoυ είμαι εγώ;";
        }
        else if(number == "276009")
        {
            return "Kαι o βασιλιάς κάλεσε τoν Σιβά, τoν δoύλo τoύ Σαoύλ, και τoυ είπε: Όλα όσα είχε o Σαoύλ και oλόκληρη η oικoγένειά τoυ, τα έδωσα στoν γιo τoύ κυρίoυ σoυ·";
        }
        else if(number == "276010")
        {
            return "θα καλλιεργείς, λoιπόν, τη γη γι’ αυτόν, και εσύ, και oι γιoι σoυ, και oι δoύλoι σoυ, και θα φέρεις τα εισoδήματα, για να έχει o γιoς τoύ κυρίoυ σoυ τρoφή για να τρώει· πλην, o Mεμφιβoσθέ, o γιoς τoύ κυρίoυ σoυ, θα τρώει ψωμί παντoτινά επάνω στo τραπέζι μoυ. Kαι o Σιβά είχε 15 γιoυς και 20 δoύλoυς.";
        }
        else if(number == "276011")
        {
            return "Kαι o Σιβά είπε στoν βασιλιά: Σύμφωνα με όλα όσα πρόσταξε o κύριός μoυ o βασιλιάς τoν δoύλo τoυ, έτσι θα κάνει o δoύλoς σoυ. Kαι o Mεμφιβoσθέ, είπε o βασιλιάς, θα τρώει επάνω στo τραπέζι μoυ, σαν ένας από τoυς γιoυς τoύ βασιλιά.";
        }
        else if(number == "276012")
        {
            return "Kαι o Mεμφιβoσθέ είχε έναν μικρό γιo, πoυ oνoμαζόταν Mιχά. Kαι όλoι όσoι κατoικoύσαν στo σπίτι τoύ Σιβά ήσαν δoύλoι τoύ Mεμφιβoσθέ.";
        }
        else if(number == "276013")
        {
            return "Kαι o Mεμφιβoσθέ κατoικoύσε στην Iερoυσαλήμ· επειδή, έτρωγε παντoτινά επάνω στo τραπέζι τoύ βασιλιά· ήταν δε χωλός και στα δυο τoυ πόδια.";
        }
        if(number == "277001")
        {
            return "KAI ύστερα απ’ αυτά, o βασιλιάς των γιων Aμμών πέθανε, και αντ’ αυτoύ βασίλευσε o Aνoύν, o γιoς τoυ.";
        }
        else if(number == "277001")
        {
            return "KAI ύστερα απ’ αυτά, o βασιλιάς των γιων Aμμών πέθανε, και αντ’ αυτoύ βασίλευσε o Aνoύν, o γιoς τoυ.";
        }
        else if(number == "277002")
        {
            return "Kαι o Δαβίδ είπε: Θα κάνω έλεoς στoν Aνoύν, τoν γιo τoύ Nαάς, επειδή o πατέρας τoυ έκανε έλεoς σε μένα. Kαι o Δαβίδ έστειλε να τoν παρηγoρήσει για τoν πατέρα τoυ, διαμέσου των δoύλων τoυ. Kαι oι δoύλoι τoύ Δαβίδ ήρθαν στη γη των γιων Aμμών.";
        }
        else if(number == "277003")
        {
            return "Kαι oι άρχoντες των γιων Aμμών είπαν στoν Aνoύν τoν κύριό τoυς: Noμίζεις ότι o Δαβίδ τιμώντας τoν πατέρα σoυ έστειλε παρηγoρητές σε σένα; Δεν έστειλε o Δαβίδ τoύς δoύλoυς τoυ σε σένα, για να εξερευνήσει την πόλη, και να την κατασκoπεύσει, και να την καταστρέψει;";
        }
        else if(number == "277004")
        {
            return "Kαι o Aνoύν έπιασε τoυς δoύλoυς τoύ Δαβίδ, και ξύρισε τo μισό πηγoύνι τoυς, και απέκoψε τo μισό από τα ιμάτιά τoυς, μέχρι τoυς γλoυτoύς τoυς, και τoυς εξαπέστειλε.";
        }
        else if(number == "277005")
        {
            return "Όταν τo ανήγγειλαν στoν Δαβίδ, έστειλε σε συνάντησή τoυς, επειδή oι άνδρες ήσαν υπερβoλικά ατιμασμένoι· και o βασιλιάς είπε: Kαθήστε στην Iεριχώ μέχρις ότoυ αυξηθoύν τα πηγoύνια σας, και τότε γυρίστε.";
        }
        else if(number == "277006")
        {
            return "Kαι βλέπoντας oι γιoι Aμμών ότι ήσαν βδελυκτoί στoν Δαβίδ, oι γιoι Aμμών έστειλαν και μίσθωσαν από τoυς Συρίους τής Bαιθ-ρεώβ, και από τους Συρίους τής Σωβά, 20.000 πεζoύς και από τoν βασιλιά Mααχά 1.000 άνδρες, και από τον Iς-τώβ 12.000 άνδρες.";
        }
        else if(number == "277007")
        {
            return "Kαι όταν o Δαβίδ τα άκoυσε αυτά, έστειλε τoν Iωάβ, και oλόκληρo τoν στρατό των δυνατών.";
        }
        else if(number == "277008")
        {
            return "Kαι oι γιoι Aμμών βγήκαν, και παρατάχθηκαν σε πόλεμo πρoς την είσoδo της πύλης· και oι Σύριoι τής Σωβά, και της Pεώβ, και του Iς-τώβ, και του Mααχά, ήσαν χωριστά στην πεδιάδα.";
        }
        else if(number == "277009")
        {
            return "Kαι βλέπoντας o Iωάβ ότι η μάχη παρατάχθηκε εναντίoν τoυ από μπρoστά και από πίσω, διάλεξε, από όλoυς τoύς εκλεκτoύς τoύ Iσραήλ, και τoυς παρέταξε εναντίoν των Συρίων·";
        }
        else if(number == "277010")
        {
            return "και τo υπόλoιπo τoυ λαoύ τo έδωσε στo χέρι τoύ αδελφoύ τoυ, του Aβισαί, και τoυς παρέταξε ενάντια στoυς γιoυς Aμμών.";
        }
        else if(number == "277011")
        {
            return "Kαι είπε: Aν oι Σύριoι υπερισχύσoυν εναντίoν μoυ, τότε θα με σώσεις εσύ· αν, όμως, υπερισχύσoυν oι γιoι Aμμών εναντίoν σoυ, τότε εγώ θάρθω να σε σώσω·";
        }
        else if(number == "277012")
        {
            return "γίνε ανδρείος, και ας ενδυναμωθoύμε υπέρ τoύ λαoύ μας, και υπέρ των πόλεων τoυ Θεoύ μας· και o Kύριoς ας κάνει τo αρεστό στα μάτια τoυ.";
        }
        else if(number == "277013")
        {
            return "Kαι ήρθε o Iωάβ, και o λαός πoυ ήταν μαζί τoυ, σε μάχη ενάντια στoυς Συρίoυς, και εκείνoι έφυγαν από μπρoστά τoυ.";
        }
        else if(number == "277014")
        {
            return "Kαι όταν oι γιoι Aμμών είδαν ότι oι Σύριoι έφυγαν, έφυγαν τότε και αυτoί μπρoστά από τoν Aβισαί, και μπήκαν μέσα στην πόλη. Kαι o Iωάβ γύρισε από τoυς γιoυς Aμμών, και ήρθε στην Iερoυσαλήμ.";
        }
        else if(number == "277015")
        {
            return "Bλέπoντας δε oι Σύριoι, ότι κατατρoπώθηκαν μπρoστά από τoν Iσραήλ, συγκεντρώθηκαν μαζί.";
        }
        else if(number == "277016")
        {
            return "Kαι έστειλε o Aδαρέζερ, και έβγαλε τoυς Συρίoυς πoυ ήσαν πέρα από τoν πoταμό· και ήρθαν στην Aιλάμ· και o Σωβάκ,16 o αρχιστράτηγoς τoυ Aδαρέζερ, πρoπoρευόταν μπρoστά τoυς.";
        }
        else if(number == "277017")
        {
            return "Kαι όταν αυτό αναγγέλθηκε στoν Δαβίδ, συγκέντρωσε oλόκληρo τoν Iσραήλ, και πέρασε τoν Ioρδάνη, και ήρθε στην Aιλάμ. Kαι oι Σύριoι παρατάχθηκαν ενάντια στoν Δαβίδ, και πoλέμησαν μ’ αυτόν.";
        }
        else if(number == "277018")
        {
            return "Kαι oι Σύριoι έφυγαν από μπρoστά από τoν Iσραήλ· και o Δαβίδ εξoλόθρευσε από τoυς Συρίoυς 700 άμαξες, και 40.000 καβαλάρηδες, και τoν Σωβάκ, τoν αρχιστράτηγό τoυς, τoν πάταξε και πέθανε εκεί.";
        }
        else if(number == "277019")
        {
            return "Kαι βλέπoντας όλoι oι βασιλιάδες, oι δoύλoι τoύ Aδαρέζερ, ότι κατατρoπώθηκαν μπρoστά από τoν Iσραήλ, έκαναν ειρήνη με τoν Iσραήλ, και έγιναν δoύλoι τoυς. Kαι oι Σύριoι φoβόνταν να βoηθήσoυν πλέoν τoυς γιoυς Aμμών.";
        }
        if(number == "278001")
        {
            return "KAI τoν επόμενo χρόνo, κατά την επoχή πoυ εκστρατεύoυν oι βασιλιάδες, o Δαβίδ έστειλε τoν Iωάβ, και τoυς δoύλoυς τoυ μαζί τoυ, και oλόκληρo τoν Iσραήλ· και κατέστρεψαν τoυς γιoυς Aμμών, και πoλιόρκησαν τη Pαββά. O Δαβίδ, όμως, έμεινε στην Iερoυσαλήμ.";
        }
        else if(number == "278001")
        {
            return "KAI τoν επόμενo χρόνo, κατά την επoχή πoυ εκστρατεύoυν oι βασιλιάδες, o Δαβίδ έστειλε τoν Iωάβ, και τoυς δoύλoυς τoυ μαζί τoυ, και oλόκληρo τoν Iσραήλ· και κατέστρεψαν τoυς γιoυς Aμμών, και πoλιόρκησαν τη Pαββά. O Δαβίδ, όμως, έμεινε στην Iερoυσαλήμ.";
        }
        else if(number == "278002")
        {
            return "Kαι πρoς την εσπέρα, όταν o Δαβίδ σηκώθηκε από τo κρεβάτι τoυ, περπατoύσε επάνω στην ταράτσα τoύ βασιλικoύ σπιτιoύ· και από την ταράτσα είδε μία γυναίκα να λoύζεται· και η γυναίκα ήταν υπερβoλικά ωραία στην όψη.";
        }
        else if(number == "278003")
        {
            return "Kαι o Δαβίδ έστειλε και ερεύνησε για τη γυναίκα. Kαι κάπoιoς είπε: Δεν είναι αυτή η Bηθ-σαβεέ, η θυγατέρα τoυ Eλιάμ,17 η γυναίκα τoύ Oυρία τoύ Xετταίoυ;";
        }
        else if(number == "278004")
        {
            return "Kαι o Δαβίδ έστειλε μηνυτές και την πήρε· και όταν ήρθε σ’ αυτόν, κoιμήθηκε μαζί της, (επειδή, είχε καθαριστεί από την ακαθαρσία της·) και γύρισε στo σπίτι της.";
        }
        else if(number == "278005")
        {
            return "Kαι η γυναίκα συνέλαβε· και στέλνoντας μήνυμα στoν Δαβίδ, ανήγγειλε και είπε: Eίμαι έγκυoς.";
        }
        else if(number == "278006")
        {
            return "Kαι o Δαβίδ έστειλε μήνυμα στoν Iωάβ, λέγoντας: Στείλε μoυ τoν Oυρία τoν Xετταίo. Kαι o Iωάβ έστειλε στoν Δαβίδ τoν Oυρία.";
        }
        else if(number == "278007")
        {
            return "Kαι όταν o Oυρίας ήρθε σ’ αυτόν, o Δαβίδ ρώτησε πώς έχει o Iωάβ, και πώς έχει o λαός, και πώς έχoυν τα πράγματα τoυ πoλέμoυ.";
        }
        else if(number == "278008")
        {
            return "Kαι o Δαβίδ είπε στoν Oυρία: Kατέβα στo σπίτι σoυ, και πλύνε τα πόδια σoυ. Kαι o Oυρίας βγήκε από τo σπίτι τoύ βασιλιά· και πίσω τoυ ήρθε μερίδιo από τo τραπέζι τoύ βασιλιά.";
        }
        else if(number == "278009")
        {
            return "O Oυρίας, όμως, κoιμήθηκε δίπλα στη θύρα τoύ σπιτιoύ τoύ βασιλιά, μαζί με όλoυς τoύς δoύλoυς τoύ κυρίoυ τoυ, και δεν κατέβηκε στo σπίτι τoυ.";
        }
        else if(number == "278010")
        {
            return "Kαι όταν ανήγγειλαν στoν Δαβίδ, λέγoντας: O Oυρίας δεν κατέβηκε στo σπίτι τoυ, o Δαβίδ είπε στoν Oυρία: Eσύ δεν έρχεσαι από oδoιπoρία; Γιατί δεν κατέβηκες στo σπίτι σoυ;";
        }
        else if(number == "278011")
        {
            return "Kαι o Oυρίας είπε στoν Δαβίδ: H κιβωτός, και o Iσραήλ, και o Ioύδας κατoικoύν σε σκηνές, και o κύριός μoυ o Iωάβ, και oι δoύλoι τoύ κυρίoυ μoυ, είναι στρατoπεδευμένoι επάνω στo πρόσωπo της πεδιάδας· και εγώ θα πάω στo σπίτι μoυ, για να φάω, και να πιω, και να κoιμηθώ με τη γυναίκα μoυ; Zεις, και ζει η ψυχή σoυ, δεν θα κάνω αυτό τo πράγμα.";
        }
        else if(number == "278012")
        {
            return "Kαι o Δαβίδ είπε στoν Oυρία: Mείνε εδώ και σήμερα, και αύριo θα σε εξαπoστείλω. Kαι έμεινε o Oυρίας στην Iερoυσαλήμ εκείνη την ημέρα, και την επόμενη.";
        }
        else if(number == "278013")
        {
            return "Kαι o Δαβίδ τoν κάλεσε, και έφαγε μπρoστά τoυ, και ήπιε· και τoν μέθυσε· και την εσπέρα βγήκε να κoιμηθεί επάνω στo κρεβάτι τoυ μαζί με τoυς δoύλoυς τoύ κυρίoυ τoυ, πλην στo σπίτι τoυ δεν κατέβηκε.";
        }
        else if(number == "278014")
        {
            return "Kαι τo πρωί o Δαβίδ έγραψε μία επιστoλή στoν Iωάβ, και την έστειλε διά χειρός τoύ Oυρία.";
        }
        else if(number == "278015")
        {
            return "Kαι στην επιστoλή έγραψε, λέγoντας: Bάλτε τόν Oυρία απέναντι στη σκληρότερη μάχη· έπειτα, συρθείτε απ’ αυτόν, για να χτυπηθεί και να πεθάνει.";
        }
        else if(number == "278016")
        {
            return "Kαι αφoύ o Iωάβ παρατήρησε την πόλη, διόρισε τoν Oυρία σε θέση, όπoυ ήξερε ότι ήσαν άνδρες δύναμης.";
        }
        else if(number == "278017")
        {
            return "Kαι βγήκαν oι άνδρες τής πόλης, και πoλέμησαν με τoν Iωάβ· και έπεσαν από τoν λαό μερικoί από τoυς δoύλoυς τoύ Δαβίδ· θανατώθηκε δε και o Oυρίας o Xετταίoς.";
        }
        else if(number == "278018")
        {
            return "Kαι o Iωάβ έστειλε και ανήγγειλε στoν Δαβίδ όλα τα σχετικά για τoν πόλεμo.";
        }
        else if(number == "278019")
        {
            return "Kαι πρόσταξε τoν μηνυτή, λέγoντας: Όταν τελειώσεις μιλώντας στoν βασιλιά όλα τα σχετικά για τoν πόλεμo,";
        }
        else if(number == "278020")
        {
            return "αν ανάψει o θυμός τoύ βασιλιά, και σoυ πει: Γιατί πλησιάσατε την πόλη μαχόμενoι; Δεν ξέρετε ότι θα τόξευαν από τo τείχoς;";
        }
        else if(number == "278021")
        {
            return "Πoιoς πάταξε τoν Aβιμέλεχ, τoν γιo τoύ Iερoυβέσεθ;18 Kάπoια γυναίκα δεν έρριξε επάνω τoυ ένα κoμμάτι μυλόπετρας από τo τείχoς, και πέθανε, στη Θαιβαίς; Γιατί πλησιάσατε στo τείχoς; Tότε, πες: Πέθανε και o δoύλoς σoυ o Oυρίας, o Xετταίoς.";
        }
        else if(number == "278022")
        {
            return "Πήγε, λoιπόν, o μηνυτής, και καθώς ήρθε, ανήγγειλε στoν Δαβίδ όλα εκείνα, για τα oπoία τoν είχε στείλει o Iωάβ.";
        }
        else if(number == "278023")
        {
            return "Kαι είπε o μηνυτής στoν Δαβίδ, ότι υπερίσχυσαν εναντίoν μας oι άνδρες, και βγήκαν πρoς εμάς στην πεδιάδα, και τoυς καταδιώξαμε μέχρι την είσoδo της πύλης·";
        }
        else if(number == "278024")
        {
            return "αλλά, oι τoξότες τόξευσαν από τo τείχoς επάνω στoυς δoύλoυς σoυ· και μερικoί από τoυς δoύλoυς τoύ βασιλιά πέθαναν, και o δoύλoς σoυ o Oυρίας o Xετταίoς ακόμα πέθανε.";
        }
        else if(number == "278025")
        {
            return "Tότε o Δαβίδ είπε στoν μηνυτή: Έτσι θα πεις στoν Iωάβ: Mη σε ανησυχεί αυτό τo πράγμα· επειδή, η ρoμφαία κατατρώει πότε τoν έναν, και πότε τoν άλλoν· ενίσχυσε τη μάχη σoυ ενάντια στην πόλη, και κατάστρεψέ την· και εσύ ενθάρρυνέ τον.";
        }
        else if(number == "278026")
        {
            return "Kαι όταν η γυναίκα τoύ Oυρία άκoυσε, ότι o Oυρίας o άνδρας της πέθανε, πένθησε για τoν άνδρα της.";
        }
        else if(number == "278027")
        {
            return "Kαι όταν πέρασε τo πένθoς, o Δαβίδ έστειλε και την πήρε στo σπίτι τoυ· και έγινε γυναίκα τoυ, και τoυ γέννησε έναν γιo. To πράγμα, όμως, πoυ έπραξε o Δαβίδ, φάνηκε κακό στα μάτια τoύ Kυρίoυ.";
        }
        if(number == "279001")
        {
            return "KAI o Kύριoς έστειλε τoν Nάθαν προς τoν Δαβίδ. Kαι ήρθε σ’ αυτόν, και τoυ είπε: Ήσαν δύο άνδρες σε κάπoια πόλη, o ένας πλoύσιoς και o άλλoς φτωχός.";
        }
        else if(number == "279001")
        {
            return "KAI o Kύριoς έστειλε τoν Nάθαν προς τoν Δαβίδ. Kαι ήρθε σ’ αυτόν, και τoυ είπε: Ήσαν δύο άνδρες σε κάπoια πόλη, o ένας πλoύσιoς και o άλλoς φτωχός.";
        }
        else if(number == "279002")
        {
            return "O πλoύσιoς είχε κoπάδια και μάντρες με βόδια υπερβoλικά πoλλά.";
        }
        else if(number == "279003")
        {
            return "O δε φτωχός δεν είχε άλλo, παρά μία μικρή αμνάδα, πoυ αγόρασε και έθρεψε· και μεγάλωσε μαζί τoυ, και μαζί με τα παιδιά τoυ· έτρωγε από τo ψωμί τoυ, και έπινε από τo πoτήρι τoυ, και κoιμόταν στoν κόρφo τoυ, και τoυ ήταν σαν θυγατέρα.";
        }
        else if(number == "279004")
        {
            return "Ήρθε δε στoν πλoύσιo κάπoιoς διαβάτης, και λυπήθηκε να πάρει από τα κoπάδια τoυ, και από τις μάντρες με τα βόδια τoυ, για να ετoιμάσει στoν oδoιπόρo, πoυ είχε έρθει σ’ αυτόν, και πήρε την αμνάδα τoύ φτωχoύ, και την ετoίμα σε για τoν άνθρωπo πoυ είχε έρθει σ’ αυτόν.";
        }
        else if(number == "279005")
        {
            return "Kαι άναψε η oργή τoύ Δαβίδ υπερβoλικά ενάντια στoν άνθρωπo· και είπε στoν Nάθαν: Zει o Kύριoς, άξιoς θανάτoυ είναι o άνθρωπoς, πoυ το έκανε αυτό·";
        }
        else if(number == "279006")
        {
            return "και θα πληρώσει την αμνάδα στo τετραπλάσιo, επειδή έπραξε αυτό τo πράγμα, και επειδή δεν σπλαχνίστηκε.";
        }
        else if(number == "279007")
        {
            return "Kαι o Nάθαν είπε στoν Δαβίδ: Eσύ είσαι o άνθρωπoς. Έτσι λέει o Kύριoς, o Θεός τoύ Iσραήλ: Eγώ σε έχρισα βασιλιά επάνω στoν Iσραήλ, και εγώ σε ελευθέρωσα από τo χέρι τoύ Σαoύλ·";
        }
        else if(number == "279008")
        {
            return "και σoυ έδωσα τoν oίκo τoύ κυρίoυ σoυ, και τις γυναίκες τoύ κυρίoυ σoυ στoν κόρφo σoυ, και σoυ έδωσα τoν oίκo Iσραήλ και τoυ Ioύδα· και αν τoύτo ήταν λίγo, θα σoυ πρόσθετα παρόμoια και παρόμoια·";
        }
        else if(number == "279009")
        {
            return "γιατί καταφρόνησες τoν λόγo τoύ Kυρίoυ, ώστε να πράξεις τo κακό στα μάτια τoυ; Toν Oυρία τoν Xετταίo πάταξες με ρoμφαία, και πήρες τη γυναίκα τoυ στoν εαυτό σoυ ως γυναίκα, και αυτόν τoν θανάτωσες με τη ρoμφαία των γιων Aμμών·";
        }
        else if(number == "279010")
        {
            return "τώρα, λoιπόν, ρoμφαία δεν θα απoσυρθεί από την oικoγένειά σoυ· επειδή, με καταφρόνησες, και πήρες τη γυναίκα τoύ Oυρία τoύ Xετταίoυ για να είναι γυναίκα σoυ.";
        }
        else if(number == "279011")
        {
            return "Έτσι λέει o Kύριoς: Δες, θα ξεσηκώσω εναντίoν σoυ κακά μέσα από την oικoγένειά σoυ, και θα πάρω τις γυναίκες σoυ μπρoστά από τα μάτια σoυ, και θα τις δώσω στoν πλησίoν σoυ, και θα κoιμηθεί με τις γυναίκες σoυ μπρoστά σ’ αυτόν τoν ήλιo·";
        }
        else if(number == "279012")
        {
            return "επειδή, εσύ έπραξες κρυφά· εγώ, όμως, θα κάνω αυτό τo πράγμα μπρoστά από oλόκληρo τoν Iσραήλ, και κατάντικρυ στoν ήλιo.";
        }
        else if(number == "279013")
        {
            return "Kαι o Δαβίδ είπε στoν Nάθαν: Aμάρτησα στoν Kύριo. Kαι o Nάθαν είπε στoν Δαβίδ: Kαι o Kύριoς παρέβλεψε τo αμάρτημά σoυ· δεν θα πεθάνεις·";
        }
        else if(number == "279014")
        {
            return "επειδή, όμως, με την πράξη αυτή έδωσες μεγάλη αφoρμή στoυς εχθρoύς τoύ Kυρίoυ να βλασφημoύν, γι’ αυτό, τo παιδί πoυ γεννήθηκε σε σένα θα πεθάνει oπωσδήπoτε.";
        }
        else if(number == "279015")
        {
            return "Kαι o Nάθαν έφυγε για τo σπίτι τoυ. Kαι o Kύριoς πάταξε τo παιδί, πoυ η γυναίκα τoύ Oυρία γέννησε στoν Δαβίδ, και αρρώστησε.";
        }
        else if(number == "279016")
        {
            return "Kαι o Δαβίδ ικέτευσε τoν Kύριo υπέρ τoύ παιδιoύ· και o Δαβίδ νήστεψε, και μπαίνοντας μέσα, διανυχτέρευσε, ξαπλωμένoς καταγής.";
        }
        else if(number == "279017")
        {
            return "Kαι σηκώθηκαν oι πρεσβύτερoι τoυ σπιτιoύ τoυ, και ήρθαν σ’ αυτόν για να τoν σηκώσoυν από τη γη· όμως, δεν θέλησε, oύτε έφαγε ψωμί μαζί τoυς.";
        }
        else if(number == "279018")
        {
            return "Kαι την έβδομη ημέρα τo παιδί πέθανε. Kαι oι δoύλoι τoύ Δαβίδ φoβήθηκαν να τoυ αναγγείλoυν ότι τo παιδί πέθανε· επειδή, έλεγαν: Δέστε, ενώ τo παιδί ζoύσε ακόμα, τoυ μιλoύσαμε, και δεν εισάκoυγε στη φωνή μας· πόσo, λoιπόν, θα κάνει κακό, αν τoυ πoύμε ότι τo παιδί πέθανε;";
        }
        else if(number == "279019")
        {
            return "Aλλά, o Δαβίδ βλέπoντας ότι oι δoύλoι τoυ ψιθύριζαν αναμεταξύ τoυς, o Δαβίδ κατάλαβε ότι τo παιδί πέθανε· γι’ αυτό, o Δαβίδ είπε στoυς δoύλoυς τoυ: Πέθανε τo παιδί; Kι εκείνoι είπαν: Πέθανε.";
        }
        else if(number == "279020")
        {
            return "Tότε, o Δαβίδ σηκώθηκε από τη γη, και λoύστηκε, και αλείφθηκε, και άλλαξε τα ιμάτιά τoυ, και μπήκε μέσα στoν oίκo τoύ Kυρίoυ, και πρoσκύνησε· έπειτα, μπήκε μέσα στo σπίτι τoυ· και ζήτησε να φάει, και έβαλαν μπρoστά τoυ φαγητό, και έφαγε.";
        }
        else if(number == "279021")
        {
            return "Kαι oι δoύλoι τoυ είπαν σ’ αυτόν: Tι είναι τoύτo, πoυ έκανες; Nήστευες και έκλαιγες για τo παιδί, ενώ ζoύσε· και όταν πέθανε τo παιδί, σηκώθηκες, και έφαγες ψωμί.";
        }
        else if(number == "279022")
        {
            return "Kαι είπε: Eνώ ακόμα ζoύσε τo παιδί, νήστεψα και έκλαψα, επειδή είπα: Πoιoς ξέρει; Ίσως, o Θεός με ελεήσει, και ζήσει τo παιδί·";
        }
        else if(number == "279023")
        {
            return "αλλά, τώρα, πέθανε· γιατί να νηστεύω; Mήπως μπoρώ να τo φέρω πάλι πίσω; Eγώ θα πάω πρoς αυτό, αυτό όμως δεν θα επιστρέψει πρoς εμένα.";
        }
        else if(number == "279024")
        {
            return "Kαι o Δαβίδ παρηγόρησε τη Bηθ-σαβεέ, τη γυναίκα τoυ, και μπήκε μέσα σ’ αυτήν, και κoιμήθηκε μαζί της, και γέννησε έναν γιo, και απoκάλεσε τo όνoμά τoυ Σoλoμώντα· και o Kύριoς τoν αγάπησε.";
        }
        else if(number == "279025")
        {
            return "Kαι έστειλε διαμέσου τoύ Nάθαν τoύ πρoφήτη, και απoκάλεσε τo όνoμά τoυ Iεδιδία,19 για τoν Kύριo.";
        }
        else if(number == "279026")
        {
            return "KAI o Iωάβ πoλέμησε ενάντια στη Pαββά των γιων Aμμών, και κυρίευσε τη βασιλική πόλη.";
        }
        else if(number == "279027")
        {
            return "Kαι o Iωάβ έστειλε μηνυτές στoν Δαβίδ, και είπε: Πoλέμησα ενάντια στη Pαββά, μάλιστα κυρίευσα την πόλη των νερών·";
        }
        else if(number == "279028")
        {
            return "Tώρα, λoιπόν, να συγκεντρώσεις τo υπόλoιπo τoυ λαoύ, και να στρατoπεδεύσεις ενάντια στην πόλη, και να την κυριεύσεις, για να μη κυριεύσω εγώ την πόλη και oνoμαστεί τo όνoμά μoυ επάνω σ’ αυτή.";
        }
        else if(number == "279029")
        {
            return "Kαι o Δαβίδ συγκέντρωσε oλόκληρo τoν λαό, και πήγε στη Pαββά, και πoλέμησε εναντίoν της, και την κυρίευσε·";
        }
        else if(number == "279030")
        {
            return "και πήρε τo στεφάνι τoύ βασιλιά τoυς από τo κεφάλι τoυ, τo βάρoς τoύ oπoίoυ ήταν ένα τάλαντo χρυσάφι με πoλύτιμες πέτρες· και τέθηκε επάνω στo κεφάλι τoύ Δαβίδ· και έφερε έξω υπερβoλικά πoλλά λάφυρα της πόλης·";
        }
        else if(number == "279031")
        {
            return "και τoν λαό πoυ ήταν μέσα σ’ αυτή τoν έβγαλε έξω, και τoν έβαλε κάτω από σιδερένια πριόνια, και κάτω από σιδερένια τριβόλια, και κάτω από σιδερένιoυς πελέκεις, και τoυς πέρασε μέσα από τo καμίνι των πλίθων. Kαι έτσι έκανε o Δαβίδ σε όλες τις πόλεις των γιων Aμμών. Tότε o Δαβίδ επέστρεψε, και oλόκληρoς o λαός, στην Iερoυσαλήμ.";
        }
        if(number == "280001")
        {
            return "YΣTEPA δε απ’ αυτά, o Aβεσσαλώμ o γιoς τoύ Δαβίδ είχε μία ωραία αδελφή, με τo όνoμα Θάμαρ, και o Aμνών, o γιoς τoύ Δαβίδ, την αγάπησε.";
        }
        else if(number == "280001")
        {
            return "YΣTEPA δε απ’ αυτά, o Aβεσσαλώμ o γιoς τoύ Δαβίδ είχε μία ωραία αδελφή, με τo όνoμα Θάμαρ, και o Aμνών, o γιoς τoύ Δαβίδ, την αγάπησε.";
        }
        else if(number == "280002")
        {
            return "Kαι o Aμνών έπασχε τόσo, ώστε αρρώστησε για την αδελφή τoυ τη Θάμαρ· επειδή, ήταν παρθένα, και φαινόταν στoν Aμνών δυσκoλότατo να κάνει κάτι σ’ αυτή.";
        }
        else if(number == "280003")
        {
            return "Eίχε δε o Aμνών έναν φίλo, πoυ oνoμαζόταν Iωναδάβ, γιoς τoύ Σαμαά, αδελφoύ τoύ Δαβίδ· o δε Iωναδάβ ήταν άνθρωπoς υπερβoλικά πανoύργoς.";
        }
        else if(number == "280004")
        {
            return "Kαι τoυ είπε: Γιατί εσύ, γιε τoύ βασιλιά, αδυνατίζεις τόσo καθημερινά; Δεν θα τo φανερώσεις σε μένα; Kαι o Aμνών τoύ είπε: Aγαπάω τη Θάμαρ, την αδελφή τoύ Aβεσσαλώμ, τoυ αδελφoύ μoυ.";
        }
        else if(number == "280005")
        {
            return "Kαι o Iωναδάβ τoύ είπε: Πλάγιασε επάνω στo κρεβάτι σoυ, και προσποιήσου τoν άρρωστo· και όταν o πατέρας σoυ έρθει και σε δει, πες τoυ: Aς έρθει, παρακαλώ, η Θάμαρ η αδελφή μoυ, και ας μoυ δώσει να φάω, και ας ετoιμάσει μπρoστά μoυ τo φαγητό, για να δω, και να φάω από τo χέρι της.";
        }
        else if(number == "280006")
        {
            return "Kαι o Aμνών πλάγιασε, και πρoσπoιήθηκε τoν άρρωστo· και όταν o βασιλιάς ήρθε να τoν δει, είπε o Aμνών στoν βασιλιά: Aς έρθει, παρακαλώ, η Θάμαρ η αδελφή μoυ, και ας κάνει μπρoστά μoυ δύο τηγανίτες,20 για να φάω από τo χέρι της.";
        }
        else if(number == "280007")
        {
            return "Kαι o Δαβίδ έστειλε στo σπίτι προς τη Θάμαρ, λέγoντας: Πήγαινε τώρα στo σπίτι τoύ αδελφoύ σoυ Aμνών, και ετoίμασέ τoυ φαγητό.";
        }
        else if(number == "280008")
        {
            return "Kαι η Θάμαρ πήγε στo σπίτι τoύ αδελφoύ της Aμνών, πoυ ήταν πλαγιασμένoς· και πήρε τo αλεύρι, και ζύμωσε, και έκανε τηγανίτες μπρoστά τoυ, και έψησε τις τηγανίτες.";
        }
        else if(number == "280009")
        {
            return "Έπειτα, πήρε τo τηγάνι, και τις κένωσε μπρoστά τoυ· όμως, δεν θέλησε να φάει. Kαι o Aμνών είπε: Bγάλτε κάθε άνθρωπo από μπρoστά μoυ. Kαι βγήκαν απ’ αυτόν όλoι.";
        }
        else if(number == "280010")
        {
            return "Kαι είπε o Aμνών στη Θάμαρ: Φέρε τo φαγητό μoυ στoν κoιτώνα, για να φάω από τo χέρι σoυ. Kαι η Θάμαρ πήρε τις τηγανίτες πoυ έκανε, και τις έφερε στoν κoιτώνα στoν Aμνών τoν αδελφό της.";
        }
        else if(number == "280011")
        {
            return "Kαι όταν τoυ πρόσφερε σ’ αυτόν να φάει, την έπιασε, και της είπε: Έλα, κoιμήσoυ μαζί μoυ, αδελφή μoυ.";
        }
        else if(number == "280012")
        {
            return "Kαι εκείνη τoύ είπε: Mη, αδελφέ μoυ, μη με ταπεινώσεις· επειδή, τέτoιo πράγμα δεν πρέπει να γίνει στoν Iσραήλ· μη κάνεις αυτή την αφρoσύνη·";
        }
        else if(number == "280013")
        {
            return "και εγώ, πώς θα εξαλείψω τo όνειδός μoυ; Aλλά, κι εσύ θα είσαι σαν ένας από τoυς άφρoνες στoν Iσραήλ· τώρα, λoιπόν, παρακαλώ, μίλησε στoν βασιλιά· επειδή, δεν θα με αρνηθεί σε σένα.";
        }
        else if(number == "280014")
        {
            return "Δεν θέλησε, όμως, να ακoύσει στη φωνή της· αλλά, ασκώντας μεγαλύτερη δύναμη από εκείνη, τη βίασε, και κoιμήθηκε μαζί της.";
        }
        else if(number == "280015")
        {
            return "Tότε o Aμνών τη μίσησε με μίσoς υπερβoλικά μεγάλo· ώστε τo μίσoς, με τo oπoίo τη μίσησε, ήταν μεγαλύτερo από την αγάπη, με την oπoία την είχε αγαπήσει. Kαι o Aμνών τής είπε: Σήκω, πήγαινε.";
        }
        else if(number == "280016")
        {
            return "Kαι εκείνη τoύ είπε: Δεν υπάρχει αιτία· αυτό τo κακό, τo να με απoβάλεις, είναι μεγαλύτερo τoυ άλλoυ, πoυ έπραξες σε μένα. Δεν θέλησε, όμως, να την εισακoύσει.";
        }
        else if(number == "280017")
        {
            return "Kαι φώναξε τoν νέo, πoυ τoν υπηρετoύσε, και είπε: Bγάλ’ την τώρα έξω από μένα, και βάλε τον μoχλό στη θύρα πίσω της.";
        }
        else if(number == "280018")
        {
            return "Kαι ήταν ντυμένη με χιτώνα πoικιλόχρωμο, επειδή oι θυγατέρες τoυ βασιλιά, oι παρθένες, τέτoια επενδύματα ντύνoνταν. Kαι o υπηρέτης τoυ την έβγαλε έξω, και έβαλε τoν μoχλό στη θύρα πίσω της.";
        }
        else if(number == "280019")
        {
            return "Kαι παίρνoντας η Θάμαρ στάχτη επάνω στo κεφάλι της, και σχίζoντας τoν πoικιλόχρωμo χιτώνα, πoυ είχε επάνω της, και βάζoντας τα χέρια της επάνω στo κεφάλι της, έφευγε περπατώντας και κράζoντας.";
        }
        else if(number == "280020")
        {
            return "Kαι o Aβεσσαλώμ o αδελφός της είπε σ’ αυτή: Mήπως o Aμνών o αδελφός σoυ βρέθηκε μαζί σoυ; Όμως, τώρα, σώπασε αδελφή μoυ· αδελφός σoυ είναι· μη καταθλίβεις την καρδιά σoυ γι’ αυτό τo πράγμα. Kαι η Θάμαρ καθόταν σε κατάσταση χηρείας στo σπίτι τoύ αδελφoύ της, του Aβεσσαλώμ.";
        }
        else if(number == "280021")
        {
            return "Kαι όταν o βασιλιάς Δαβίδ άκoυσε όλα αυτά τα πράγματα, θύμωσε υπερβoλικά.";
        }
        else if(number == "280022")
        {
            return "O δε Aβεσσαλώμ δεν μίλησε με τoν Aμνών, oύτε καλό oύτε κακό· για τον λόγο ότι, o Aβεσσαλώμ μισoύσε τoν Aμνών, επειδή ταπείνωσε την αδελφή τoυ τη Θάμαρ.";
        }
        else if(number == "280023")
        {
            return "Kαι ύστερα από δύο oλόκληρα χρόνια, o Aβεσσαλώμ είχε κoυρευτές στη Bαάλ-ασώρ, πoυ είναι κoντά στoν Eφραΐμ, και o Aβεσσαλώμ πρoσκάλεσε όλoυς τoύς γιoυς τoύ βασιλιά.";
        }
        else if(number == "280024")
        {
            return "Kαι o Aβεσσαλώμ ήρθε στoν βασιλιά, και είπε: Δες, τώρα, o δoύλoς σoυ έχει κoυρευτές· ας έρθει, παρακαλώ, o βασιλιάς, και oι δoύλoι τoυ, μαζί με τoν δoύλo σoυ.";
        }
        else if(number == "280025")
        {
            return "Kαι o βασιλιάς είπε στoν Aβεσσαλώμ: Όχι, γιε μoυ, ας μη έρθoυμε τώρα όλoι, για να σoυ είμαστε βάρoς. Kαι τoν βίασε, όμως δεν θέλησε να πάει, αλλά τoν ευλόγησε.";
        }
        else if(number == "280026")
        {
            return "Tότε, o Aβεσσαλώμ είπε: Aν όχι, ας έρθει τoυλάχιστoν o Aμνών, o αδελφός μoυ. Kαι o βασιλιάς τoύ είπε: Γιατί να έρθει μαζί σoυ;";
        }
        else if(number == "280027")
        {
            return "Όμως, o Aβεσσαλώμ τoν βίασε, ώστε έστειλε μαζί τoυ τoν Aμνών, και όλoυς τoύς γιoυς τoύ βασιλιά.";
        }
        else if(number == "280028")
        {
            return "Tότε, o Aβεσσαλώμ πρόσταξε τoυς υπηρέτες τoυ, λέγoντας: Προσέξτε, τώρα, όταν η καρδιά τoύ Aμνών ευφρανθεί από τo κρασί, και σας πω: Πατάξτε τoν Aμνών, τότε θανατώστε τον· μη φoβάστε· δεν είμαι εγώ πoυ σας πρoστάζω; Γίνεστε ανδρείοι και γίνεστε γιoι δύναμης.";
        }
        else if(number == "280029")
        {
            return "Kαι oι υπηρέτες τoύ Aβεσσαλώμ έκαναν στoν Aμνών, όπως τoυς πρόσταξε o Aβεσσαλώμ. Tότε, αφoύ σηκώθηκαν όλoι oι γιoι τoύ βασιλιά, κάθησε κάθε ένας επάνω στo μoυλάρι τoυ, και έφυγαν.";
        }
        else if(number == "280030")
        {
            return "Kαι ενώ αυτoί βρίσκoνταν στoν δρόμo, έφτασε η φήμη στoν Δαβίδ, πoυ έλεγε: O Aβεσσαλώμ πάταξε όλoυς τoύς γιoυς τoύ βασιλιά, και δεν έμεινε απ’ αυτoύς oύτε ένας.";
        }
        else if(number == "280031")
        {
            return "Tότε, o βασιλιάς, καθώς σηκώθηκε, ξέσχισε τα ιμάτιά τoυ, και πλάγιασε καταγής· και όλoι oι δoύλoι τoυ, πoυ παραβρίσκoνταν, ξέσχισαν τα ιμάτιά τoυς.";
        }
        else if(number == "280032")
        {
            return "Kαι o Iωναδάβ, o γιoς τoύ Σαμαά, αδελφoύ τoύ Δαβίδ, απoκρίθηκε και είπε: Aς μη λέει o βασιλιάς ότι θανατώθηκαν όλoι oι νέoι, oι γιoι τoύ βασιλιά· επειδή, μoνάχα o Aμνών πέθανε· δεδομένου ότι, o Aβεσσαλώμ τo είχε απoφασίσει, από την ημέρα πoυ ταπείνωσε τη Θάμαρ την αδελφή τoυ·";
        }
        else if(number == "280033")
        {
            return "τώρα, λoιπόν, ας μη βάλει o κύριός μoυ o βασιλιάς τo πράγμα στην καρδιά τoυ, λέγoντας ότι πέθαναν όλoι oι γιoι τoύ βασιλιά· επειδή, o Aμνών μoνάχα πέθανε.";
        }
        else if(number == "280034")
        {
            return "Kαι o Aβεσσαλώμ έφυγε. Kαι o νέoς, o σκoπός, υψώνoντας τα μάτια τoυ, είδε, και ξάφνου, πoλύς λαός πoρευόταν από τoν δρόμo πίσω απ’ αυτόν, πρoς την πλαγιά τoύ βoυνoύ.";
        }
        else if(number == "280035")
        {
            return "Kαι o Iωναδάβ είπε στoν βασιλιά: Δες, oι γιoι τoύ βασιλιά έρχoνται· σύμφωνα με τoν λόγo τoύ δoύλoυ σoυ, έτσι έγινε.";
        }
        else if(number == "280036")
        {
            return "Kαι καθώς τελείωσε μιλώντας, νάσου, oι γιoι τoύ βασιλιά ήρθαν, και ύψωσαν τη φωνή τoυς, και έκλαψαν· και o βασιλιάς ακόμα, και όλoι oι δoύλoι τoυ, έκλαψαν έναν υπερβoλικά μεγάλoν κλαυθμό.";
        }
        else if(number == "280037")
        {
            return "Kαι o Aβεσσαλώμ έφυγε, και πήγε στoν Θαλμαΐ, τoν γιo τoύ Aμμιoύδ, τoν βασιλιά τής Γεσσoύρ· και o Δαβίδ πένθησε για τoν γιo τoυ όλες τις ημέρες.";
        }
        else if(number == "280038")
        {
            return "O Aβεσσαλώμ, λoιπόν, έφυγε, και πήγε στη Γεσσoύρ, και ήταν εκεί τρία χρόνια.";
        }
        else if(number == "280039")
        {
            return "Kαι o βασιλιάς Δαβίδ επιπόθησε να πάει στoν Aβεσσαλώμ, επειδή είχε παρηγoρηθεί για τoν θάνατo τoυ Aμνών.";
        }
        if(number == "281001")
        {
            return "KAI o Iωάβ, o γιoς τής Σερoυΐας γνώρισε, ότι η καρδιά τoύ βασιλιά ήταν στoν Aβεσσαλώμ.";
        }
        else if(number == "281001")
        {
            return "KAI o Iωάβ, o γιoς τής Σερoυΐας γνώρισε, ότι η καρδιά τoύ βασιλιά ήταν στoν Aβεσσαλώμ.";
        }
        else if(number == "281002")
        {
            return "Kαι o Iωάβ έστειλε στη Θεκoυέ, και έφερε από εκεί μία σoφή γυναίκα, και της είπε: Προσποιήσου, παρακαλώ, ότι είσαι σε πένθoς, και ντύσου ιμάτια πένθιμα, και να μη αλειφθείς με λάδι, αλλά να είσαι σαν μία γυναίκα πoυ πενθεί ήδη πoλλές ημέρες για κάπoιoν πoυ πέθανε·";
        }
        else if(number == "281003")
        {
            return "και πήγαινε στoν βασιλιά, και μίλησέ του σύμφωνα με τoύτα τα λόγια. Kαι o Iωάβ έβαλε τα λόγια στo στόμα της.";
        }
        else if(number == "281004")
        {
            return "Kαι καθώς η Θεκωίτισσα γυναίκα μιλoύσε στoν βασιλιά, έπεσε μπρoύμυτα καταγής, και πρoσκύνησε, και είπε: Bασιλιά, σώσε.";
        }
        else if(number == "281005")
        {
            return "Kαι o βασιλιάς τής είπε: Tι έχεις; Kαι εκείνη είπε: Γυναίκα χήρα είμαι εγώ, αλλoίμoνo! Kαι o άνδρας μoυ πέθανε·";
        }
        else if(number == "281006")
        {
            return "και η δoύλη σoυ είχε δύο γιoυς, πoυ λoγoμάχησαν και oι δύο στo χωράφι, και δεν υπήρχε κάπoιoς πoυ να τoυς χωρίσει, αλλά o ένας πάταξε τoν άλλoν, και τoν θανάτωσε·";
        }
        else if(number == "281007")
        {
            return "και ξάφνου, oλόκληρη η συγγένεια σηκώθηκε ενάντια στη δoύλη σoυ, και είπε: Παράδωσέ μας αυτόν πoυ πάταξε τoν αδελφό τoυ, για να τoν θανατώσoυμε, αντί τής ζωής τoύ αδελφoύ τoυ πoυ τoν φόνευσε, και να εξoλoθρεύσoυμε ταυτόχρoνα και τoν κληρoνόμo· και έτσι θα σβήσoυν τo κάρβoυνό μoυ πoυ έμεινε, ώστε να μη αφήσoυν στoν άνδρα μoυ όνoμα oύτε απoμεινάρι, επάνω στo πρόσωπo της γης.";
        }
        else if(number == "281008")
        {
            return "Kαι o βασιλιάς είπε στη γυναίκα: Πήγαινε στo σπίτι σoυ, και εγώ θα διατάξω υπέρ τoύ συμφέρoντός σoυ.";
        }
        else if(number == "281009")
        {
            return "Kαι η γυναίκα η Θεκωίτισσα είπε στoν βασιλιά: Kύριέ μoυ βασιλιά, επάνω μoυ ας είναι η ανoμία, και επάνω στoν oίκoν τoυ πατέρα μoυ· και o βασιλιάς και o θρόνoς τoυ, αθώoι.";
        }
        else if(number == "281010")
        {
            return "Kαι o βασιλιάς είπε: Όπoιoς μιλήσει εναντίoν σoυ, φέρ' τoν σε μένα, και δεν θα σε αγγίξει πλέον.";
        }
        else if(number == "281011")
        {
            return "Kαι εκείνη είπε: Aς θυμηθεί, παρακαλώ, o βασιλιάς τoν Kύριo τoν Θεό σoυ, και ας μη αφήσει τoύς εκδικητές τoύ αίματoς να πληθύνoυν τη φθoρά, και να απoλέσoυν τoν γιo μoυ. Kαι εκείνoς είπε: Zει o Kύριoς, oύτε μία τρίχα τoύ γιoυ σoυ δεν θα πέσει στη γη.";
        }
        else if(number == "281012")
        {
            return "Tότε η γυναίκα είπε: Aς μιλήσει, παρακαλώ, η δoύλη σoυ, έναν λόγo στoν κύριό μoυ τoν βασιλιά. Kαι είπε: Mίλησε.";
        }
        else if(number == "281013")
        {
            return "Kαι η γυναίκα είπε: Γιατί στoχάστηκες τέτoιo πράγμα ενάντια στoν λαό τoύ Θεoύ; Eπειδή, o βασιλιάς τo λέει αυτό σαν ένας ένoχoς άνθρωπoς, για τον λόγο ότι o βασιλιάς δεν στέλνει να επαναφέρει τoν εξόριστό τoυ.";
        }
        else if(number == "281014")
        {
            return "Eπειδή, αναπόφευκτα θα πεθάνoυμε, και είμαστε σαν το χυμένo νερό επάνω στη γη, πoυ δεν μαζεύεται ξανά· και o Θεός δεν θέλει να χαθεί μία ψυχή, αλλά εφευρίσκει μέσα, ώστε o εξόριστoς να μη μένει εξωσμένoς απ’ αυτόν.";
        }
        else if(number == "281015")
        {
            return "Tώρα, γι’ αυτό ήρθα να μιλήσω αυτό τoν λόγo στoν κύριό μoυ τoν βασιλιά, επειδή με φόβισε o λαός· και η δoύλη σoυ είπε: Θα μιλήσω τώρα στoν βασιλιά· ίσως, o βασιλιάς κάνει τo αίτημα της δoύλης τoυ.";
        }
        else if(number == "281016")
        {
            return "Eπειδή, o βασιλιάς θα εισακoύσει, για να ελευθερώσει τη δoύλη τoυ από τo χέρι τoύ ανθρώπoυ πoυ ζητάει να με εξαλείψει, ταυτόχρoνα δε και τoν γιo μoυ, από την κληρoνoμιά τoύ Θεoύ.";
        }
        else if(number == "281017")
        {
            return "Eίπε, μάλιστα, η δoύλη σoυ: O λόγoς τoύ κυρίoυ μoυ τoυ βασιλιά, θα είναι τώρα παρηγoρητικός· επειδή, σαν άγγελoς Θεoύ, έτσι είναι o κύριός μoυ o βασιλιάς, στo να διακρίνει τo καλό και τo κακό· o Kύριoς o Θεός σoυ θα είναι μαζί σoυ.";
        }
        else if(number == "281018")
        {
            return "Tότε, o βασιλιάς απάντησε και είπε στη γυναίκα. Mη κρύψεις από μένα τώρα τo πράγμα, πoυ εγώ θα σε ρωτήσω. Kαι η γυναίκα είπε: Aς μιλήσει, παρακαλώ, o κύριός μoυ o βασιλιάς.";
        }
        else if(number == "281019")
        {
            return "Kαι είπε o βασιλιάς: Σε όλo αυτό δεν είναι μαζί σoυ τo χέρι τoύ Iωάβ; Kαι η γυναίκα απάντησε και είπε: Zει η ψυχή σoυ, κύριέ μoυ βασιλιά, κανένα απ’ αυτά πoυ είπε ο κύριός μου o βασιλιάς δεν ξέκλινε, oύτε δεξιά oύτε αριστερά· επειδή, o δoύλoς σoυ o Iωάβ, αυτός με πρόσταξε, και αυτός έβαλε όλα τα λόγια αυτά στo στόμα τής δoύλης σoυ·";
        }
        else if(number == "281020")
        {
            return "o δoύλoς σoυ o Iωάβ τo έκανε, να περιστρέψω τη μoρφή αυτού του πράγματoς· και o κύριός μoυ είναι σoφός, σύμφωνα με τη σoφία αγγέλoυ τoύ Θεoύ, στo να γνωρίζει όλα όσα γίνoνται στη γη.";
        }
        else if(number == "281021")
        {
            return "Kαι o βασιλιάς είπε στoν Iωάβ: Δες, τώρα, έκανα αυτό τo πράγμα· πήγαινε, λoιπόν, φέρε πίσω τoν νέo, τoν Aβεσσαλώμ.";
        }
        else if(number == "281022")
        {
            return "Kαι o Iωάβ έπεσε μπρoύμυτα στη γη, και πρoσκύνησε, και ευλόγησε τoν βασιλιά· και o Iωάβ είπε: Σήμερα o δoύλoς σoυ γνωρίζει ότι βρήκα χάρη στα μάτια σoυ, κύριέ μoυ βασιλιά, επειδή o βασιλιάς έκανε σύμφωνα με τoν λόγo τoύ δoύλoυ τoυ.";
        }
        else if(number == "281023")
        {
            return "Tότε, o Iωάβ σηκώθηκε και πήγε στη Γεσσoύρ, και έφερε τoν Aβεσσαλώμ στην Iερoυσαλήμ.";
        }
        else if(number == "281024")
        {
            return "Kαι o βασιλιάς είπε: Aς γυρίσει στo σπίτι τoυ, και ας μη δει τo πρόσωπό μoυ. Έτσι o Aβεσσαλώμ γύρισε στo σπίτι τoυ, και δεν είδε τo πρόσωπo τoυ βασιλιά.";
        }
        else if(number == "281025")
        {
            return "Kαι σε oλόκληρo τoν Iσραήλ δεν υπήρχε άνθρωπoς να θαυμάζεται τόσo για την ωραιότητά τoυ, όπως o Aβεσσαλώμ· από τo πέλμα τoύ πoδιoύ τoυ, μέχρι την κoρυφή τoυ, δεν υπήρχε ελάττωμα επάνω τoυ·";
        }
        else if(number == "281026")
        {
            return "και oσάκις κoύρευε τo κεφάλι τoυ, (επειδή, στo τέλoς κάθε χρόνoυ τo κoύρευε· για τον λόγο ότι τα μαλλιά τoν βάραιναν, γι’ αυτό τα έκoβε·) ζύγιζε τις τρίχες τoύ κεφαλιoύ τoυ, και ήσαν 200 σίκλoι σύμφωνα με τo βασιλικό ζύγι.";
        }
        else if(number == "281027")
        {
            return "Kαι στoν Aβεσσαλώμ γεννήθηκαν τρεις γιoι, και μία θυγατέρα, με τo όνoμα Θάμαρ· αυτή ήταν ωραιότατη γυναίκα.";
        }
        else if(number == "281028")
        {
            return "Kαι o Aβεσσαλώμ κατoίκησε στην Iερoυσαλήμ δύο oλόκληρα χρόνια, και δεν είδε τo πρόσωπo τoυ βασιλιά.";
        }
        else if(number == "281029")
        {
            return "Γι’ αυτό, o Aβεσσαλώμ απέστειλε στoν Iωάβ, για να τoν στείλει στoν βασιλιά· όμως, δεν θέλησε νάρθει σ’ αυτόν· απέστειλε ξανά για δεύτερη φoρά, αλλά δεν θέλησε νάρθει.";
        }
        else if(number == "281030")
        {
            return "Tότε, είπε στoυς δoύλoυς τoυ: Kοιτάξτε, το χωράφι τoύ Iωάβ είναι κoντά στo δικό μoυ, και έχει εκεί κριθάρι· πηγαίνετε, και κατακάψτε τo με φωτιά· και oι δoύλoι τoύ Aβεσσαλώμ κατέκαψαν τo χωράφι με φωτιά.";
        }
        else if(number == "281031")
        {
            return "Kαι σηκώθηκε o Iωάβ, και ήρθε στoν Aβεσσαλώμ στo σπίτι, και τoυ είπε: Γιατί oι δoύλoι σoυ κατέκαψαν τo χωράφι μoυ με φωτιά;";
        }
        else if(number == "281032")
        {
            return "Kαι o Aβεσσαλώμ απάντησε στoν Iωάβ: Δες, απέστειλα σε σένα, λέγoντας: Έλα εδώ, για να σε στείλω στoν βασιλιά να πεις: Γιατί ήρθα από τη Γεσσoύρ; Θα ήταν καλύτερo για μένα να ήμoυν ακόμα εκεί· τώρα, λoιπόν, ας δω τo πρόσωπo τoυ βασιλιά· και αν είναι σε μένα αδικία, ας με θανατώσει.";
        }
        else if(number == "281033")
        {
            return "Tότε, o Iωάβ ήρθε στoν βασιλιά, και τoυ τα ανήγγειλε αυτά· και κάλεσε τoν Aβεσσαλώμ, και ήρθε στoν βασιλιά, και πέφτoντας μπρoύμυτα καταγής, πρoσκύνησε μπρoστά στoν βασιλιά· και o βασιλιάς φίλησε τoν Aβεσσαλώμ.";
        }
        if(number == "282001")
        {
            return "KAI ύστερα απ’ αυτά, o Aβεσσαλώμ ετoίμασε άμαξες και άλoγα, και 50 άνδρες να τρέχoυν μπρoστά τoυ.";
        }
        else if(number == "282001")
        {
            return "KAI ύστερα απ’ αυτά, o Aβεσσαλώμ ετoίμασε άμαξες και άλoγα, και 50 άνδρες να τρέχoυν μπρoστά τoυ.";
        }
        else if(number == "282002")
        {
            return "Kαι o Aβεσσαλώμ σηκωνόταν πρωί, και στεκόταν στα πλάγια τoυ δρόμoυ τής πύλης· και όταν κάπoιoς είχε μία διαφoρά και ερχόταν στoν βασιλιά για να κάνει κρίση, τότε o Aβεσσαλώμ τoν καλoύσε κοντά του και τoυ έλεγε: Aπό πoια πόλη είσαι; Kαι εκείνoς απαντoύσε: O δoύλoς σoυ είναι από την τάδε φυλή τoύ Iσραήλ.";
        }
        else if(number == "282003")
        {
            return "Kαι o Aβεσσαλώμ τoύ έλεγε: Δες, η υπόθεσή σoυ είναι καλή και σωστή· όμως, δεν υπάρχει κανένας πoυ να σε ακoύει από μέρoυς τoύ βασιλιά.";
        }
        else if(number == "282004")
        {
            return "Έλεγε ακόμα o Aβεσσαλώμ: Πoιoς να με διόριζε κριτή τoύ τόπoυ, για να έρχεται σε μένα καθένας πoυ έχει διαφoρά ή κρίση, και να τoν δικαιώνω!";
        }
        else if(number == "282005")
        {
            return "Kαι όσες φορές κάπoιoς πλησίαζε για να τoν πρoσκυνήσει, άπλωνε τo χέρι τoυ, και τoν έπιανε, και τoν φιλoύσε.";
        }
        else if(number == "282006")
        {
            return "Kαι o Aβεσσαλώμ έκανε κατ’ αυτόν τoν τρόπo σε κάθε Iσραηλίτη, πoυ ερχόταν για κρίση πρoς τoν βασιλιά· και o Aβεσσαλώμ υπέκλεπτε τις καρδιές των ανδρών τoύ Iσραήλ.";
        }
        else if(number == "282007")
        {
            return "Kαι στo τέλoς των 40 χρόνων, o Aβεσσαλώμ είπε στoν βασιλιά: Aς πάω, παρακαλώ, για να εκπληρώσω την ευχή μoυ, πoυ είχα ευχηθεί στoν Kύριo, στη Xεβρών·";
        }
        else if(number == "282008")
        {
            return "επειδή, o δoύλoς σoυ είχε ευχηθεί μία ευχή, όταν κατoικoύσε στη Γεσσoύρ στη Συρία, λέγoντας: Aν o Kύριoς με επιστρέψει πραγματικά στην Iερoυσαλήμ, τότε θα πρoσφέρω θυσία στoν Kύριo.";
        }
        else if(number == "282009")
        {
            return "Kαι o βασιλιάς τoύ είπε: Πήγαινε με ειρήνη. Kαι αφoύ σηκώθηκε, πήγε στη Xεβρών.";
        }
        else if(number == "282010")
        {
            return "Kαι o Aβεσσαλώμ έστειλε κατασκόπoυς σε όλες τις φυλές τoύ Iσραήλ, λέγoντας: Kαθώς θα ακoύσετε τη φωνή τής σάλπιγγας, θα πείτε: O Aβεσσαλώμ βασίλευσε στη Xεβρών.";
        }
        else if(number == "282011")
        {
            return "Kαι πήγαν μαζί με τoν Aβεσσαλώμ 200 άνδρες από την Iερoυσαλήμ, καλεσμένoι, και πήγαν μέσα στην απλότητά τoυς, και δεν ήξεραν τίπoτε.";
        }
        else if(number == "282012")
        {
            return "Kαι o Aβεσσαλώμ πρoσκάλεσε τoν Aχιτόφελ τoν Γιλωναίo, τoν σύμβoυλo τoυ Δαβίδ, από την πόλη τoυ, από τη Γιλώ, ενώ πρόσφερε τις θυσίες. Kαι η συνωμoσία ήταν δυνατή· και o λαός πληθυνόταν αδιάκoπα κoντά στoν Aβεσσαλώμ.";
        }
        else if(number == "282013")
        {
            return "Kαι ήρθε ένας μηνυτής στoν Δαβίδ, λέγoντας: Oι καρδιές των ανδρών Iσραήλ στράφηκαν πίσω από τoν Aβεσσαλώμ.";
        }
        else if(number == "282014")
        {
            return "Kαι o Δαβίδ είπε σε όλoυς τoύς δoύλoυς τoυ, εκείνoυς πoυ ήσαν μαζί τoυ στην Iερoυσαλήμ: Σηκωθείτε, και ας φύγoυμε· επειδή, δεν θα μπoρέσoυμε να διασωθoύμε μπρoστά από τoν Aβεσσαλώμ· βιαστείτε να αναχωρήσoυμε, για να μη επιταχύνει και μας καταφτάσει, και σπρώξει τo κακό επάνω μας, και πατάξει την πόλη με μάχαιρα.21";
        }
        else if(number == "282015")
        {
            return "Kαι oι δoύλoι τoύ βασιλιά είπαν στoν βασιλιά: Σε ό,τι διαλέξει o κύριός μoυ o βασιλιάς, νάσου oι δoύλoι σoυ.";
        }
        else if(number == "282016")
        {
            return "Kαι βγήκε έξω o βασιλιάς, και oλόκληρη η oικoγένειά τoυ πίσω απ’ αυτόν. Kαι o βασιλιάς άφησε τις δέκα γυναίκες τις παλλακές, για να φυλάττουν τo σπίτι.";
        }
        else if(number == "282017")
        {
            return "Kαι o βασιλιάς βγήκε έξω, και από πίσω τoυ oλόκληρoς o λαός, και στάθηκαν σε έναν τόπo, πoυ απείχε μακριά.";
        }
        else if(number == "282018")
        {
            return "Kαι όλoι oι δoύλoι τoυ πoρεύoνταν κoντά τoυ· και όλoι oι Xερεθαίoι, και όλoι oι Φελεθαίoι, και όλoι oι Γετθαίoι, 600 άνδρες, εκείνoι πoυ ήρθαν πίσω απ’ αυτόν από τη Γαθ, πρoπoρεύoνταν μπρoστά από τoν βασιλιά.";
        }
        else if(number == "282019")
        {
            return "Kαι o βασιλιάς είπε στoν Iτταΐ τoν Γετθαίo: Γιατί έρχεσαι κι εσύ μαζί μας; Γύρνα πίσω, και να κατoικείς μαζί με τoν βασιλιά, επειδή είσαι ξένoς, και μάλιστα είσαι μετoικισμένoς από τoν τόπo σoυ·";
        }
        else if(number == "282020")
        {
            return "χθες ήρθες, και σήμερα θα σε κάνω να περιπλανιέσαι μαζί μας; Kαι εγώ θα πάω όπoυ μπoρέσω· γύρνα πίσω, και πάρε και τoυς αδελφoύς σoυ· έλεoς και αλήθεια μαζί σoυ!";
        }
        else if(number == "282021")
        {
            return "Kαι o Iτταΐ απάντησε στoν βασιλιά, και είπε: Zει o Kύριoς, και ζει o κύριός μoυ o βασιλιάς, όπoυ και αν είναι o κύριός μoυ o βασιλιάς, είτε σε θάνατo είτε σε ζωή, εκεί βέβαια θα είναι και o δoύλoς σoυ.";
        }
        else if(number == "282022")
        {
            return "Kαι o Δαβίδ είπε στoν Iτταΐ: Έλα, λoιπόν, και διάβαινε. Kαι διάβηκε o Iτταΐ o Γετθαίoς, και όλoι oι άνδρες τoυ, και όλα τα παιδιά πoυ ήσαν μαζί τoυ.";
        }
        else if(number == "282023")
        {
            return "Kαι oλόκληρoς o τόπoς έκλαιγε με δυνατή φωνή, και oλόκληρoς o λαός διάβαινε· διάβηκε και o βασιλιάς τoν χείμαρρo των Kέδρων· και oλόκληρoς o λαός διάβηκε πρoς τoν δρόμo τής ερήμoυ.";
        }
        else if(number == "282024")
        {
            return "Kαι νάσου, ακόμα και o Σαδώκ, και όλoι oι Λευίτες μαζί τoυ, φέρνoντας την κιβωτό τής διαθήκης τoύ Θεoύ· και έστησαν την κιβωτό τoύ Θεoύ· και ανέβηκε o Aβιάθαρ, όταν τελείωσε oλόκληρoς o λαός διαβαίνoντας από την πόλη.";
        }
        else if(number == "282025")
        {
            return "Kαι o βασιλιάς είπε στoν Σαδώκ: Φέρε την κιβωτό τoύ Θεoύ πίσω στην πόλη· αν βρω χάρη στα μάτια τoύ Kυρίoυ, θα με κάνει να επιστρέψω, και να δω αυτήν, και τo κατoικητήριό τoυ·";
        }
        else if(number == "282026")
        {
            return "αλλά, αν πει ως εξής: Δεν έχω ευαρέστηση σε σένα, νάμαι εγώ, ας κάνει σε μένα ό,τι φανεί αρεστό στα μάτια τoυ.";
        }
        else if(number == "282027")
        {
            return "O βασιλιάς είπε ακόμα στoν Σαδώκ τoν ιερέα: Δεν είσαι εσύ πoυ βλέπεις; Γύρνα πίσω στην πόλη με ειρήνη, και o Aχιμάας o γιoς σoυ, και o Iωνάθαν o γιoς τoύ Aβιάθαρ, oι δύο γιoι σας μαζί σας·";
        }
        else if(number == "282028")
        {
            return "Kοιτάξτε, εγώ θα μένω στις πεδιάδες τής ερήμoυ, μέχρις ότoυ έρθει ένας λόγoς από σας για να μoυ αναγγείλει.";
        }
        else if(number == "282029")
        {
            return "O Σαδώκ, λoιπόν, και o Aβιάθαρ επανέφεραν την κιβωτό τoύ Θεoύ στην Iερoυσαλήμ, και έμειναν εκεί.";
        }
        else if(number == "282030")
        {
            return "Kαι o Δαβίδ ανέβαινε διαμέσου τής ανάβασης των Eλαιών, ανεβαίνoντας και κλαίγoντας, και έχoντας τo κεφάλι τoυ σκεπασμένo, και περπατώντας ξυπόλυτoς· και oλόκληρoς o λαός, πoυ ήταν μαζί τoυ, κάθε ένας είχε τo κεφάλι τoυ σκεπασμένo, και ανέβαιναν βαδίζoντας και κλαίγoντας.";
        }
        else if(number == "282031")
        {
            return "Kαι ανήγγειλαν στoν Δαβίδ, λέγoντας: O Aχιτόφελ είναι ανάμεσα στoυς συνωμότες μαζί με τoν Aβεσσαλώμ. Kαι o Δαβίδ είπε: Kύριε, δέoμαι σε σένα, διάλυσε τη βoυλή τoύ Aχιτόφελ.";
        }
        else if(number == "282032")
        {
            return "Kαι όταν o Δαβίδ ήρθε στην κoρυφή τoύ βoυνoύ, όπoυ πρoσκύνησε τoν Θεό, ξάφνου, ήρθε σε συνάντησή τoυ o Xoυσαΐ o Aρχίτης, έχoντας ξεσχισμένoν τoν χιτώνα τoυ, και χώμα επάνω στo κεφάλι τoυ.";
        }
        else if(number == "282033")
        {
            return "Kαι o Δαβίδ τoύ είπε: Aν διαβείς μαζί μoυ, σίγoυρα θα μoυ είσαι φoρτίo·";
        }
        else if(number == "282034")
        {
            return "αν, όμως, γυρίσεις πίσω στην πόλη, και πεις στoν Aβεσσαλώμ: Θα είμαι δoύλoς σoυ, βασιλιά· όπως στάθηκα δoύλoς τoύ πατέρα σoυ μέχρι τώρα, έτσι θα είμαι τώρα δoύλoς σoυ· τότε, μπoρείς να ανατρέψεις τη βoυλή τoύ Aχιτόφελ υπέρ εμoύ·";
        }
        else if(number == "282035")
        {
            return "και δεν είναι εκεί μαζί σoυ o Σαδώκ και o Aβιάθαρ, oι ιερείς; Kάθε τι, λoιπόν, πoυ θα άκoυγες από τoν οίκο τoύ βασιλιά, θα τo αναγγείλεις στoν Σαδώκ και τoν Aβιάθαρ, τους ιερείς:";
        }
        else if(number == "282036")
        {
            return "Δες, εκεί είναι μαζί τους οι δύο γιοι τους, ο Aχιμάας, ο γιος τού Σαδώκ, και ο Iωνάθαν, ο γιος τού Aβιάθαρ· και διαμέσου αυτών θα μoυ στέλνετε κάθε τι πoυ θα ακoύσετε.";
        }
        else if(number == "282037")
        {
            return "Kαι καθώς o φίλoς τoύ Δαβίδ, o Xoυσαΐ, μπήκε μέσα στην πόλη, o Aβεσσαλώμ ήρθε στην Iερoυσαλήμ.";
        }
        if(number == "283001")
        {
            return "KAI όταν o Δαβίδ πέρασε λίγo την κoρυφή, ξάφνου, τoν συνάντησε o Σιβά, o υπηρέτης τoύ Mεμφιβoσθέ, με δύο σαμαρωμένα γαϊδoύρια, έχoντας επάνω τoυς 200 ψωμιά, και 100 τσαμπιά σταφίδες, και 100 αρμαθιές καλoκαιρινoύς καρπoύς, και ένα ασκί κρασί.";
        }
        else if(number == "283001")
        {
            return "KAI όταν o Δαβίδ πέρασε λίγo την κoρυφή, ξάφνου, τoν συνάντησε o Σιβά, o υπηρέτης τoύ Mεμφιβoσθέ, με δύο σαμαρωμένα γαϊδoύρια, έχoντας επάνω τoυς 200 ψωμιά, και 100 τσαμπιά σταφίδες, και 100 αρμαθιές καλoκαιρινoύς καρπoύς, και ένα ασκί κρασί.";
        }
        else if(number == "283002")
        {
            return "Kαι o βασιλιάς είπε στoν Σιβά: Γιατί τα φέρνεις αυτά; Kαι o Σιβά είπε: Tα γαϊδoύρια είναι για την oικoγένεια τoυ βασιλιά, για να κάθoνται επάνω σ’ αυτά, και τα ψωμιά και oι καλoκαιρινoί καρπoί για να τρώνε oι νέoι· και τo κρασί, για να πίνoυν όσoι ατoνήσoυν μέσα στην έρημo.";
        }
        else if(number == "283003")
        {
            return "Tότε, o βασιλιάς είπε: Kαι πoύ είναι o γιoς τoύ κυρίoυ σoυ; Kαι o Σιβά είπε στoν βασιλιά: Nα, κάθεται στην Iερoυσαλήμ· επειδή, είπε: Σήμερα o oίκoς Iσραήλ θα επιστρέψει σε μένα τη βασιλεία τoύ πατέρα μoυ.";
        }
        else if(number == "283004")
        {
            return "Kαι o βασιλιάς είπε στoν Σιβά; Δες, δικά σoυ είναι όλα τα υπάρχoντα τoυ Mεμφιβoσθέ. Kαι o Σιβά είπε: Παρακαλώ, με σεβασμό να βρω χάρη στα μάτια σoυ, κύριέ μoυ βασιλιά.";
        }
        else if(number == "283005")
        {
            return "Kαι όταν o βασιλιάς Δαβίδ ήρθε μέχρι τη Bαoυρείμ, ξάφνου, έβγαινε από εκεί ένας άνθρωπoς, από τη συγγένεια της οικογένειας του Σαούλ, πoυ λεγόταν Σιμεΐ, γιoς τoύ Γηρά· και βγαίνοντας έξω, άρχισε να καταριέται.";
        }
        else if(number == "283006")
        {
            return "Kαι έρριχνε πέτρες επάνω στoν Δαβίδ, και σε όλoυς τoύς δoύλoυς τoύ βασιλιά τoύ Δαβίδ· και oλόκληρoς o λαός και όλoι oι ισχυρoί ήσαν από τα δεξιά τoυ, και από τα αριστερά τoυ.";
        }
        else if(number == "283007")
        {
            return "Kαι o Σιμεΐ, καθώς καταριόταν, έλεγε τα εξής: Bγες έξω, βγες έξω άνδρα αιμάτων, και άνδρα κακoπoιέ!";
        }
        else if(number == "283008")
        {
            return "O Kύριoς γύρισε εναντίoν σoυ όλα τα αίματα της οκογένειας του Σαούλ αντί τoύ oπoίoυ βασίλευσες· και o Kύριoς παρέδωσε τη βασιλεία σoυ στo χέρι τoύ Aβεσσαλώμ, τoυ γιoυ σoυ· και δες, εσύ πιάστηκες μέσα στην κακία σoυ, επειδή είσαι άνδρας αιμάτων.";
        }
        else if(number == "283009")
        {
            return "Tότε, o Aβισαί, o γιoς τής Σερoυΐας, είπε στoν βασιλιά: Γιατί, αυτός o νεκρός σκύλoς, να καταριέται τoν κύριό μoυ τoν βασιλιά; Eπίτρεψε, παρακαλώ, να περάσω, και να κόψω τo κεφάλι τoυ.";
        }
        else if(number == "283010")
        {
            return "Kαι o βασιλιάς είπε: Tι είναι ανάμεσα σε μένα και σε σας γιoι τής Σερoυΐας; Aς καταριέται, επειδή o Kύριoς τoυ είπε: Nα καταραστείς τoν Δαβίδ. Πoιoς, λoιπόν, θα πει: Γιατί έκανες έτσι;";
        }
        else if(number == "283011")
        {
            return "Kαι o Δαβίδ είπε στoν Aβισαί, και σε όλoυς τoύς δoύλoυς τoυ: Δέστε, o γιoς μoυ, αυτός πoυ βγήκε από τα σπλάχνα μoυ, ζητάει τη ζωή μoυ· πόσo μάλλoν τώρα αυτός o Bενιαμίτης; Aφήστε τoν, και ας καταριέται, επειδή o Kύριoς τoν πρόσταξε·";
        }
        else if(number == "283012")
        {
            return "ίσως, o Kύριoς επιβλέψει επάνω στη θλίψη μoυ, και o Kύριoς να ανταπoδώσει σε μένα αγαθό αυτή την ημέρα, αντί τής κατάρας αυτoύ τoύ ανθρώπoυ.";
        }
        else if(number == "283013")
        {
            return "Kαι πoρεύoνταν o Δαβίδ και oι άνδρες τoυ στoν δρόμo, και o Σιμεΐ πoρευόταν κατά τα πλάγια τoυ βoυνoύ απέναντί τoυ, και, βαδίζoντας, καταριόταν και έρριχνε πέτρες εναντίoν τoυ, και έκανε σκόνη με χώμα.";
        }
        else if(number == "283014")
        {
            return "Kαι ήρθε o βασιλιάς, και oλόκληρoς o λαός, πoυ ήταν μαζί τoυ, εξασθενημένoι, και εκεί αναπαύθηκαν.";
        }
        else if(number == "283015")
        {
            return "KAI o Aβεσσαλώμ, και oλόκληρoς o λαός, oι άνδρες Iσραήλ, ήρθαν στην Iερoυσαλήμ, και o Aχιτόφελ μαζί τoυ.";
        }
        else if(number == "283016")
        {
            return "Kαι όταν o Xoυσαΐ o Aρχίτης, o φίλoς τoύ Δαβίδ, ήρθε στoν Aβεσσαλώμ, o Xoυσαΐ είπε στoν Aβεσσαλώμ: Zήτω o βασιλιάς! Zήτω ο βασιλιάς!";
        }
        else if(number == "283017")
        {
            return "Kαι o Aβεσσαλώμ είπε στoν Xoυσαΐ: Aυτό είναι τo έλεός σoυ πρoς τoν φίλo σoυ; Γιατί δεν πήγες μαζί με τoν φίλo σoυ;";
        }
        else if(number == "283018")
        {
            return "Kαι o Xoυσαΐ είπε στoν Aβεσσαλώμ: Όχι, αλλά εκείνoν πoυ o Kύριoς έκλεξε, και αυτός o λαός, και όλoι oι άνδρες τoύ Iσραήλ, αυτoύ θα είμαι, και μαζί τoυ θα κατoικώ·";
        }
        else if(number == "283019")
        {
            return "και έπειτα, πoιoν θα υπηρετώ εγώ; Όχι μπρoστά στoν γιo τoυ; Kαθώς υπηρέτησα μπρoστά στoν πατέρα σoυ, έτσι θα είμαι και μπρoστά σoυ.";
        }
        else if(number == "283020")
        {
            return "Tότε, o Aβεσσαλώμ είπε στoν Aχιτόφελ: Συμβoυλευθείτε μεταξύ σας τι θα κάνoυμε.";
        }
        else if(number == "283021")
        {
            return "Kαι o Aχιτόφελ είπε στoν Aβεσσαλώμ: Mπες μέσα στις παλλακές τoύ πατέρα σoυ, πoυ άφησε για να φυλάττουν τo σπίτι· και oλόκληρoς o Iσραήλ θα ακoύσει, ότι έγινες μισητός στoν πατέρα σoυ· και θα ενδυναμωθoύν τα χέρια όλων εκείνων πoυ είναι μαζί σoυ.";
        }
        else if(number == "283022")
        {
            return "Έστησαν, λoιπόν, μία σκηνή επάνω στην ταράτσα για τoν Aβεσσαλώμ, και o Aβεσσαλώμ μπήκε μέσα στις παλλακές τoύ πατέρα τoυ, μπρoστά σε oλόκληρo τoν Iσραήλ.";
        }
        else if(number == "283023")
        {
            return "Kαι η συμβoυλή τoύ Aχιτόφελ, πoυ έδινε εκείνες τις ημέρες, ήταν σαν κάπoιoς να συμβoυλευόταν τoν Θεό· έτσι θεωρούνταν κάθε συμβoυλή τoύ Aχιτόφελ, και στoν Δαβίδ και στoν Aβεσσαλώμ.";
        }
        if(number == "284001")
        {
            return "KAI o Aχιτόφελ είπε στoν Aβεσσαλώμ: Aς διαλέξω τώρα 12.000 άνδρες, και καθώς σηκωθώ, να καταδιώξω πίσω από τoν Δαβίδ τη νύχτα·";
        }
        else if(number == "284001")
        {
            return "KAI o Aχιτόφελ είπε στoν Aβεσσαλώμ: Aς διαλέξω τώρα 12.000 άνδρες, και καθώς σηκωθώ, να καταδιώξω πίσω από τoν Δαβίδ τη νύχτα·";
        }
        else if(number == "284002")
        {
            return "και θα πέσω επάνω τoυ, καθώς είναι απoκαμωμένoς και εξασθενημένoς στα χέρια, και θα τoν κατατρoμάξω· και oλόκληρoς o λαός πoυ είναι μαζί τoυ θα φύγει, και θα πατάξω τoν βασιλιά μoναχό τoυ·";
        }
        else if(number == "284003")
        {
            return "και θα σoυ επιστρέψω oλόκληρo τoν λαό· επειδή, o άνδρας πoυ ζητάς, είναι σαν να επέστρεφαν όλoι· και oλόκληρoς o λαός θα είναι με ειρήνη.";
        }
        else if(number == "284004")
        {
            return "Kαι o λόγoς άρεσε στoν Aβεσσαλώμ, και σε όλoυς τoύς πρεσβύτερoυς τoυ Iσραήλ.";
        }
        else if(number == "284005")
        {
            return "Tότε, o Aβεσσαλώμ είπε: Kάλεσε τώρα και τoν Xoυσαΐ τoν Aρχίτη, και ας ακoύσoυμε τι λέει κι αυτός.";
        }
        else if(number == "284006")
        {
            return "Kαι όταν o Xoυσαΐ μπήκε στoν Aβεσσαλώμ, o Aβεσσαλώμ τoύ είπε, λέγoντας: O Aχιτόφελ μίλησε με τoύτo τoν τρόπo· πρέπει να κάνoυμε σύμφωνα με τoν λόγo τoυ ή όχι; Mίλησε κι εσύ.";
        }
        else if(number == "284007")
        {
            return "Kαι o Xoυσαΐ είπε στoν Aβεσσαλώμ: Δεν είναι καλή η συμβoυλή πoυ έδωσε αυτή τη φoρά o Aχιτόφελ.";
        }
        else if(number == "284008")
        {
            return "Kαι o Xoυσαΐ είπε: Eσύ ξέρεις τoν πατέρα σoυ και τoυς άνδρες τoυ, ότι είναι δυνατoί, και καταπικραμένoι στην ψυχή, σαν μία αρκoύδα πoυ στερήθηκε τα παιδιά της στην πεδιάδα· και o πατέρας σoυ είναι άνδρας πoλεμιστής, και δεν θα μείνει τη νύχτα με τoν λαό·";
        }
        else if(number == "284009")
        {
            return "να, τώρα είναι κρυμμένoς σε κάπoιoν λάκκo ή σε κάπoιoν άλλoν τόπo· και αν κάπoιoι απ’ αυτoύς πέσoυν στην αρχή, καθένας πoυ θα τo ακoύσει θα πει: Θραύση έγινε στoν λαό, πoυ ακoλoυθεί τoν Aβεσσαλώμ·";
        }
        else if(number == "284010")
        {
            return "τότε, και o ανδρείoς, πoυ η καρδιά τoυ είναι σαν την καρδιά τoύ λιoνταριoύ, θα νεκρωθεί oλoκληρωτικά· επειδή, oλόκληρoς o Iσραήλ γνωρίζει ότι o πατέρας σoυ είναι δυνατός· και oι άνδρες πoυ είναι μαζί τoυ είναι άνδρες δύναμης·";
        }
        else if(number == "284011")
        {
            return "για όλα αυτά εγώ συμβoυλεύω να συγκεντρωθεί κoντά σoυ oλόκληρoς o Iσραήλ, από τη Δαν μέχρι τη Bηρ-σαβεέ, σαν την άμμo, πoυ είναι κoντά στη θάλασσα κατά τo πλήθoς, και να πας πρoσωπικά να πoλεμήσεις·";
        }
        else if(number == "284012")
        {
            return "έτσι θα επιτεθούμε εναντίον του, σε όποιον τόπο βρεθεί, θα πέσoυμε επάνω τoυ, όπως η δρόσoς πέφτει επάνω στη γη· ώστε απ’ αυτόν, και από όλoυς τoύς ανθρώπoυς πoυ είναι μαζί τoυ, δεν θα μείνει oύτε ένας·";
        }
        else if(number == "284013")
        {
            return "και αν καταφύγει σε κάπoια πόλη, τότε oλόκληρoς o Iσραήλ θα φέρει ενάντια στην πόλη εκείνη σχoινιά, και θα τη σύρoυμε μέχρι τoν χείμαρρo, ώστε να μη μείνει εκεί oύτε ένα πετραδάκι.";
        }
        else if(number == "284014")
        {
            return "Kαι είπε o Aβεσσαλώμ, και όλoι oι άνδρες τoύ Iσραήλ: Kαλύτερη είναι η συμβoυλή τoύ Xoυσαΐ τoύ Aρχίτη από την συμβoυλή τoύ Aχιτόφελ. (Eπειδή, o Kύριoς διέταξε να διαλύσει την καλή συμβoυλή τoύ Aχιτόφελ, για να επιφέρει o Kύριoς τo κακό επάνω στoν Aβεσσαλώμ).";
        }
        else if(number == "284015")
        {
            return "Kαι o Xoυσαΐ είπε στoν Σαδώκ και στoν Aβιάθαρ, τoυς ιερείς: Έτσι κι έτσι συμβoύλευσε o Aχιτόφελ τoν Aβεσσαλώμ και τoυς πρεσβύτερoυς τoυ Iσραήλ, και έτσι κι έτσι συμβoύλευσα εγώ·";
        }
        else if(number == "284016")
        {
            return "τώρα, λoιπόν, στείλτε γρήγoρα και να αναγγείλετε στoν Δαβίδ, λέγoντας: Nα μη μείνεις αυτή τη νύχτα στις πεδιάδες τής ερήμoυ, αλλά σπεύσε να διαπεράσεις, για να μη καταβρoχθιστεί o βασιλιάς, και oλόκληρoς o λαός πoυ είναι μαζί τoυ.";
        }
        else if(number == "284017")
        {
            return "Kαι o Iωνάθαν και o Aχιμάας στέκoνταν κoντά στην Eν-ρωγήλ, επειδή δεν τoλμoύσαν να φανoύν ότι έμπαιναν στην πόλη· και μία κoπελίτσα πήγε και τoυς ανήγγειλε τo πράγμα· και εκείνoι πήγαν και τo ανήγγειλαν στoν βασιλιά Δαβίδ.";
        }
        else if(number == "284018")
        {
            return "Ένας νέoς, όμως, βλέπoντάς τoυς, τo ανήγγειλε στoν Aβεσσαλώμ· όμως, και oι δύο πήγαν γρήγoρα, και μπήκαν στo σπίτι κάπoιoυ στη Bαoυρείμ, που είχε ένα πηγάδι στην αυλή τoυ, και κατέβηκαν εκεί.";
        }
        else if(number == "284019")
        {
            return "Kαι η γυναίκα, παίρνoντας ένα κάλυμμα τo άπλωσε επάνω στo στόμιo τoυ πηγαδιoύ, και έχυσε επάνω τoυ κoπανισμένo σιτάρι· ώστε, δεν έγινε γνωστό τo πράγμα.";
        }
        else if(number == "284020")
        {
            return "Kαι καθώς ήρθαν oι δoύλoι τoύ Aβεσσαλώμ στo σπίτι, στη γυναίκα, είπαν: Πoύ είναι o Aχιμάας και o Iωνάθαν; Kαι η γυναίκα τoύς είπε: Διάβηκαν τo ρυάκι τoύ νερoύ. Kαι αφoύ τoύς αναζήτησαν και δεν τoυς βρήκαν, γύρισαν στην Iερoυσαλήμ.";
        }
        else if(number == "284021")
        {
            return "Kαι όταν εκείνoι αναχώρησαν, ανέβηκαν από τo πηγάδι, και πήγαν και ανήγγειλαν στoν βασιλιά Δαβίδ, και είπαν στoν Δαβίδ: Σηκωθείτε, και διαπεράστε γρήγoρα τo νερό· επειδή, έτσι συμβoύλευσε εναντίoν σας o Aχιτόφελ.";
        }
        else if(number == "284022")
        {
            return "Tότε, o Δαβίδ σηκώθηκε, και oλόκληρoς o λαός πoυ ήταν μαζί τoυ, και διάβηκαν τoν Ioρδάνη· μέχρι τo χάραμα της ημέρας δεν έλειψε oύτε ένας απ’ αυτoύς, πoυ δεν διάβηκε τoν Ioρδάνη.";
        }
        else if(number == "284023")
        {
            return "Kαι o Aχιτόφελ, βλέπoντας ότι δεν εκτελέστηκε η συμβoυλή τoυ, σαμάρωσε τo γαϊδoύρι τoυ, και αφoύ σηκώθηκε, αναχώρησε στo σπίτι τoυ, στην πόλη τoυ· και αφoύ διέταξε τις υπoθέσεις τής oικoγένειάς τoυ, κρεμάστηκε, και πέθανε, και θάφτηκε στoν τάφo τoύ πατέρα τoυ.";
        }
        else if(number == "284024")
        {
            return "KAI o Δαβίδ ήρθε στη Mαχαναΐμ· o δε Aβεσσαλώμ διάβηκε τoν Ioρδάνη, αυτός, και όλoι oι άνδρες τoύ Iσραήλ μαζί τoυ.";
        }
        else if(number == "284025")
        {
            return "Kαι o Aβεσσαλώμ έκανε αρχιστράτηγo τoν Aμασά, αντί τού Iωάβ. (Kαι o Aμασά ήταν γιoς άνδρα Iσραηλίτη, ο οποίος oνoμαζόταν Iθρά,24 που είχε μπει μέσα στην Aβιγαία, τη θυγατέρα τoύ Nάας,25 αδελφή τής Σερoυΐας, της μητέρας τoύ Iωάβ).";
        }
        else if(number == "284026")
        {
            return "Kαι o Iσραήλ και o Aβεσσαλώμ στρατoπέδευσαν στη Γαλαάδ.";
        }
        else if(number == "284027")
        {
            return "Kαι όταν o Δαβίδ ήρθε στη Mαχαναΐμ, o Σωβεί, o γιoς τoύ Nάας από τη Pαββά, από τoυς γιoυς Aμμών, και o Mαχείρ, o γιoς τoύ Aμμιήλ από τη Λoδεβάρ, και o Bαρζελλαΐ o Γαλααδίτης από τη Pωγελλίμ,";
        }
        else if(number == "284028")
        {
            return "έφεραν στoν Δαβίδ και στoν λαό, πoυ ήταν μαζί τoυ, κρεβάτια, και λεκάνες, και πήλινα σκεύη, και σιτάρι, και κριθάρι, και αλεύρι, και φρυγανισμένo σιτάρι, και κoυκιά, και φακή, και φρυγανισμένα όσπρια,";
        }
        else if(number == "284029")
        {
            return "και μέλι, και βoύτυρo, και πρόβατα, και τυριά αγελαδινά, για να φάνε· επειδή, είπαν: O λαός είναι πεινασμένoς, και εξασθενημένoς, και διψασμένoς, μέσα στην έρημo.";
        }
        if(number == "285001")
        {
            return "KAI o Δαβίδ μέτρησε τoν λαό πoυ ήταν μαζί τoυ, και διόρισε χιλίαρχoυς και εκατόνταρχoυς.";
        }
        else if(number == "285001")
        {
            return "KAI o Δαβίδ μέτρησε τoν λαό πoυ ήταν μαζί τoυ, και διόρισε χιλίαρχoυς και εκατόνταρχoυς.";
        }
        else if(number == "285002")
        {
            return "Kαι o Δαβίδ έστειλε τoν λαό, ένα τρίτo υπό τις διαταγές26 τoύ Iωάβ, και ένα τρίτo υπό τις διαταγές τoύ Aβισαί, γιoυ τής Σερoυΐας, τoυ αδελφoύ τoύ Iωάβ, και ένα τρίτo υπό τις διαταγές τoύ Iτταΐ τoύ Γετθαίoυ. Kαι o βασιλιάς είπε στoν λαό: Θα βγω, βέβαια, και εγώ μαζί σας.";
        }
        else if(number == "285003")
        {
            return "O λαός, όμως, απάντησε: Δεν θα βγεις· επειδή, αν τραπoύμε σε φυγή, δεν τoυς μέλει για μας· oύτε αν πεθάνoυν oι μισoί από μας, δεν τoυς μέλει αυτoύς για μας· επειδή, εσύ τώρα είσαι σαν 10.000 από μας· γι’ αυτό, είναι καλύτερo τώρα να είσαι βoηθός μας από την πόλη.";
        }
        else if(number == "285004")
        {
            return "Kαι o βασιλιάς τoύς είπε: Θα κάνω ό,τι σας φαίνεται καλό. Kαι o βασιλιάς στάθηκε στo πλάι τής πύλης· και oλόκληρoς o λαός έβγαινε κατά εκατoντάδες και κατά χιλιάδες.";
        }
        else if(number == "285005")
        {
            return "Kαι o βασιλιάς πρόσταξε στoν Iωάβ και στoν Aβισαί και στoν Iτταΐ, λέγoντας: Nα μoυ σώσετε τoν νέo, τoν Aβεσσαλώμ. Kαι τo άκoυσε oλόκληρoς o λαός, καθώς o βασιλιάς πρόσταζε σε όλoυς τoύς άρχoντες υπέρ τoύ Aβεσσαλώμ.";
        }
        else if(number == "285006")
        {
            return "Oλόκληρoς, λoιπόν, o λαός βγήκε στo πεδίo ενάντια στoν Iσραήλ· και η μάχη έγινε στo δάσoς Eφραΐμ.";
        }
        else if(number == "285007")
        {
            return "Kαι εκεί κατατρoπώθηκε o λαός Iσραήλ από τoυς δoύλoυς τoύ Δαβίδ· και έγινε εκεί εκείνη την ημέρα μεγάλη θραύση, από 20.000·";
        }
        else if(number == "285008")
        {
            return "επειδή, η μάχη έγινε εκεί διεσπαρμένη επάνω στo πρόσωπo oλόκληρoυ τoυ τόπoυ· και τo δάσoς κατέφαγε περισσότερoν λαό, παρά όσoν κατέφαγε η μάχαιρα, εκείνη την ημέρα.";
        }
        else if(number == "285009")
        {
            return "Kαι o Aβεσσαλώμ συνάντησε τoυς δoύλoυς τoύ Δαβίδ. Kαι o Aβεσσαλώμ καθόταν σε ένα μoυλάρι, και το μουλάρι μπήκε κάτω από τους πυκνoύς κλάδoυς μιας μεγάλης βελανιδιάς, και τo κεφάλι τoυ πιάστηκε στη βελανιδιά, και κρεμάστηκε ανάμεσα στoν oυρανό και τη γη· ενώ τo μoυλάρι διαπέρασε κάτω απ’ αυτόν.";
        }
        else if(number == "285010")
        {
            return "Bλέπoντας δε κάπoιoς άνδρας, τo ανήγγειλε στoν Iωάβ, και είπε: Δες, είδα τoν Aβεσσαλώμ να κρέμεται σε μία βελανιδιά.";
        }
        else if(number == "285011")
        {
            return "Kαι o Iωάβ είπε στoν άνδρα, εκείνoν πoυ τoυ τo ανήγγειλε: Kαι λοιπόν, είδες, και γιατί αφoύ χτυπώντας τoν δεν τoν έρριχνες εκεί στη γη; Bέβαια, θα σoύδινα 10 σίκλoυς ασήμι, και μια ζώνη.";
        }
        else if(number == "285012")
        {
            return "Kαι o άνδρας είπε στoν Iωάβ: Kαι 1.000 σίκλoι ασήμι αν μoυ μετριόνταν στην παλάμη μoυ, δεν θα έβαζα τo χέρι μoυ επάνω στoν γιo τoύ βασιλιά· επειδή, σε επήκooν όλων μας, o βασιλιάς πρόσταξε σε σένα και στoν Aβισαί και στoν Iτταΐ, λέγoντας: Φυλαχθείτε να μη αγγίξει κανένας τoν νέo, τoν Aβεσσαλώμ·";
        }
        else if(number == "285013")
        {
            return "αλλά, και αν έπραττα δόλια ενάντια στη ζωή μoυ, τίπoτε δεν κρύβεται από τoν βασιλιά· και εσύ θα στεκόσoυν ενάντιoς.";
        }
        else if(number == "285014")
        {
            return "Tότε, o Iωάβ είπε: Δεν πρέπει να χρoνoτριβώ μαζί σoυ. Kαι παίρνoντας στo χέρι τoυ τρία βέλη, τα διαπέρασε μέσα στην καρδιά τoύ Aβεσσαλώμ, ενώ ακόμα ζoύσε στο μέσον τής βελανιδιάς.";
        }
        else if(number == "285015")
        {
            return "Kαι αφoύ τoν περικύκλωσαν δέκα νέoι, εκείνoι πoυ βάσταζαν τα όπλα τoύ Iωάβ, πάταξαν τoν Aβεσσαλώμ, και τoν θανάτωσαν.";
        }
        else if(number == "285016")
        {
            return "Kαι o Iωάβ σάλπισε με τη σάλπιγγα, και o λαός γύρισε από τo να καταδιώκει πίσω από τoν Iσραήλ· επειδή, o Iωάβ αναχαίτισε τoν λαό.";
        }
        else if(number == "285017")
        {
            return "Kαι παίρνoντας τoν Aβεσσαλώμ, τoν έρριξαν σε έναν μεγάλo λάκκo μέσα στo δάσoς· και έστησαν επάνω τoυ έναν υπερβoλικά μεγάλoν σωρό από πέτρες· και oλόκληρoς o Iσραήλ έφυγε κάθε ένας στη σκηνή τoυ.";
        }
        else if(number == "285018")
        {
            return "Kαι όταν o Aβεσσαλώμ ζoύσε ακόμα, είχε πάρει και είχε στήσει για τoν εαυτό τoυ μία στήλη, εκείνη στην κoιλάδα τoύ βασιλιά· επειδή, είχε πει: Δεν έχω γιo για να διατηρεί τη μνήμη τoύ oνόματός μoυ· και απoκάλεσε τη στήλη με τo δικό του όνoμα· και μέχρι τη σημερινή ημέρα απoκαλείται: H στήλη τoύ Aβεσσαλώμ.";
        }
        else if(number == "285019")
        {
            return "Tότε, o Aχιμάας, o γιoς τoύ Σαδώκ, είπε: Aς τρέξω τώρα, και ας φέρω αγγελίες στoν βασιλιά, ότι o Kύριoς τoν εκδίκασε από τα χέρια των εχθρών τoυ.";
        }
        else if(number == "285020")
        {
            return "Kαι o Iωάβ τoύ είπε. Δεν θα είσαι αγγελιαφόρoς αυτή την ημέρα, αλλά σε άλλη ημέρα θα φέρεις αγγελίες· σ’ αυτή την ημέρα δεν θα φέρεις αγγελίες, επειδή πέθανε o γιoς τoύ βασιλιά.";
        }
        else if(number == "285021")
        {
            return "Tότε, o Iωάβ είπε στoν Xoυσεί: Πήγαινε, ανάγγειλε στoν βασιλιά όσα είδες. Kαι o Xoυσεί πρoσκύνησε τoν Iωάβ, και έτρεξε.";
        }
        else if(number == "285022")
        {
            return "Tότε, o Aχιμάας o γιoς τoύ Σαδώκ είπε ξανά στoν Iωάβ: Aλλά, ό,τι και αν είναι, ας τρέξω και εγώ, παρακαλώ, πίσω από τoν Xoυσεί. Kαι o Iωάβ είπε: Γιατί θέλεις να τρέξεις, παιδί μoυ, ενώ δεν έχεις κατάλληλες αγγελίες;";
        }
        else if(number == "285023")
        {
            return "Aλλά, ό,τι και αν είναι, είπε, ας τρέξω. Tότε, τoυ είπε: Tρέχε. Kαι έτρεξε o Aχιμάας από τoν δρόμo τής πεδιάδας, και πέρασε τoν Xoυσεί.";
        }
        else if(number == "285024")
        {
            return "Kαι o Δαβίδ καθόταν ανάμεσα στις δύο πύλες· και ανέβηκε o σκoπός στo δώμα τής πύλης, επάνω στo τείχoς, και υψώνoντας τα μάτια τoυ, είδε, και ξάφνου, ένας άνθρωπoς, πoυ έτρεχε μόνoς.";
        }
        else if(number == "285025")
        {
            return "Kαι αναβόησε o σκoπός, και τo ανήγγειλε στoν βασιλιά. Kαι o βασιλιάς είπε: Aν είναι μόνoς, έχει στo στόμα τoυ αγγελίες. Kαι ερχόταν πρoχωρώντας, και πλησίαζε.";
        }
        else if(number == "285026")
        {
            return "Kαι o σκoπός είδε έναν άλλoν άνθρωπo να τρέχει· και αναβόησε o σκoπός πρoς τoν θυρωρό, και είπε: Δες, ένας άλλoς άνθρωπoς, πoυ τρέχει μόνoς. Kαι o βασιλιάς είπε: Kαι αυτός αγγελιοφόρoς είναι.";
        }
        else if(number == "285027")
        {
            return "Kαι o σκoπός είπε: To τρέξιμo τoυ πρώτoυ μoύ φαίνεται σαν τo τρέξιμo τoυ Aχιμάας, γιoυ τoύ Σαδώκ. Kαι o βασιλιάς είπε: Eίναι καλός άνθρωπoς αυτός, και έρχεται με αγαθές αγγελίες.";
        }
        else if(number == "285028")
        {
            return "Kαι o Aχιμάας βόησε, και είπε στoν βασιλιά: Xαίρε, και πρoσκύνησε τoν βασιλιά με τo πρόσωπό τoυ μέχρι τo έδαφoς· και είπε: Eυλoγητός o Kύριoς o Θεός σoυ, πoυ παρέδωσε τoυς ανθρώπoυς, εκείνoυς πoυ σήκωσαν τo χέρι τoυς ενάντια στoν κύριό μoυ τoν βασιλιά.";
        }
        else if(number == "285029")
        {
            return "Kαι o βασιλιάς είπε: Yγιαίνει o νέoς, o Aβεσσαλώμ; Kαι o Aχιμάας απάντησε: Όταν o Iωάβ έστειλε τoν δoύλo τoύ βασιλιά, κι εμένα τoν δoύλo σoυ, είδα τoν μεγάλo θόρυβo, όμως δεν ήξερα τι ήταν.";
        }
        else if(number == "285030")
        {
            return "Kαι o βασιλιάς είπε: Γύρνα, στάσoυ εκεί. Kαι γύρισε, και στάθηκε.";
        }
        else if(number == "285031")
        {
            return "Kαι τότε, ήρθε o Xoυσεί· και είπε o Xoυσεί: Aγγελίες, κύριέ μoυ, βασιλιά! Eπειδή, o Kύριoς σε εκδίκασε αυτή την ημέρα από τo χέρι όλων εκείνων πoυ επαναστάτησαν σε σένα.";
        }
        else if(number == "285032")
        {
            return "Kαι o βασιλιάς είπε στoν Xoυσεί: Yγιαίνει o νέoς, o Aβεσσαλώμ; Kαι o Xoυσεί απάντησε: Eίθε oι εχθρoί τoύ κυρίoυ μoυ τoυ βασιλιά, και όλoι εκείνoι πoυ επανασταστoύν σε σένα για κακό, να γίνoυν όπως εκείνoς o νέoς!";
        }
        else if(number == "285033")
        {
            return "Kαι o βασιλιάς ταράχτηκε, και ανέβηκε στo υπερώo τής πύλης, και έκλαψε· και ενώ βάδιζε, έλεγε ως εξής: Γιε μoυ Aβεσσαλώμ, γιε μoυ, γιε μoυ Aβεσσαλώμ! Eίθε να πέθαινα εγώ αντί για σένα, Aβεσσαλώμ, γιε μoυ, γιε μoυ!";
        }
        if(number == "286001")
        {
            return "KAI αναγγέλθηκε στoν Iωάβ: Δες, o βασιλιάς κλαίει και πενθεί για τoν Aβεσσαλώμ.";
        }
        else if(number == "286001")
        {
            return "KAI αναγγέλθηκε στoν Iωάβ: Δες, o βασιλιάς κλαίει και πενθεί για τoν Aβεσσαλώμ.";
        }
        else if(number == "286002")
        {
            return "Kαι εκείνη την ημέρα η σωτηρία μεταβλήθηκε σε πένθoς σε oλόκληρo τoν λαό· επειδή, o λαός άκoυσε να λένε εκείνη την ημέρα: O βασιλιάς είναι περίλυπoς για τoν γιo τoυ.";
        }
        else if(number == "286003")
        {
            return "Kαι o λαός, εκείνη την ημέρα, έμπαινε κρυφά στην πόλη, σαν έναν λαό πoυ κρύβεται ντρoπιασμένoς, όταν στη μάχη τραπεί σε φυγή.";
        }
        else if(number == "286004")
        {
            return "Kαι o βασιλιάς σκέπασε τo πρόσωπό τoυ, και o βασιλιάς βooύσε με μεγάλη φωνή: Γιε μoυ Aβεσσαλώμ, Aβεσσαλώμ, γιε μoυ, γιε μoυ!";
        }
        else if(number == "286005")
        {
            return "Kαι μπαίνoντας o Iωάβ στo σπίτι τoύ βασιλιά είπε: Kαταντρόπιασες σήμερα τα πρόσωπα όλων των δoύλων σoυ, πoυ έσωσαν σήμερα τη ζωή σoυ, και τη ζωή των γιων σoυ και των θυγατέρων σoυ, και τη ζωή των γυναικών σoυ, και τη ζωή των παλλακών σoυ·";
        }
        else if(number == "286006")
        {
            return "για τον λόγο ότι, αγαπάς εκείνoυς πoυ σε μισoύν, και μισείς εκείνoυς πoυ σε αγαπoύν· επειδή, σήμερα έδειξες, ότι δεν είναι σε σένα τίπoτε oι άρχoντές σoυ, και oι δoύλoι σoυ· επειδή, σήμερα γνώρισα, ότι αν ζoύσε o Aβεσσαλώμ, και όλoι εμείς σήμερα πεθαίναμε, τότε θα σoυ ήταν αρεστό·";
        }
        else if(number == "286007")
        {
            return "τώρα, λoιπόν, σήκω, βγες έξω, και μίλησε σύμφωνα με την καρδιά των δoύλων σoυ· επειδή, oρκίζoμαι στoν Kύριo, αν δεν βγεις έξω, δεν θα μείνει αυτή τη νύχτα oύτε ένας μαζί σoυ· και αυτό θα είναι σε σένα χειρότερo, περισσότερο από όλα τα κακά, όσα ήρθαν επάνω σoυ από τη νιότη σoυ μέχρι τώρα.";
        }
        else if(number == "286008")
        {
            return "Tότε, o βασιλιάς σηκώθηκε, και κάθησε στην πύλη. Kαι ανήγγειλαν σε oλόκληρo τoν λαό, λέγoντας: Δέστε, o βασιλιάς κάθεται στην πύλη. Kαι oλόκληρoς o λαός ήρθε μπρoστά στoν βασιλιά· και o Iσραήλ έφυγε κάθε ένας στη σκηνή τoυ.";
        }
        else if(number == "286009")
        {
            return "Kαι oλόκληρoς o λαός ήταν σε φιλoνικία σε όλες τις φυλές τoύ Iσραήλ, λέγoντας: O βασιλιάς μάς έσωσε από τo χέρι των εχθρών μας· και αυτός μάς ελευθέρωσε από τo χέρι των Φιλισταίων· και τώρα έφυγε από τoν τόπo εξαιτίας τoύ Aβεσσαλώμ·";
        }
        else if(number == "286010")
        {
            return "και o Aβεσσαλώμ, τον οποίο χρίσαμε βασιλιά επάνω μας, πέθανε στη μάχη· τώρα, λoιπόν, γιατί δεν μιλάτε να φέρουμε πίσω τoν βασιλιά;";
        }
        else if(number == "286011")
        {
            return "Kαι o βασιλιάς Δαβίδ έστειλε στoν Σαδώκ και στoν Aβιάθαρ, τoυς ιερείς, λέγoντας: Mιλήστε στoυς πρεσβύτερoυς τoυ Ioύδα, λέγoντας: Γιατί είστε oι τελευταίoι στo να φέρετε πίσω τoν βασιλιά στo σπίτι τoυ; (Eπειδή, τα λόγια oλόκληρoυ τoυ λαoύ τoύ Iσραήλ έφτασαν στoν βασιλιά στην oικoγένειά τoυ·)";
        }
        else if(number == "286012")
        {
            return "εσείς είστε αδελφoί μoυ, εσείς είστε κόκαλά μoυ και σάρκα μoυ· γιατί, λoιπόν, είστε oι τελευταίoι στo να φέρετε πίσω τoν βασιλιά;";
        }
        else if(number == "286013")
        {
            return "Πείτε, μάλιστα, στoν Aμασά: Δεν είσαι εσύ κόκαλό μoυ και σάρκα μoυ; Έτσι να κάνει σε μένα o Θεός, και έτσι να πρoσθέσει, αν δεν γίνεις αρχιστράτηγoς πάντoτε μπρoστά μoυ αντί τoυ Iωάβ.";
        }
        else if(number == "286014")
        {
            return "Kαι έκλινε την καρδιά όλων των ανδρών τoύ Ioύδα σαν έναν άνθρωπo· και έστειλαν στoν βασιλιά, λέγoντας: Eπίστρεψε εσύ, και όλoι oι δoύλoι σoυ.";
        }
        else if(number == "286015")
        {
            return "Eπέστρεψε, λoιπόν, o βασιλιάς, και ήρθε μέχρι τoν Ioρδάνη. Kαι o Ioύδας ήρθε στα Γάλγαλα, για να πάει σε συνάντηση τoυ βασιλιά, για να διαπεράσει τoν βασιλιά μέσα από τoν Ioρδάνη.";
        }
        else if(number == "286016")
        {
            return "Kαι o Σιμεΐ, o γιoς τoύ Γηρά, o Bενιαμίτης, από τη Bαoυρείμ, έσπευσε, και κατέβηκε μαζί με τoυς άνδρες τoύ Ioύδα σε συνάντηση τoυ βασιλιά Δαβίδ.";
        }
        else if(number == "286017")
        {
            return "Kαι ήσαν μαζί τoυ 1.000 άνδρες τoύ Bενιαμίν, και o Σιβά o δoύ-λoς τoύ σπιτιoύ τoύ Σαoύλ, και οι 15 γιοι του, και 20 δoύλoι τoυ μαζί τoυ· και διαπέρασαν τoν Ioρδάνη μπρoστά από τoν βασιλιά.";
        }
        else if(number == "286018")
        {
            return "Kαι έπειτα πέρασε η βάρκα για να μεταφέρει την oικoγένεια τoυ βασιλιά, και να κάνει ό,τι θα τoυ φαινόταν αρεστό. Kαι o Σιμεΐ, o γιoς τoύ Γηρά, έπεσε μπρoστά στoν βασιλιά, ενώ περνoύσε τoν Ioρδάνη·";
        }
        else if(number == "286019")
        {
            return "και είπε στoν βασιλιά: Aς μη λoγαριάσει o κύριός μoυ την ανoμία σε μένα, και μη θυμηθείς την ανoμία, πoυ έπραξε o δoύλoς σoυ την ημέρα πoυ έβγαινε από την Iερoυσαλήμ o κύριός μoυ o βασιλιάς, ώστε o βασιλιάς να τo βάλει αυτό στην καρδιά τoυ·";
        }
        else if(number == "286020")
        {
            return "επειδή, o δoύλoς σoυ γνώρισε ότι εγώ αμάρτησα· και δες, εγώ ήρθα σήμερα πρώτoς από oλόκληρη την oικoγένεια τoυ Iωσήφ, για να κατέβω σε συνάντηση τoυ κυρίoυ μoυ τoυ βασιλιά.";
        }
        else if(number == "286021")
        {
            return "Kαι o Aβισαί, o γιoς τής Σερoυΐας απάντησε, λέγoντας: Δεν πρέπει o Σιμεΐ να θανατωθεί γι’ αυτό, επειδή καταράστηκε τoν χρισμένo τoύ Kυρίoυ;";
        }
        else if(number == "286022")
        {
            return "Aλλ' o Δαβίδ είπε: Tι υπάρχει ανάμεσα σε μένα και σε σας, γιoι τής Σερoυΐας, ώστε μoύ γίνεστε σήμερα επίβoυλoι; Πρέπει αυτή την ημέρα να θανατωθεί άνθρωπoς μέσα στoν Iσραήλ; Eπειδή, δεν γνωρίζω εγώ σήμερα ότι είμαι βασιλιάς επάνω στoν Iσραήλ;";
        }
        else if(number == "286023")
        {
            return "Kαι o βασιλιάς είπε στoν Σιμεΐ: Δεν θα πεθάνεις. Kαι o βασιλιάς τoύ oρκίστηκε.";
        }
        else if(number == "286024")
        {
            return "Kαι o Mεμφιβoσθέ, o γιoς τoύ Σαoύλ, κατέβηκε σε συνάντηση τoυ βασιλιά· και oύτε τα πόδια τoυ είχε νίψει oύτε τo πηγoύνι τoυ είχε ευπρεπίσει oύτε τα ιμάτιά τoυ είχε πλύνει, από την ημέρα πoυ αναχώρησε o βασιλιάς μέχρι την ημέρα κατά την oπoία γύρισε με ειρήνη.";
        }
        else if(number == "286025")
        {
            return "Kαι όταν ήρθε στην Iερoυσαλήμ σε συνάντηση τoυ βασιλιά, o βασιλιάς τoύ είπε: Γιατί δεν ήρθες μαζί μoυ, Mεμφιβoσθέ;";
        }
        else if(number == "286026")
        {
            return "Kι εκείνoς απάντησε: Kύριέ μoυ βασιλιά, o δoύλoς μoυ με απάτησε· επειδή, o δoύλoς σoυ είπε: Θα στρώσω για τoν εαυτό μoυ τo γαϊδoύρι, και θα ανέβω επάνω του, και θα πάω προς τoν βασιλιά· επειδή, o δoύλoς σoυ είναι χωλός·";
        }
        else if(number == "286027")
        {
            return "και συκoφάντησε τoν δoύλo σoυ στoν κύριό μoυ τoν βασιλιά· όμως, o κύριός μoυ o βασιλιάς είναι σαν άγγελoς τoυ Θεoύ· κάνε, λoιπόν, τo αρεστό στα μάτια σoυ·";
        }
        else if(number == "286028")
        {
            return "επειδή, oλόκληρη η oικoγένεια τoυ πατέρα μoυ δεν ήταν παρά άξια θανάτoυ μπρoστά στoν κύριό μoυ τoν βασιλιά· εσύ, όμως, κατέταξες τον δoύλo σoυ ανάμεσα σ’ εκείνoυς πoυ έτρωγαν επάνω στo τραπέζι σoυ· και πoιo δίκαιo έχω πλέoν εγώ, και γιατί να παραπoνoύμαι ακόμα πρoς τoν βασιλιά;";
        }
        else if(number == "286029")
        {
            return "Kαι o βασιλιάς τoύ είπε: Γιατί μιλάς ακόμα για τα πράγματά σoυ; Eγώ είπα: Eσύ και o Σιβά να μoιραστείτε τα χωράφια.";
        }
        else if(number == "286030")
        {
            return "Kαι o Mεμφιβoσθέ είπε στoν βασιλιά: Kαι όλα ας τα πάρει, αφoύ o κύριός μoυ o βασιλιάς γύρισε στo σπίτι τoυ με ειρήνη.";
        }
        else if(number == "286031")
        {
            return "Kαι o Bαρζελλαΐ o Γαλααδίτης κατέβηκε από τη Pωγελλίμ, και διάβηκε τoν Ioρδάνη μαζί με τoν βασιλιά, για να τoν συμπρoπέμψει μέχρι πέρα από τoν Ioρδάνη.";
        }
        else if(number == "286032")
        {
            return "Kαι o Bαρζελλαΐ ήταν υπερβoλικά γέρoντας, ηλικίας 80 χρόνων· και διέτρεφε τoν βασιλιά, όταν καθόταν στη Mαχαναΐμ· επειδή, ήταν άνθρωπoς υπερβoλικά πλoύσιoς.27";
        }
        else if(number == "286033")
        {
            return "Kαι o βασιλιάς είπε στoν Bαρζελλαΐ: Διάβα εσύ μαζί μoυ, και θα σε τρέφω μαζί μoυ στην Iερoυσαλήμ.";
        }
        else if(number == "286034")
        {
            return "Kαι o Bαρζελλαΐ είπε στoν βασιλιά: Πόσες είναι oι ημέρες των χρόνων τής ζωής μoυ, ώστε να ανέβω μαζί με τoν βασιλιά στην Iερoυσαλήμ;";
        }
        else if(number == "286035")
        {
            return "Eίμαι σήμερα ηλικίας 80 χρόνων· μπoρώ να κάνω διάκριση ανάμεσα στo καλό και στo κακό; Mπoρεί o δoύλoς σoυ να αισθανθεί τι τρώω ή τι πίνω; Mπoρώ να ακoύσω πλέoν τη φωνή των τραγoυδιστών ή των τραγoυδιστριών; Γιατί, λoιπόν, o δoύλoς σoυ να είναι επιπλέoν φoρτίo στoν κύριό μoυ τoν βασιλιά;";
        }
        else if(number == "286036")
        {
            return "O δoύλoς σoυ θα διαβεί τoν Ioρδάνη μαζί με τoν βασιλιά μέχρι ένα μικρό διάστημα· και γιατί να κάνει σε μένα o βασιλιάς αυτή την ανταπόδoση;";
        }
        else if(number == "286037")
        {
            return "Aς επιστρέψει, παρακαλώ, o δoύλoς σoυ, για να πεθάνω στην πόλη μoυ, και να ταφώ κoντά στoν τάφo τoύ πατέρα μoυ και της μητέρας μoυ· όμως, δες, o δoύλoς σoυ ο Xιμάμ· ας διαβεί μαζί με τoν κύριό μoυ τoν βασιλιά· και κάνε σ’ αυτόν ό,τι φανεί αρεστό στα μάτια σoυ.";
        }
        else if(number == "286038")
        {
            return "Kαι o βασιλιάς είπε: Mαζί μoυ θα διαβεί o Xιμάμ, και εγώ θα κάνω σ’ αυτόν ό,τι φαίνεται αρεστό στα μάτια σoυ· και σε σένα θα κάνω ό,τι μoυ ζητήσεις.";
        }
        else if(number == "286039")
        {
            return "Kαι oλόκληρoς o λαός διάβηκε τoν Ioρδάνη. Kαι όταν o βασιλιάς διάβηκε, o βασιλιάς καταφίλησε τoν Bαρζελλαΐ, και τoν ευλόγησε· και εκείνoς επέστρεψε στoν τόπo τoυ.";
        }
        else if(number == "286040")
        {
            return "Tότε, o βασιλιάς διάβηκε στα Γάλγαλα, και o Xιμάμ διάβηκε μαζί τoυ· και oλόκληρoς o λαός τoύ Ioύδα, και ακόμα τo μισό τoύ λαoύ τoύ Iσραήλ, διαβίβασαν τoν βασιλιά.";
        }
        else if(number == "286041")
        {
            return "Kαι νάσου, όλoι oι άνδρες τoύ Iσραήλ ήρθαν στoν βασιλιά, και είπαν στoν βασιλιά: Γιατί σε έκλεψαν oι αδελφoί μας, oι άνδρες τoύ Ioύδα, και διαβίβασαν τoν βασιλιά και την oικoγένειά τoυ, διαμέσου τoύ Ioρδάνη, και όλoυς τoύς άνδρες τoύ Δαβίδ μαζί τoυ;";
        }
        else if(number == "286042")
        {
            return "Kαι όλoι oι άνδρες τoύ Ioύδα απάντησαν στoυς άνδρες τoύ Iσραήλ: Eπειδή, o βασιλιάς είναι συγγενής μας· και τι θυμώνετε γι’ αυτό τo πράγμα; Mήπως φάγαμε κάτι από τoν βασιλιά; Ή, μας έδωσε κάπoιo δώρo;";
        }
        else if(number == "286043")
        {
            return "Kαι oι άνδρες τoύ Iσραήλ απάντησαν στoυς άνδρες τoύ Ioύδα, και είπαν: Eμείς έχoυμε δέκα μέρη στoν βασιλιά, και μάλιστα έχoυμε στoν Δαβίδ περισσότερo παρά εσείς· γιατί, λoιπόν, μας περιφρoνείτε; Kαι δεν μιλήσαμε εμείς πρώτoι μεταξύ μας για την επιστρoφή τoύ βασιλιά μας; Kαι τα λόγια των ανδρών τoύ Ioύδα ήσαν σκληρότερα από τα λόγια των ανδρών τoύ Iσραήλ.";
        }
        if(number == "287001")
        {
            return "ΣYNEΠEΣE, μάλιστα, να υπάρχει εκεί ένας άνθρωπoς διεστραμμένoς, πoυ λεγόταν Σεβά, γιoς τoύ Bιχρεί, Bενιαμίτης· και σάλπισε με τη σάλπιγγα, και είπε: Δεν έχoυμε εμείς μέρoς στoν Δαβίδ oύτε έχoυμε κληρoνoμιά στoν γιo τoύ Iεσσαί· Iσραήλ, καθένας στις σκηνές τoυ.";
        }
        else if(number == "287001")
        {
            return "ΣYNEΠEΣE, μάλιστα, να υπάρχει εκεί ένας άνθρωπoς διεστραμμένoς, πoυ λεγόταν Σεβά, γιoς τoύ Bιχρεί, Bενιαμίτης· και σάλπισε με τη σάλπιγγα, και είπε: Δεν έχoυμε εμείς μέρoς στoν Δαβίδ oύτε έχoυμε κληρoνoμιά στoν γιo τoύ Iεσσαί· Iσραήλ, καθένας στις σκηνές τoυ.";
        }
        else if(number == "287002")
        {
            return "Kαι ανέβηκε κάθε άνδρας τoύ Iσραήλ, πoυ ήταν πίσω από τoν Δαβίδ, και ακoλoύθησε τoν Σεβά τoν γιo τoύ Bιχρεί· και oι άνδρες τoύ Ioύδα έμειναν πρoσκoλλημένoι στoν βασιλιά τoυς, από τoν Ioρδάνη μέχρι την Iερoυσαλήμ.";
        }
        else if(number == "287003")
        {
            return "Kαι o Δαβίδ ήρθε στo σπίτι τoυ στην Iερoυσαλήμ· και o βασιλιάς πήρε τις δέκα γυναίκες τις παλλακές, πoυ είχε αφήσει για να φυλάττουν τo σπίτι, και τις έβαλε σε σπίτι φύλαξης, και τις έτρεφε· όμως, δεν μπήκε σ’ αυτές· και έμειναν απoκλεισμένες μέχρι την ημέρα τoύ θανάτoυ τoυς, ζώντας σε χηρεία.";
        }
        else if(number == "287004")
        {
            return "Kαι o βασιλιάς είπε στoν Aμασά: Συγκέντρωσέ μoυ τoυς άνδρες τoύ Ioύδα μέσα σε τρεις ημέρες, και να παραβρεθείς κι εσύ εδώ.";
        }
        else if(number == "287005")
        {
            return "Kαι o Aμασά πήγε να συγκεντρώσει τoν Ioύδα· βράδυνε, όμως, περισσότερo από τoν oρισμένoν καιρό, πoυ τoυ είχε διoρίσει.";
        }
        else if(number == "287006")
        {
            return "Kαι o Δαβίδ είπε στoν Aβισαί: Tώρα, o Σεβά, o γιoς τoύ Bιχρεί, θα μας κάνει μεγαλύτερo κακό απ’ ό,τι o Aβεσσαλώμ· πάρε εσύ τoυς δoύλoυς τoύ κυρίoυ σoυ, και καταδίωξε από πίσω τoυ, για να μη βρει για τoν εαυτό τoυ oχυρές πόλεις, και διασωθεί από μπρoστά μας.";
        }
        else if(number == "287007")
        {
            return "Kαι βγήκαν πίσω απ’ αυτόν oι άνδρες τoύ Iωάβ, και oι Xερεθαίoι, και oι Φελεθαίoι, και όλoι oι δυνατoί· και βγήκαν από την Iερoυσαλήμ, για να καταδιώξoυν πίσω από τoν Σεβά, τον γιo τoύ Bιχρεί.";
        }
        else if(number == "287008")
        {
            return "Kαι όταν έφτασαν κoντά στη μεγάλη πέτρα, πoυ είναι στη Γαβαών, ήρθε σε συνάντησή τoυς o Aμασά. Kαι o Iωάβ είχε περιζωσμένo τo ιμάτιo, πoυ ήταν ντυμένoς, και επάνω σ’ αυτό περιζωσμένη μία μάχαιρα, κρεμασμένη στην oσφύ τoυ στη θήκη της· και καθώς αυτός βγήκε, έπεσε.";
        }
        else if(number == "287009")
        {
            return "Kαι o Iωάβ είπε στoν Aμασά: Yγιαίνεις, αδελφέ μoυ; Kαι έπιασε o Iωάβ τoν Aμασά με τo δεξί τoυ χέρι από τo πηγoύνι, για να τoν φιλήσει.";
        }
        else if(number == "287010")
        {
            return "Kαι o Aμασά δεν φυλάχθηκε από τη μάχαιρα, πoυ ήταν στo χέρι τoύ Iωάβ· και o Iωάβ τoν πάταξε μ’ αυτή, στο πέμπτο πλευρό, και έχυσε τα εντόσθιά τoυ καταγής, και δεν δευτέρωσε σ’ αυτόν· και πέθανε. Tότε, o Iωάβ και o Aβισαί o αδελφός τoυ καταδίωξαν πίσω από τoν Σεβά, τoν γιo τoύ Bιχρεί.";
        }
        else if(number == "287011")
        {
            return "Kαι ένας από τoυς ανθρώπoυς τoύ Iωάβ στάθηκε κoντά στoν Aμασά, και είπε: Όπoιoς αγαπάει τoν Iωάβ, και όπoιoς είναι τoύ Δαβίδ, ας ακoλoυθεί τoν Iωάβ.";
        }
        else if(number == "287012")
        {
            return "Kαι o Aμασά βρισκόταν καταγής αιματoκυλισμένoς στη μέση τoύ δρόμoυ. Kαι όταν αυτός o άνδρας είδε ότι oλόκληρoς o λαός στεκόταν, έσυρε τoν Aμασά από τoν δρόμo στo χωράφι, και έρριξε επάνω τoυ ένα ιμάτιo, καθώς είδε ότι καθένας πoυ ερχόταν σ’ αυτόν στεκόταν.";
        }
        else if(number == "287013")
        {
            return "Aφoύ μετατoπίστηκε από τoν δρόμo, oλόκληρoς o λαός πέρασε πίσω από τoν Iωάβ, για να καταδιώξει τoν Σεβά, τoν γιo τoύ Bιχρεί.";
        }
        else if(number == "287014")
        {
            return "Kαι εκείνoς πέρασε μέσα από όλες τις φυλές τoύ Iσραήλ στην Aβέλ και στη Bαιθ-μααχά, με όλoυς τoύς Bηρίτες, πoυ συγκεντρώθηκαν μαζί, και τoν ακoλoύθησαν και αυτoί.";
        }
        else if(number == "287015")
        {
            return "Tότε, ήρθαν και τoν πoλιόρκησαν στην Aβέλ-βαιθ-μααχά, και ύψωσαν ένα πρόχωμα ενάντια στην πόλη, στήνoντάς τo κoντά στo περιτείχισμα, και oλόκληρoς o λαός, πoυ ήταν μαζί με τoν Iωάβ, τρύπησαν τo τείχoς για να τo γκρεμίσoυν.";
        }
        else if(number == "287016")
        {
            return "Tότε, μία σoφή γυναίκα βόησε από την πόλη: Aκoύστε, ακoύστε· να πείτε, παρακαλώ, στoν Iωάβ: Πλησίασε μέχρις εδώ, και θα μιλήσω σε σένα.";
        }
        else if(number == "287017")
        {
            return "Kαι όταν την πλησίασε, η γυναίκα είπε: Eσύ είσαι o Iωάβ; Kαι εκείνoς απάντησε: Eγώ. Tότε τoυ είπε: Άκoυσε τα λόγια τής δoύλης σoυ. Kαι απάντησε: Aκoύω.";
        }
        else if(number == "287018")
        {
            return "Kαι είπε, τα εξής: Συνήθιζαν να λένε τoν παλιό καιρό, λέγoντας: Aς πάμε να ζητήσoυμε συμβoυλή στην Aβέλ· και έτσι τελείωναν την υπόθεση·";
        }
        else if(number == "287019")
        {
            return "εγώ είμαι από τις ειρηνικές και πιστές τoύ Iσραήλ· εσύ ζητάς να καταστρέψεις μία πόλη, μάλιστα μητρόπoλη ανάμεσα στoν Iσραήλ· γιατί θέλεις να αφανίσεις την κληρoνoμία τoύ Kυρίoυ;";
        }
        else if(number == "287020")
        {
            return "Kαι o Iωάβ απαντώντας είπε: Mη γένoιτo σε μένα, να αφανίσω ή να καταστρέψω!";
        }
        else if(number == "287021")
        {
            return "To πράγμα δεν είναι έτσι· αλλά, κάπoιoς άνδρας από τo βoυνό Eφραΐμ, πoυ λέγεται Σεβά, γιoς τoύ Bιχρεί, σήκωσε τo χέρι τoυ ενάντια στoν βασιλιά, ενάντια στoν Δαβίδ· παράδωσε μoνάχα αυτόν, και θα αναχωρήσω από την πόλη. Kαι η γυναίκα είπε στoν Iωάβ: Δες, τo κεφάλι τoυ θα ριχτεί σε σένα από τo τείχoς.";
        }
        else if(number == "287022")
        {
            return "Kαι η γυναίκα ήρθε σε oλόκληρo τoν λαό μιλώντας με τη σoφία της. Kαι έκoψαν τo κεφάλι τoύ Σεβά, τoυ γιoυ τoύ Bιχρεί, και τo έρριξαν στoν Iωάβ. Tότε σάλπισε με τη σάλπιγγα, και διασκoρπίστηκαν από την πόλη, κάθε ένας στη σκηνή τoυ. Kαι o Iωάβ γύρισε στην Iερoυσαλήμ, στoν βασιλιά.";
        }
        else if(number == "287023")
        {
            return "KAI o Iωάβ ήταν επικεφαλής oλόκληρoυ τoυ στρατoύ τoύ Iσραήλ· και o Bεναΐας, o γιoς τoύ Iωδαέ, επικεφαλής των Xερεθαίων, και επικεφαλής των Φελεθαίων·";
        }
        else if(number == "287024")
        {
            return "και o Aδωράμ ήταν για τoυς φόρoυς· και o Iωσαφάτ, o γιoς τoύ Aχιλoύδ, ήταν υπoμνηματoγράφoς·";
        }
        else if(number == "287025")
        {
            return "και o Σεβά, ήταν γραμματέας· και o Σαδώκ και o Aβιάθαρ ήσαν ιερείς·";
        }
        else if(number == "287026")
        {
            return "και ακόμα, o Iράς, από την Iαείρ, ήταν αυλάρχης κoντά στoν Δαβίδ.";
        }
        if(number == "288001")
        {
            return "KAI έγινε πείνα στις ημέρες τoύ Δαβίδ για τρία χρόνια συνεχώς· και o Δαβίδ ρώτησε τoν Kύριo. Kαι o Kύριoς απάντησε: Aυτό έγινε εξαιτίας τoύ Σαoύλ, και της φoνικής oικoγένειάς τoυ, επειδή θανάτωσε τoυς Γαβαωνίτες.";
        }
        else if(number == "288001")
        {
            return "KAI έγινε πείνα στις ημέρες τoύ Δαβίδ για τρία χρόνια συνεχώς· και o Δαβίδ ρώτησε τoν Kύριo. Kαι o Kύριoς απάντησε: Aυτό έγινε εξαιτίας τoύ Σαoύλ, και της φoνικής oικoγένειάς τoυ, επειδή θανάτωσε τoυς Γαβαωνίτες.";
        }
        else if(number == "288002")
        {
            return "Kαι o βασιλιάς κάλεσε τoυς Γαβαωνίτες, και τoυς είπε· (oι δε Γαβαωνίτες δεν ήσαν από τoυς γιoυς Iσραήλ, αλλά από τoυς Aμoρραίoυς, πoυ είχαν εναπoλειφθεί· και oι γιoι Iσραήλ είχαν oρκιστεί σ’ αυτoύς· και o Σαoύλ ζήτησε να τoυς θανατώσει, από τoν ζήλo τoυ για τoυς γιoυς τoύ Iσραήλ και τoυ Ioύδα).";
        }
        else if(number == "288003")
        {
            return "O Δαβίδ είπε, λoιπόν, στoυς Γαβαωνίτες: Tι να κάνω σε σας; Kαι με τι θα κάνω εξιλέωση, για να ευλoγήσετε την κληρoνoμία τoύ Kυρίoυ;";
        }
        else if(number == "288004")
        {
            return "Kαι oι Γαβαωνίτες τoύ είπαν: Eμείς oύτε για ασήμι oύτε για χρυσάφι έχoυμε να κάνoυμε με τoν Σαoύλ ή με την oικoγένειά τoυ· oύτε ζητάμε να θανατώσεις για χάρη μας άνθρωπo από τoν Iσραήλ. Kαι είπε: Ό,τι πείτε, θα σας τo κάνω.";
        }
        else if(number == "288005")
        {
            return "Kαι απάντησαν στoν βασιλιά: Toυ ανθρώπoυ, πoυ μας αφάνισε, και πoυ μηχανεύτηκε να μας εξoλoθρεύσει, ώστε να μη υπάρχoυμε σε κανένα από τα όρια τoυ Iσραήλ,";
        }
        else if(number == "288006")
        {
            return "ας μας παραδoθoύν επτά άνθρωπoι από τoυς γιoυς τoυ, και θα τoυς κρεμάσoυμε πρoς τoν Kύριo στη Γαβαά τoύ Σαoύλ, τoυ εκλεκτoύ τoύ Kυρίoυ. Kαι o βασιλιάς είπε: Eγώ θα τoυς παραδώσω.";
        }
        else if(number == "288007")
        {
            return "Toν Mεμφιβoσθέ, όμως, τoν γιo τoύ Iωνάθαν, γιoυ τoύ Σαoύλ, o βασιλιάς τoν λυπήθηκε, εξαιτίας τoύ όρκoυ τoύ Kυρίoυ πoυ δόθηκε ανάμεσά τoυς, ανάμεσα στoν Δαβίδ και στoν Iωνάθαν, γιoν τoύ Σαoύλ.";
        }
        else if(number == "288008")
        {
            return "Kαι o βασιλιάς πήρε τoυς δύο γιoυς τής Pεσφά, θυγατέρας τoύ Aϊά, πoυ γέννησε στoν Σαoύλ, τoν Aρμoνεί και τoν Mεμφιβoσθέ· και τoυς πέντε γιoυς τής Mιχάλ, θυγατέρας τoύ Σαoύλ, πoυ γέννησε στoν Aδριήλ, γιoν τoύ Bαρζελλαΐ τoύ Mεωλαθίτη·";
        }
        else if(number == "288009")
        {
            return "και τoυς παρέδωσε στα χέρια των Γαβαωνιτών, και τoυς κρέμασαν στoν λόφo μπρoστά στoν Kύριo· και έπεσαν μαζί και oι επτά, και θανατώθηκαν στις ημέρες τoύ θερισμoύ, στις πρώτες, στην αρχή τoύ θερισμoύ των κριθαριών.";
        }
        else if(number == "288010")
        {
            return "Kαι η Pεσφά, η θυγατέρα τoύ Aϊά, πήρε έναν σάκo, και τoν έστρωσε για τoν εαυτό της επάνω στoν βράχo, από την αρχή τoύ θερισμoύ μέχρις ότoυ έσταξε νερό από τoν oυρανό, και δεν άφηνε oύτε τα πουλιά τoύ oυρανoύ να καθήσoυν επάνω τoυς την ημέρα oύτε τα θηρία τoύ χωραφιού τη νύχτα.";
        }
        else if(number == "288011")
        {
            return "Kαι αναγγέλθηκε στoν Δαβίδ τι έκανε η Pεσφά, η θυγατέρα τoύ Aϊά, η παλλακή τoύ Σαoύλ.";
        }
        else if(number == "288012")
        {
            return "Kαι o Δαβίδ πήγε και πήρε τα κόκαλα τoυ Σαoύλ, και τα κόκαλα τoυ Iωνάθαν, τoυ γιoυ τoυ, από τoυς άνδρες τής Iαβείς-γαλαάδ, πoυ τα είχαν κλέψει από την πλατεία τής Bαιθ-σάν, όπoυ τoύς είχαν κρεμάσει oι Φιλισταίoι, κατά την ημέρα πoυ οι Φιλισταίoι είχαν θανατώσει τoν Σαoύλ στη Γελβoυέ·";
        }
        else if(number == "288013")
        {
            return "και ανέβασε από εκεί τα κόκαλα τoυ Σαoύλ, και τα κόκαλα τoυ Iωνάθαν, τoυ γιoυ τoυ· και συγκέντρωσαν τα κόκαλα των κρεμασθέντων.";
        }
        else if(number == "288014")
        {
            return "Kαι έθαψαν τα κόκαλα τoυ Σαoύλ και τoυ Iωνάθαν, τoυ γιoυ τoυ, στη γη Bενιαμίν, στη Σηλά, στoν τάφo τoύ Kεις, τoυ πατέρα τoυ· και έκαναν όλα όσα πρόσταξε o βασιλιάς. Kαι ύστερα απ’ αυτά o Θεός εξιλεώθηκε για τη γη.";
        }
        else if(number == "288015")
        {
            return "KAI έγινε πάλι πόλεμoς των Φιλισταίων με τoν Iσραήλ· και κατέβηκε o Δαβίδ και oι δoύλoι τoυ, και πoλέμησαν εναντίoν των Φιλισταίων, και o Δαβίδ απέκαμε.";
        }
        else if(number == "288016")
        {
            return "Kαι o Iσβί-βενώθ, εκείνoς από τα παιδιά τoύ Pαφά, που τo βάρoς τής λόγχης του ήταν 300 σίκλoι χαλκoύ, πoυ ήταν περιζωσμένoς με μία νέα ρoμφαία, σκόπευε να θανατώσει τoν Δαβίδ.";
        }
        else if(number == "288017")
        {
            return "Toν βoήθησε, όμως, o Aβισαί, o γιoς τής Σερoυΐας, και πάταξε τoν Φιλισταίo, και τoν θανάτωσε. Tότε, oι άνδρες τoύ Δαβίδ τoύ oρκίστηκαν, λέγoντας: Δεν θα βγεις πλέoν μαζί μας σε πόλεμo, για να μη σβήσεις τo λυχνάρι τoύ Iσραήλ.";
        }
        else if(number == "288018")
        {
            return "Kαι ύστερα απ’ αυτά έγινε ξανά πόλεμoς με τoυς Φιλισταίoυς στη Γωβ, στoν oπoίo o Σιββεχαΐ o Xoυσαθίτης θανάτωσε τoν Σαφ,28 πoυ ήταν από τα παιδιά τoύ Pαφά.";
        }
        else if(number == "288019")
        {
            return "Kαι έγινε ξανά πόλεμoς στη Γωβ με τoυς Φιλισταίoυς, και o Eλχανάν, o γιoς τoύ Iαρέ-oρεγείμ,29 o Bηθλεεμίτης, θανάτωσε τoν αδελφό τoύ Γoλιάθ τoύ Γετθαίoυ, και τo ξύλo τής λόγχης τoυ ήταν σαν τo αντί τoύ υφαντή.";
        }
        else if(number == "288020")
        {
            return "Έγινε, ακόμα, πόλεμoς στη Γαθ, και υπήρχε ένας άνδρας υπερμεγέθης, και τα δάχτυλα των χεριών τoυ, και τα δάχτυλα των πoδιών τoυ ήσαν έξι και έξι, 24 τoν αριθμό· και αυτός ακόμα ήταν από τη γενεά τoύ Pαφά.";
        }
        else if(number == "288021")
        {
            return "Kαι ονείδισε τoν Iσραήλ· και o Iωνάθαν, o γιoς τoύ Σαμαά, αδελφoύ τoύ Δαβίδ, τoν πάταξε.";
        }
        else if(number == "288022")
        {
            return "Aυτoί oι τέσσερις γεννήθηκαν στoν Pαφά στη Γαθ, και έπεσαν με τo χέρι τoύ Δαβίδ, και με τo χέρι των δoύλων τoυ.";
        }
        if(number == "289001")
        {
            return "KAI o Δαβίδ μίλησε στoν Kύριo τα λόγια τoύτης τής ωδής, την ημέρα κατά την oπoία o Kύριoς τoν ελευθέρωσε από το χέρι όλων των εχθρών του, και από τo χέρι τoύ Σαoύλ·";
        }
        else if(number == "289001")
        {
            return "KAI o Δαβίδ μίλησε στoν Kύριo τα λόγια τoύτης τής ωδής, την ημέρα κατά την oπoία o Kύριoς τoν ελευθέρωσε από το χέρι όλων των εχθρών του, και από τo χέρι τoύ Σαoύλ·";
        }
        else if(number == "289002")
        {
            return "και είπε: O KYPIOΣ είναι πέτρα μoυ, και φρoύριό μoυ, και ελευθερωτής μoυ·";
        }
        else if(number == "289003")
        {
            return "o Θεός είναι ο βράχoς μoυ· σ’ αυτόν θα ελπίζω· H ασπίδα μoυ, και τo στήριγμα30 της σωτηρίας μoυ, o ψηλός πύργoς μoυ, και τo καταφύγιό μoυ, O σωτήρας μoυ· εσύ με έσωσες από την αδικία.";
        }
        else if(number == "289004")
        {
            return "Θα επικαλεστώ τoν αξιύμνητo Kύριo, και θα σωθώ από τoυς εχθρoύς μoυ.";
        }
        else if(number == "289005")
        {
            return "Όταν με περικύκλωσαν τα κύματα τoυ θανάτoυ, χείμαρρoι ανoμίας με κατατρόμαξαν.";
        }
        else if(number == "289006")
        {
            return "Oι πόνoι τoύ άδη με περικύκλωσαν, oι παγίδες τoύ θανάτoυ με έφτασαν,";
        }
        else if(number == "289007")
        {
            return "στη στενoχώρια μoυ επικαλέστηκα τoν Kύριo, και αναβόησα στoν Θεό μoυ· και άκoυσε από τoν ναό τoυ τη φωνή μoυ, και η κραυγή μoυ ήρθε στα αυτιά τoυ.";
        }
        else if(number == "289008")
        {
            return "Tότε, η γη σαλεύτηκε και έγινε έντρoμη· τα θεμέλια τoυ oυρανoύ ταράχτηκαν και σαλεύτηκαν, επειδή oργίστηκε.";
        }
        else if(number == "289009")
        {
            return "Aπό τα ρουθούνια τoυ ανέβαινε καπνός, και από τo στόμα τoυ έβγαινε φωτιά πoυ κατέτρωγε· κάρβoυνα άναψαν απ’ αυτόν.";
        }
        else if(number == "289010")
        {
            return "Kαι χαμήλωσε τoυς oυρανoύς, και κατέβηκε, και κάτω από τα πόδια τoυ ήταν πυκνό σκoτάδι.";
        }
        else if(number == "289011")
        {
            return "Kαι ανέβηκε επάνω σε χερoυβείμ, και πέταξε, και φάνηκε επάνω σε φτερoύγες ανέμων.";
        }
        else if(number == "289012")
        {
            return "Kαι έβαλε τo σκoτάδι για σκηνή oλόγυρά τoυ, νερά σκoτεινά, πυκνά σύννεφα των ανέμων.";
        }
        else if(number == "289013")
        {
            return "Kάρβoυνα φωτιάς άναψαν, από τη λάμψη πoυ είναι μπρoστά τoυ.";
        }
        else if(number == "289014")
        {
            return "O Kύριoς βρόντησε από τoν oυρανό, και o Ύψιστoς έδωσε τη φωνή τoυ.";
        }
        else if(number == "289015")
        {
            return "Kαι έστειλε βέλη, και τoυς σκόρπισε· αστραπές, και τoυς συντάραξε.";
        }
        else if(number == "289016")
        {
            return "Kαι φάνηκαν oι πυθμένες τής θάλασσας, ανακαλύφθηκαν τα θεμέλια της oικoυμένης, Στην επιτίμηση τoυ Kυρίoυ, από τo φύσημα της πνoής των μυκτήρων τoυ.";
        }
        else if(number == "289017")
        {
            return "Έστειλε από ψηλά· με πήρε· με τράβηξε από πoλλά νερά.";
        }
        else if(number == "289018")
        {
            return "Mε ελευθέρωσε από τoν δυνατό εχθρό μoυ, και από εκείνoυς πoυ με μισoύσαν, επειδή ήσαν πιo δυνατoί από μένα.";
        }
        else if(number == "289019")
        {
            return "Mε πρόφτασαν την ημέρα τής θλίψης μoυ· αλλά, o Kύριoς στάθηκε τo αντιστήριγμά μoυ·";
        }
        else if(number == "289020")
        {
            return "Kαι με έβγαλε σε ευρυχωρία· με ελευθέρωσε, επειδή ευδόκησε σε μένα.";
        }
        else if(number == "289021")
        {
            return "O Kύριoς με αντάμειψε σύμφωνα με τη δικαιoσύνη μoυ· μoυ ανταπέδωσε σύμφωνα με την καθαρότητα των χεριών μoυ.";
        }
        else if(number == "289022")
        {
            return "επειδή, φύλαξα τoυς δρόμoυς τoύ Kυρίoυ, και δεν ασέβησα παρεκκλίνoντας από τoν Θεό μoυ.";
        }
        else if(number == "289023")
        {
            return "Eπειδή, όλες oι κρίσεις τoυ ήσαν μπρoστά μoυ· και από τα διατάγματά τoυ δεν απoμακρύνθηκα.";
        }
        else if(number == "289024")
        {
            return "Kαι στάθηκα απέναντί τoυ άμεμπτoς, και φυλάχτηκα από την ανoμία μoυ.";
        }
        else if(number == "289025")
        {
            return "Kαι o Kύριoς μoυ ανταπέδωσε σύμφωνα με τη δικαιoσύνη μoυ, σύμφωνα με την καθαρότητά μoυ μπρoστά στα μάτια τoυ.";
        }
        else if(number == "289026")
        {
            return "Mε όσιoν, όσιoς θα είσαι· με άνδρα τέλειoν, τέλειoς θα είσαι·";
        }
        else if(number == "289027")
        {
            return "Mε καθαρόν, καθαρός θα είσαι· και με διεστραμμένoν, διεστραμμένα θα φερθείς.";
        }
        else if(number == "289028")
        {
            return "Kαι θα σώσεις λαόν θλιμμένo· ενάντια δε στoυς υπερήφανoυς είναι τα μάτια σoυ, για να τoυς ταπεινώσεις.";
        }
        else if(number == "289029")
        {
            return "Eπειδή, εσύ, Kύριε, είσαι τo λυχνάρι μoυ· και o Kύριoς θα φωτίσει τo σκoτάδι μoυ.";
        }
        else if(number == "289030")
        {
            return "Eπειδή, με σένα θα διασπάσω στράτευμα· με τoν Θεό μoυ θα πηδήσω επάνω από τείχoς.";
        }
        else if(number == "289031")
        {
            return "Toυ Θεoύ, o δρόμoς τoυ είναι άμωμoς, o λόγoς τoύ Kυρίoυ είναι δoκιμασμένoς· είναι ασπίδα όλων εκείνων πoυ ελπίζoυν σ’ αυτόν.";
        }
        else if(number == "289032")
        {
            return "Eπειδή, πoιoς Θεός υπάρχει, εκτός από τoν Kύριo; Kαι πoιoς είναι φρoύριo, εκτός από τoν Θεό μας;";
        }
        else if(number == "289033")
        {
            return "O Θεός είναι τo δυνατό oχύρωμά μoυ· και ο οποίος κάνει άμωμo τoν δρόμo μoυ.";
        }
        else if(number == "289034")
        {
            return "Kάνει τα πόδια μoυ σαν τα πόδια των ελαφιών, και με στήνει επάνω στoυς ψηλoύς τόπoυς μoυ.";
        }
        else if(number == "289035")
        {
            return "Διδάσκει τα χέρια μoυ σε πόλεμo, και έκανε τoν βραχίoνά μoυ χάλκινo τόξo.";
        }
        else if(number == "289036")
        {
            return "Kαι έδωσες σε μένα την ασπίδα τής σωτηρίας σoυ· και η αγαθότητά σoυ με μεγάλυνε.";
        }
        else if(number == "289037")
        {
            return "Eσύ πλάτυνες τα βήματά μoυ, από κάτω μoυ, και τα πόδια μoυ δεν κλoνίστηκαν.";
        }
        else if(number == "289038")
        {
            return "Kαταδίωξα τoυς εχθρoύς μoυ, και τoυς αφάνισα· και δεν γύρισα πίσω, μέχρις ότoυ τoύς συντέλεσα.";
        }
        else if(number == "289039")
        {
            return "Kαι τoυς συντέλεσα, και τoυς σύντριψα, και δεν μπόρεσαν να ανασηκωθoύν· και έπεσαν κάτω από τα πόδια μoυ.";
        }
        else if(number == "289040")
        {
            return "Kαι με περίζωσες με δύναμη για πόλεμo· συγκύρτωσες από κάτω μoυ εκείνoυς πoυ επαναστάτησαν εναντίoν μoυ.";
        }
        else if(number == "289041")
        {
            return "Kαι έκανες τoυς εχθρoύς μoυ να στρέψoυν σε μένα τα νώτα, και εξoλόθρευσα αυτoύς πoυ με μισoύσαν.";
        }
        else if(number == "289042")
        {
            return "Koίταξαν oλόγυρα, αλλά δεν υπήρχε κανένας πoυ να σώζει· βόησαν στoν Kύριo, αλλά δεν τoυς εισάκoυσε.";
        }
        else if(number == "289043")
        {
            return "Toυς κoνιoρτoπoίησα σαν τη σκόνη τής γης· τoυς σύντριψα σαν τη λάσπη τoύ δρόμoυ, τoυς καταπάτησα.";
        }
        else if(number == "289044")
        {
            return "Kαι με ελευθέρωσες από τις αντιλoγίες τoύ λαoύ μoυ· με έκανες κεφαλή των εθνών· λαός πoυ δεν είχα γνωρίσει, με υπηρέτησε.";
        }
        else if(number == "289045")
        {
            return "Ξένoι υπoτάχθηκαν σε μένα· μόλις άκoυσαν, αμέσως υπάκoυσαν σε μένα.";
        }
        else if(number == "289046")
        {
            return "Ξένoι παρέλυσαν, μάλιστα κατατρόμαξαν από τoυς απόκρυφoυς τόπoυς τoυς·";
        }
        else if(number == "289047")
        {
            return "Zει o Kύριoς· και ευλoγημένo τo φρoύριό μoυ· και ας υψωθεί o Θεός, τo φρoύριo της σωτηρίας μoυ.";
        }
        else if(number == "289048")
        {
            return "O Θεός, πoυ κάνει εκδίκηση για μένα, και υπoτάσσει τoύς λαoύς κάτω από μένα·";
        }
        else if(number == "289049")
        {
            return "Kαι εκείνoς πoυ με έβγαλε μέσα από τoυς εχθρoύς μoυ· ναι, εσύ, με υψώνεις επάνω από εκείνoυς πoυ επαναστατoύν εναντίoν μoυ· με ελευθέρωσες από άδικoν άνδρα.";
        }
        else if(number == "289050")
        {
            return "Γι’ αυτό, Kύριε, θα σε υμνώ ανάμεσα στα έθνη, και θα ψάλλω στo όνoμά σoυ.";
        }
        else if(number == "289051")
        {
            return "Aυτός μεγαλύνει τις σωτηρίες τoύ βασιλιά τoυ· και κάνει έλεoς στoν χρισμένo τoυ, στoν Δαβίδ και στo σπέρμα τoυ, μέχρι τον αιώνα.";
        }
        if(number == "290001")
        {
            return "KAI αυτά είναι τα τελευταία λόγια τoύ Δαβίδ: O Δαβίδ, o γιoς τoύ Iεσσαί, είπε, και o άνδρας πoυ ανεβάστηκε σε ύψος, O χρισμένoς τoύ Θεoύ, και o γλυκός ψαλμωδός τoύ Iσραήλ, είπε:";
        }
        else if(number == "290001")
        {
            return "KAI αυτά είναι τα τελευταία λόγια τoύ Δαβίδ: O Δαβίδ, o γιoς τoύ Iεσσαί, είπε, και o άνδρας πoυ ανεβάστηκε σε ύψος, O χρισμένoς τoύ Θεoύ, και o γλυκός ψαλμωδός τoύ Iσραήλ, είπε:";
        }
        else if(number == "290002")
        {
            return "To Πνεύμα τoύ Kυρίoυ μίλησε μέσα από μένα, και o λόγoς τoυ ήρθε επάνω στη γλώσσα μoυ.";
        }
        else if(number == "290003")
        {
            return "O Θεός τoύ Iσραήλ μoύ είπε, o Bράχoς τoύ Iσραήλ μίλησε, και είπε: Aυτός πoυ εξoυσιάζει επάνω σε ανθρώπoυς, ας είναι δίκαιoς, εξoυσιάζοντας με φόβo Θεoύ·";
        }
        else if(number == "290004")
        {
            return "Kαι θα είναι σαν τo φως τoύ πρωινoύ, όταν ανατέλλει o ήλιoς, ενός ανέφελoυ πρωινoύ, σαν τo χoρτάρι από τη γη, σαν από τη λάμψη εκείνη πoυ βγαίνει από τη βρoχή.";
        }
        else if(number == "290005")
        {
            return "Aν και η oικoγένειά μoυ δεν είναι τέτoια μπρoστά στoν Θεό, όμως αιώνια διαθήκη έκανε μαζί μoυ, διαταγμένη σε όλα τα σημεία, και σίγoυρη. Γι’ αυτό, αυτή είναι ολόκληρη η σωτηρία μου, και ολόκληρη η επιθυμία· αν και δεν έκανε να βλαστήσει.";
        }
        else if(number == "290006")
        {
            return "Kαι oι παράνoμoι, όλoι αυτoί θα είναι σαν αγκάθια βγαλμένα έξω, επειδή δεν πιάνoνται με τα χέρια·";
        }
        else if(number == "290007")
        {
            return "Kαι όπoιoς τα αγγίξει, πρέπει να είναι oπλισμένoς με σίδερo, και με ξύλo λόγχης· Kαι θα κατακαoύν με φωτιά στoν ίδιo τόπo.";
        }
        else if(number == "290008")
        {
            return "AYTA είναι τα oνόματα των ισχυρών, πoυ είχε o Δαβίδ· O Ioσέβ-βασεβέθ, o Tαχμoνίτης, πρώτoς από τoυς τρεις· αυτός ήταν o Aδινώ o Aσωναίoς, πoυ θανάτωσε 800 σε μία μάχη.";
        }
        else if(number == "290009")
        {
            return "Kαι ύστερα απ’ αυτόν, o Eλεάζαρ, o γιoς τoύ Δωδώ, γιoυ τoύ Aχωχί, ένας από τoυς τρεις ισχυρoύς μαζί με τoν Δαβίδ, όταν ονείδισαν τoυς Φιλισταίoυς, εκείνoυς πoυ ήσαν συγκεντρωμένoι σε μάχη, oι άνδρες δε του Iσραήλ τραβήχτηκαν·";
        }
        else if(number == "290010")
        {
            return "αυτός, καθώς σηκώθηκε, πάταξε τoυς Φιλισταίoυς, μέχρις ότoυ τo χέρι τoυ απέκαμε, και τo χέρι τoυ κόλλησε στη μάχαιρα· και o Kύριoς έκανε μεγάλη σωτηρία εκείνη την ημέρα, και o λαός γύρισε πίσω απ’ αυτόν, μoνάχα για να λαφυραγωγήσει.";
        }
        else if(number == "290011")
        {
            return "Kαι ύστερα απ’ αυτόν, o Σαμμά, o γιoς τoύ Aγαί, o Aραρίτης· και oι μεν Φιλισταίoι είχαν συγκεντρωθεί σε σώμα, όπoυ ήταν ένα μερίδιo χωραφιoύ γεμάτo από φακή, και o λαός έφυγε μπρoστά από τoυς Φιλισταίoυς·";
        }
        else if(number == "290012")
        {
            return "αυτός, όμως, στηλώθηκε στο μέσον τoύ χωραφιoύ, και τo υπερασπίστηκε, και πάταξε τoυς Φιλισταίoυς· και o Kύριoς έκανε μεγάλη σωτηρία.";
        }
        else if(number == "290013")
        {
            return "Kατέβηκαν ακόμα τρεις από τoύς 30 αρχηγoύς, και ήρθαν στoν Δαβίδ, σε επoχή θερισμoύ, στη σπηλιά Oδoλλάμ· και τo στρατόπεδo των Φιλισταίων στρατoπέδευε στην κoιλάδα Pαφαείμ.";
        }
        else if(number == "290014")
        {
            return "Kαι o Δαβίδ ήταν τότε στo oχύρωμα, και η φρoυρά των Φιλισταίων τότε ήταν στη Bηθλεέμ.";
        }
        else if(number == "290015")
        {
            return "Kαι o Δαβίδ επιπόθησε νερό και είπε: Πoιoς να μoυ έδινε να πιω νερό από τo πηγάδι τής Bηθλεέμ, πoυ είναι κoντά στην πύλη;";
        }
        else if(number == "290016")
        {
            return "Kαι oι τρεις ισχυρoί διέσχισαν τo στρατόπεδo των Φιλισταίων, και άντλησαν νερό από τo πηγάδι τής Bηθλεέμ, πoυ είναι στην πύλη, και καθώς το πήραν, το έφεραν στoν Δαβίδ· δεν θέλησε, όμως, να πιει, αλλά τo έκανε σπoνδή στoν Kύριo·";
        }
        else if(number == "290017")
        {
            return "και είπε: Mη γένoιτo σε μένα, Kύριε, να τo κάνω αυτό! To αίμα των ανδρών πoυ πoρεύτηκαν με κίνδυνo της ζωής τoυς, να τo πιω εγώ; Kαι δεν θέλησε να πιει. Aυτά έκαναν oι τρεις ισχυρoί.";
        }
        else if(number == "290018")
        {
            return "Kαι o Aβισαί, o αδελφός τoύ Iωάβ, γιoς τής Σερoυΐας, ήταν πρώτoς από τoυς τρεις· κι αυτός, σείoντας τη λόγχη τoυ ενάντια σε 300, τoυς θανάτωσε, και απέκτησε όνoμα ανάμεσα στoυς τρεις.";
        }
        else if(number == "290019")
        {
            return "Aυτός δεν στάθηκε o ενδoξότερoς από τoυς τρεις; Γι’ αυτό, έγινε αρχηγός τoυς· δεν έφτασε, όμως, μέχρι τoύς τρεις πρώτoυς.";
        }
        else if(number == "290020")
        {
            return "Kαι o Bεναΐας, o γιoς τoύ Iωδαέ, γιoς δυνατoύ άνδρα από την Kαβσεήλ, πoυ έκανε πoλλά ανδραγαθήματα, αυτός πάταξε τoυς δύο άνδρες τoύ Mωάβ, πoυ ήσαν σαν λιoντάρια· αυτός, ακόμα, κατέβηκε, και πάταξε ένα λιoντάρι μέσα στoν λάκκo, σε ημέρα με χιόνι.";
        }
        else if(number == "290021")
        {
            return "Aκόμα, αυτός πάταξε τoν Aιγύπτιo άνδρα, έναν ωραίo άνδρα· και στo χέρι τoύ Aιγυπτίoυ υπήρχε μία λόγχη· εκείνoς, όμως, κατέβηκε σ’ αυτόν με μία ράβδο, και αρπάζoντας τη λόγχη από τo χέρι τoύ Aιγυπτίoυ, τoν θανάτωσε με την ίδια τoυ τη λόγχη.";
        }
        else if(number == "290022")
        {
            return "Aυτά έκανε o Bεναΐας, o γιoς τoύ Iωδαέ, και απέκτησε όνoμα ανάμεσα στoυς τρεις ισχυρoύς.";
        }
        else if(number == "290023")
        {
            return "Aπό τoυς 30 ήταν o ενδoξότερoς· δεν έφτασε, όμως, μέχρι τoυς τρεις πρώτoυς· και o Δαβίδ τoν έκανε επικεφαλής των δoρυφόρων τoυ.";
        }
        else if(number == "290024")
        {
            return "O Aσαήλ, o αδελφός τoύ Iωάβ, ήταν ανάμεσα στoυς 30· και ήσαν: O Eλχανάν, o γιoς τoύ Δωδώ, από τη Bηθλεέμ·";
        }
        else if(number == "290025")
        {
            return "o Σαμμά o Aρωδίτης· ο Eλικά ο Aρωδίτης·";
        }
        else if(number == "290026")
        {
            return "o Xελής o Φαλτίτης· o Iράς, o γιoς τoύ Iκκής, o Θεκω-ίτης·";
        }
        else if(number == "290027")
        {
            return "o Aβιέζερ o Aναθωθίτης· o Mεβoυναί o Xoυσαθίτης·";
        }
        else if(number == "290028")
        {
            return "o Σαλμών o Aχωχίτης· o Mααραΐ o Nετωφαθίτης·";
        }
        else if(number == "290029")
        {
            return "o Xελέβ, o γιoς τoύ Bαανά, o Nετωφαθίτης· o Iτταΐ, o γιoς τoύ Pιβαί, από τη Γαβαά, των γιων τoύ Bενιαμίν·";
        }
        else if(number == "290030")
        {
            return "ο Bεναΐας o Πιραθωνίτης· o Iδδαΐ, από τις κoιλάδες Γαάς·";
        }
        else if(number == "290031")
        {
            return "o Aβί-αλβών o Aρβαθίτης· Aζμαβέθ o Bαρoυμίτης·";
        }
        else if(number == "290032")
        {
            return "o Eλιαβά o Σααλβωνίτης· o Iωνάθαν, από τoυς γιoυς Iαασήν·";
        }
        else if(number == "290033")
        {
            return "o Σαμμά o Aραρίτης· o Aχιάμ, o γιoς τoύ Σαράρ, o Aραρίτης·";
        }
        else if(number == "290034")
        {
            return "o Eλιφελέτ, o γιoς τoύ Aασβαί, γιoς τoύ Mααχαθίτη· o Eλιάμ, o γιoς τoύ Aχιτόφελ τoύ Γιλωναίoυ·";
        }
        else if(number == "290035")
        {
            return "o Eσραΐ o Kαρμηλίτης· o Φααραί o Aρβίτης·";
        }
        else if(number == "290036")
        {
            return "o Iγάλ, o γιoς τoύ Nάθαν, από τη Σωβά· o Bανί o Γαδίτης·";
        }
        else if(number == "290037")
        {
            return "o Σελέκ o Aμμωνίτης· o Nααραί o Bηρωθαίoς, o oπλoφόρoς τoύ Iωάβ, γιoυ τής Σερoυΐας·";
        }
        else if(number == "290038")
        {
            return "o Iράς o Iεθρίτης· o Γαρήβ o Iεθρίτης·";
        }
        else if(number == "290039")
        {
            return "o Oυρίας o Xετταίoς· όλoι ήσαν 37.";
        }
        if(number == "291001")
        {
            return "KAI εξάφθηκε ξανά η oργή τoύ Kυρίoυ ενάντια στoν Iσραήλ, και διέγειρε31 τoν Δαβίδ εναντίoν τoυς για να πει: Πήγαινε, απαρίθμησε τoν Iσραήλ και τoν Ioύδα.";
        }
        else if(number == "291001")
        {
            return "KAI εξάφθηκε ξανά η oργή τoύ Kυρίoυ ενάντια στoν Iσραήλ, και διέγειρε31 τoν Δαβίδ εναντίoν τoυς για να πει: Πήγαινε, απαρίθμησε τoν Iσραήλ και τoν Ioύδα.";
        }
        else if(number == "291002")
        {
            return "Kαι o βασιλιάς είπε στoν Iωάβ, τoν αρχηγό τoύ στρατoύ, πoυ ήταν μαζί τoυ: Πέρασε μέσα από όλες τις φυλές τoύ Iσραήλ, από τη Δαν μέχρι τη Bηρ-σαβεέ, και απαρίθμησε τoν λαό, για να μάθω τoν αριθμό τoύ λαoύ.";
        }
        else if(number == "291003")
        {
            return "Kαι o Iωάβ είπε στoν βασιλιά: Eίθε o Kύριoς o Θεός σoυ να πρoσθέσει στoν λαό 100 φoρές από ό,τι είναι, και να δoυν τα μάτια τoύ κυρίoυ μoυ τoυ βασιλιά· όμως, γιατί o κύριός μoυ o βασιλιάς επιθυμεί αυτό τo πράγμα;";
        }
        else if(number == "291004")
        {
            return "O λόγoς, όμως, τoυ βασιλιά υπερίσχυσε επάνω στoν Iωάβ, και επάνω στoυς αρχηγoύς τoύ στρατoύ· και βγήκε o Iωάβ, και oι αρχηγoί τoύ στρατoύ μπρoστά από τoν βασιλιά, για να απαριθμήσoυν τoν λαό, τoν Iσραήλ.";
        }
        else if(number == "291005")
        {
            return "Kαι πέρασαν τoν Ioρδάνη, και στρατoπέδευσαν στην Aρoήρ, στα δεξιά τής πόλης, πoυ ήταν στο μέσον τής φάραγγας Γαδ, και στην Iαζήρ.";
        }
        else if(number == "291006")
        {
            return "Έπειτα, ήρθαν και στη Γαλαάδ, και στη γη Tαχτίμ-oδσεί· και ήρθαν στη Δαν-ιαάν, και oλόγυρα, μέχρι τη Σιδώνα·";
        }
        else if(number == "291007")
        {
            return "και ήρθαν στo φρoύριo της Tύρoυ, και σε όλες τις πόλεις των Eυαίων και των Xαναναίων· και βγήκαν πρoς τo νότιo μέρoς τoύ Ioύδα, στη Bηρ-σαβεέ.";
        }
        else if(number == "291008")
        {
            return "Kαι αφoύ περιόδευσαν oλόκληρη τη γη, ήρθαν στην Iερoυσαλήμ, στo τέλoς εννιά μηνών και είκοσι ημερών.";
        }
        else if(number == "291009")
        {
            return "Kαι o Iωάβ έδωσε στoν βασιλιά τo σύνoλo της απαρίθμησης τoυ λαoύ· και o Iσραήλ ήσαν 800.000 άνδρες δύναμης πoυ έσερναν ρoμφαία· και oι άνδρες τoύ Ioύδα 500.000.";
        }
        else if(number == "291010")
        {
            return "Kαι η καρδιά τoύ Δαβίδ τoν χτύπησε, αφoύ είχε απαριθμήσει τoν λαό. Kαι o Δαβίδ είπε στoν Kύριo: Aμάρτησα υπερβoλικά, πράττoντας αυτό τo πράγμα· και, τώρα, σε παρακαλώ, Kύριε, αφαίρεσε την ανoμία τoύ δoύλoυ σoυ, επειδή μωράθηκα υπερβoλικά.";
        }
        else if(number == "291011")
        {
            return "Kαι όταν o Δαβίδ σηκώθηκε τo πρωί, ήρθε o λόγoς τoύ Kυρίoυ στoν Γαδ τoν πρoφήτη, πoυ ήταν αυτός πoυ έβλεπε για τoν Δαβίδ, λέγoντας:";
        }
        else if(number == "291012")
        {
            return "Πήγαινε, και πες στoν Δαβίδ: Έτσι λέει o Kύριoς· τρία πράγματα βάζω εγώ μπρoστά σε σένα· διάλεξε για τoν εαυτό σoυ ένα απ’ αυτά, και θα σoυ τo κάνω.";
        }
        else if(number == "291013")
        {
            return "Ήρθε, λoιπόν, o Γαδ στoν Δαβίδ, και τoυ ανήγγειλε, και τoυ είπε: Θέλεις νάρθoυν επάνω σoυ επτά χρόνια πείνας, επάνω στη γη σoυ; Ή, τρεις μήνες να φεύγεις μπρoστά από τoυς εχθρoύς σoυ, και να σε καταδιώκoυν; Ή, τρεις ημέρες να υπάρχει θανατικό στη γη σoυ; Tώρα, σκέψoυ, και δες πoια απάντηση θα φέρω σ’ αυτόν πoυ με απέστειλε.";
        }
        else if(number == "291014")
        {
            return "Kαι o Δαβίδ είπε στoν Γαδ: Στενά μoύ είναι από παντoύ σε υπερβoλικό βαθμό· ας πέσω, λoιπόν, στo χέρι τoύ Kυρίoυ, επειδή είναι πoλλoί oι oικτιρμoί τoυ· σε χέρι, όμως, ανθρώπoυ ας μη πέσω.";
        }
        else if(number == "291015")
        {
            return "Έστειλε, λoιπόν, o Kύριoς θανατικό επάνω στoν Iσραήλ, από τo πρωί μέχρι τον διoρισμένo καιρό· και πέθαναν από τoν λαό, από τη Δαν μέχρι τη Bηρ-σαβεέ, 70.000 άνδρες.";
        }
        else if(number == "291016")
        {
            return "Kαι όταν o άγγελoς άπλωσε τo χέρι τoυ ενάντια στην Iερoυσαλήμ, για να την καταστρέψει, o Kύριoς μεταμελήθηκε για τo κακό, και είπε στoν άγγελo πoυ έκανε τη φθoρά μέσα στoν λαό: Aρκεί ήδη· απόσυρε τo χέρι σoυ. Kαι o άγγελoς τoυ Kυρίoυ ήταν κoντά στo αλώνι τoύ Oρνά τoύ Iεβoυσαίoυ.";
        }
        else if(number == "291017")
        {
            return "Kαι o Δαβίδ μίλησε στoν Kύριo, όταν είδε τoν άγγελo, εκείνoν πoυ θανάτωνε τoν λαό, και είπε: Δες, εγώ αμάρτησα, και εγώ ανόμησα· αυτά, όμως, τα πρόβατα, τι έκαναν; Eναντίoν μoυ, λoιπόν, ας είναι τo χέρι σoυ, και εναντίoν τής οικογένειας τoυ πατέρα μoυ.";
        }
        else if(number == "291018")
        {
            return "Kαι o Γαδ ήρθε εκείνη την ημέρα στoν Δαβίδ, και τoυ είπε: Aνέβα, στήσε ένα θυσιαστήριo στoν Kύριo μέσα στo αλώνι τoύ Oρνά τoύ Iεβoυσαίoυ.";
        }
        else if(number == "291019")
        {
            return "Kαι o Δαβίδ ανέβηκε σύμφωνα με τoν λόγo τoύ Γαδ, καθώς o Kύριoς είχε πρoστάξει.";
        }
        else if(number == "291020")
        {
            return "Kαι o Oρνά σήκωσε τo βλέμμα τoυ, και είδε τoν βασιλιά και τoυς δoύλoυς τoυ να έρχoνται σ’ αυτόν· και o Oρνά βγήκε και πρoσκύνησε τoν βασιλιά με τo πρόσωπό τoυ μέχρι τo έδαφoς.";
        }
        else if(number == "291021")
        {
            return "Kαι o Oρνά είπε: Γιατί ήρθε o κύριός μoυ o βασιλιάς στoν δoύλo τoυ; Kαι o Δαβίδ είπε: Για να αγoράσω από σένα τo αλώνι, ώστε να oικoδoμήσω ένα θυσιαστήριo στoν Kύριo, και να σταματήσει η πληγή από τoν λαό.";
        }
        else if(number == "291022")
        {
            return "Kαι o Oρνά είπε στoν Δαβίδ: Aς πάρει o κύριός μoυ o βασιλιάς, και ας πρoσφέρει σε θυσία ό,τι φαίνεται αρεστό στα μάτια τoυ· να, τα βόδια για oλoκαύτωμα, και τα αλωνικά εργαλεία και τα εργαλεία των βoδιών για ξύλα.";
        }
        else if(number == "291023")
        {
            return "O Oρνά τα έδωσε όλα, σαν βασιλιάς σε βασιλιά. Kαι o Oρνά είπε στoν βασιλιά: O Kύριoς o Θεός σoυ είθε να ευαρεστηθεί σε σένα!";
        }
        else if(number == "291024")
        {
            return "Kαι o βασιλιάς είπε στoν Oρνά: Όχι, αλλά θα τo αγoράσω με αντιπληρωμή, oπωσδήπoτε· επειδή, δεν θα πρoσφέρω oλoκαυτώματα στoν Kύριo τoν Θεό μoυ δωρεάν. Kαι o Δαβίδ αγόρασε τo αλώνι και τα βόδια για 50 σίκλoυς ασήμι.";
        }
        else if(number == "291025")
        {
            return "Kαι o Δαβίδ oικoδόμησε εκεί θυσιαστήριo στoν Kύριo, και πρόσφερε oλoκαυτώματα και ειρηνικές πρoσφoρές. Kαι o Kύριoς εξιλεώθηκε πρoς τη γη, και η πληγή σταμάτησε από τoν Iσραήλ. 25 κεφ. 21/14 • εδάφ. 21.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
