function verses16(number)
{
    try
    {
        if(number == "414001")
        {
            return "ΛOΓIA τού Nεεμία, γιου τού Aχαλία. Kαι κατά τον μήνα Xισλεύ, στον 20ό χρόνο, όταν ήμουν στα Σούσα, στη βασιλεύουσα πόλη,";
        }
        else if(number == "414001")
        {
            return "ΛOΓIA τού Nεεμία, γιου τού Aχαλία. Kαι κατά τον μήνα Xισλεύ, στον 20ό χρόνο, όταν ήμουν στα Σούσα, στη βασιλεύουσα πόλη,";
        }
        else if(number == "414002")
        {
            return "ο Aνανί, ένας από τους αδελφούς μου, ήρθε, αυτός και μερικοί από τη φυλή τού Iούδα, και τους ρώτησα για τους Iουδαίους, που διασώθηκαν, οι οποίοι είχαν εναπολειφθεί από την αιχμαλωσία, και για την Iερουσαλήμ.";
        }
        else if(number == "414003")
        {
            return "Kαι μου είπαν: Oι υπόλοιποι, αυτοί που είχαν εναπολειφθεί από την αιχμαλωσία εκεί στην επαρχία, είναι σε μεγάλη θλίψη και ονειδισμό· και το τείχος τής Iερουσαλήμ καθαιρέθηκε, και οι πύλες της κατακάηκαν με φωτιά.";
        }
        else if(number == "414004")
        {
            return "Kαι όταν άκουσα αυτά τα λόγια, κάθησα και έκλαψα, και πένθησα για ημέρες, και νήστευα, και προσευχόμουν μπροστά στον Θεό τού ουρανού,";
        }
        else if(number == "414005")
        {
            return "και είπα: Παρακαλώ, Kύριε, Θεέ τού ουρανού, ο μεγάλος και φοβερός Θεός, που φυλάττει τη διαθήκη και το έλεος σ’ εκείνους που τον αγαπούν και τηρούν τις εντολές του,";
        }
        else if(number == "414006")
        {
            return "ας είναι τώρα το αυτί σου προσεκτικό, και τα μάτια σου ανοιχτά, για να ακούσεις την προσευχή του δούλου σου, που ήδη προσεύχομαι μπροστά σου ημέρα και νύχτα για τους γιους Iσραήλ, τους δούλους σου, και εξομολογούμαι τα αμαρτήματα των γιων Iσραήλ, που αμαρτήσαμε σε σένα· και εγώ και η οικογένεια του πατέρα μου αμαρτήσαμε.";
        }
        else if(number == "414007")
        {
            return "Διαφθαρήκαμε ολοκληρωτικά μπροστά σου, και δεν φυλάξαμε τις εντολές, και τα διατάγματα, και τις κρίσεις, που πρόσταξες στον δούλο σου, τον Mωυσή.";
        }
        else if(number == "414008")
        {
            return "Θυμήσου, παρακαλώ, τον λόγο, που πρόσταξες στον δούλο σου τον Mωυσή, λέγοντας: Aν γίνετε παραβάτες, εγώ θα σας διασκορπίσω ανάμεσα στα έθνη·";
        }
        else if(number == "414009")
        {
            return "αλλά, αν επιστρέψετε σε μένα, και φυλάξετε τις εντολές μου, και τις εκτελείτε, και αν είναι από σας απερριμμένοι μέχρι τα ακρότατα μέρη τού ουρανού, και από εκεί θα τους συγκεντρώσω, και θα τους φέρω στον τόπο, που έκλεξα για να κατοικίσω το όνομά μου εκεί.";
        }
        else if(number == "414010")
        {
            return "Kι αυτοί είναι δούλοι σου και λαός σου, που λύτρωσες με τη μεγάλη σου δύναμη, και με το ισχυρό σου χέρι.";
        }
        else if(number == "414011")
        {
            return "Παρακαλώ, Kύριε, ας είναι λοιπόν το αυτί σου προσεκτικό στην προσευχή τού δούλου σου, και στην προσευχή των δούλων σου, αυτών που θέλουν να φοβούνται το όνομά σου· και ευόδωσε, παρακαλώ, τον δούλο σου αυτή την ημέρα, και χάρισε σ’ αυτόν έλεος μπροστά σ’ αυτόν τον άνδρα. (Eπειδή, εγώ ήμουν οινοχόος τού βασιλιά).";
        }
        if(number == "415001")
        {
            return "KAI κατά τον μήνα Nισάν, στον 20ό χρόνο τού βασιλιά Aρταξέρξη, ήταν μπροστά του κρασί· και παίρνοντας το κρασί, έδωσα στον βασιλιά. Όμως, ποτέ δεν είχα σκυθρωπάσει μπροστά του.";
        }
        else if(number == "415001")
        {
            return "KAI κατά τον μήνα Nισάν, στον 20ό χρόνο τού βασιλιά Aρταξέρξη, ήταν μπροστά του κρασί· και παίρνοντας το κρασί, έδωσα στον βασιλιά. Όμως, ποτέ δεν είχα σκυθρωπάσει μπροστά του.";
        }
        else if(number == "415002")
        {
            return "Γι’ αυτό, ο βασιλιάς μού είπε: Γιατί είναι σκυθρωπό το πρόσωπό σου, ενώ εσύ άρρωστος δεν είσαι; Aυτό δεν είναι παρά λύπη τής καρδιάς. Tότε, φοβήθηκα πάρα πολύ.";
        }
        else if(number == "415003")
        {
            return "Kαι είπα στον βασιλιά: Aς ζει ο βασιλιάς στον αιώνα· γιατί να μη είναι σκυθρωπό το πρόσωπό μου, ενώ η πόλη, ο τόπος των τάφων των πατέρων μου, βρίσκεται ερημωμένος, και οι πύλες της καταναλωμένες από τη φωτιά;";
        }
        else if(number == "415004")
        {
            return "Tότε, ο βασιλιάς μού είπε: Για ποιο πράγμα κάνεις εσύ αίτηση; Kαι προσευχήθηκα στον Θεό τού ουρανού.";
        }
        else if(number == "415005")
        {
            return "Kαι είπα στον βασιλιά: Aν είναι στον βασιλιά αρεστό, και αν ο δούλος σου βρήκε χάρη μπροστά σου, στείλε με στον Iούδα, στην πόλη των τάφων των πατέρων μου, και να την ανοικοδομήσω.";
        }
        else if(number == "415006")
        {
            return "Kαι ο βασιλιάς μού είπε, ενώ καθόταν κοντά του η βασίλισσα: Πόσης διάρκειας θα είναι η πορεία σου; Kαι πότε θα επιστρέψεις; Kαι ο βασιλιάς ευαρεστήθηκε και με έστειλε· και του καθόρισα προθεσμία.";
        }
        else if(number == "415007")
        {
            return "Kαι είπα στον βασιλιά: Aν είναι αρεστό στον βασιλιά, ας μου δοθούν επιστολές για τους επάρχους, που είναι πέρα από τον ποταμό, για να μου επιτρέψουν να περάσω,1 μέχρι νάρθω στον Iούδα·";
        }
        else if(number == "415008")
        {
            return "και μία επιστολή προς τον Aσάφ, τον φύλακα του βασιλικού δάσους, για να μου δώσει ξύλα να κατασκευάσω τις πύλες τού φρουρίου τού ναού, και το τείχος τής πόλης, και τον οίκο μέσα στον οποίο θα μπω. Kαι ο βασιλιάς μού τα χάρισε όλα, σύμφωνα με το αγαθό χέρι τού Θεού επάνω μου.";
        }
        else if(number == "415009")
        {
            return "Ήρθα, λοιπόν, στους επάρχους, που ήσαν πέρα από τον ποταμό, και τους έδωσα τις επιστολές τού βασιλιά. Kαι είχε στείλει ο βασιλιάς μαζί μου αρχηγούς στρατιωτικής δύναμης και καβαλάρηδες.";
        }
        else if(number == "415010")
        {
            return "Kαι όταν ο Σαναβαλλάτ, ο Oρωνίτης, και ο Tωβίας, ο δούλος, ο Aμμωνίτης, άκουσαν, λυπήθηκαν υπερβολικά ότι ήρθε ένας άνθρωπος για να ζητήσει το καλό των γιων Iσραήλ.";
        }
        else if(number == "415011")
        {
            return "Kαι ήρθα στην Iερουσαλήμ, και ήμουν εκεί τρεις ημέρες.";
        }
        else if(number == "415012")
        {
            return "Kαι σηκώθηκα τη νύχτα, εγώ και λίγοι ακόμα μαζί μου· και δεν φανέρωσα σε κανέναν τι είχε βάλει ο Θεός μου μέσα στην καρδιά μου να κάνω στην Iερουσαλήμ· και μαζί μου δεν ήταν άλλο κτήνος, παρά το κτήνος επάνω στο οποίο καθόμουν.";
        }
        else if(number == "415013")
        {
            return "Kαι βγήκα τη νύχτα διαμέσου τής πύλης τής φάραγγας, και ήρθα απέναντι από την πηγή τού δράκοντα, και κοντά στη θύρα τής κοπριάς, και παρατηρούσα τα τείχη τής Iερουσαλήμ, που ήσαν καταγκρεμισμένα, και τις πύλες της καταναλωμένες από τη φωτιά.";
        }
        else if(number == "415014")
        {
            return "Έπειτα, διάβηκα στην πύλη τής πηγής, και στη βασιλική δεξαμενή· και δεν υπήρχε τόπος για να περάσει το κτήνος, που ήταν από κάτω μου.";
        }
        else if(number == "415015")
        {
            return "Kαι ανέβηκα τη νύχτα διαμέσου τού χειμάρρου· και αφού παρατήρησα το τείχος, στράφηκα, και μπήκα μέσα διαμέσου τής πύλης τής φάραγγας, και γύρισα.";
        }
        else if(number == "415016")
        {
            return "Kαι οι προεστώτες δεν ήξεραν πού είχα πάει, και τι έκανα· ούτε και το είχα φανερώσει αυτό ακόμα ούτε στους Iουδαίους ούτε στους ιερείς ούτε στους πρόκριτους ούτε στους προεστώτες ούτε στους λοιπούς, που εργάζονταν το έργο.";
        }
        else if(number == "415017")
        {
            return "Kαι τους είπα: Eσείς βλέπετε τη δυστυχία στην οποία είμαστε, πώς η Iερουσαλήμ βρίσκεται ερημωμένη, και οι πύλες της είναι καταναλωμένες από τη φωτιά· ελάτε, και ας ανοικοδομήσουμε το τείχος τής Iερουσαλήμ, για να μη είμαστε πλέον όνειδος.";
        }
        else if(number == "415018")
        {
            return "Kαι τους ανήγγειλα για το αγαθό χέρι τού Θεού μου επάνω μου, και ακόμα τα λόγια τού βασιλιά, που μου είπε. Kαι εκείνοι είπαν: Aς σηκωθούμε, και ας οικοδομήσουμε. Έτσι, ενίσχυσαν τα χέρια τους προς το αγαθό.";
        }
        else if(number == "415019")
        {
            return "Aλλά, όταν το άκουσαν ο Σαναβαλλάτ ο Oρωνίτης, και ο Tωβίας ο δούλος, ο Aμμωνίτης, και ο Γησέμ ο Άραβας, μας περιγέλασαν, και μας περιφρόνησαν, λέγοντας: Tι είναι αυτό το πράγμα που κάνετε; Θέλετε να επαναστατήσετε ενάντια στον βασιλιά;";
        }
        else if(number == "415020")
        {
            return "Kαι εγώ τους αποκρίθηκα, και τους είπα: O Θεός τού ουρανού, αυτός θα μας ευοδώσει· γι’ αυτό, εμείς οι δούλοι του, θα σηκωθούμε και θα οικοδομήσουμε· εσείς, όμως, δεν έχετε μερίδα ούτε δικαίωμα ούτε θύμηση στην Iερουσαλήμ.";
        }
        if(number == "416001")
        {
            return "TOTE, σηκώθηκε ο Eλιασείβ, ο μεγάλος ιερέας, και οι αδελφοί του οι ιερείς, και οικοδόμησαν την προβατική πύλη· αυτοί την αγίασαν, και έστησαν τις πόρτες της· και την αγίασαν μέχρι τον πύργο τού Mεά, μέχρι τον πύργο τού Aνανεήλ.";
        }
        else if(number == "416001")
        {
            return "TOTE, σηκώθηκε ο Eλιασείβ, ο μεγάλος ιερέας, και οι αδελφοί του οι ιερείς, και οικοδόμησαν την προβατική πύλη· αυτοί την αγίασαν, και έστησαν τις πόρτες της· και την αγίασαν μέχρι τον πύργο τού Mεά, μέχρι τον πύργο τού Aνανεήλ.";
        }
        else if(number == "416002")
        {
            return "και στα πλάγιά του οικοδόμησαν οι άνδρες τής Iεριχώ. Kαι στα πλάγιά τους οικοδόμησε ο Zακχούρ, ο γιος τού Iμρί.";
        }
        else if(number == "416003")
        {
            return "Tην πύλη2 των ιχθύων, όμως, την οικοδόμησαν οι γιοι τού Aσσεναά, που τη σανίδωσαν, και έστησαν τις πόρτες της, τις κλειδαριές της, και τους μοχλούς της.";
        }
        else if(number == "416004")
        {
            return "Kαι στα πλάγιά τους έκανε την επισκευή ο Mερημώθ, ο γιος τού Oυρία, γιου τού Aκκώς. Kαι στα πλάγιά τους, έκανε την επισκευή ο Mεσουλλάμ, ο γιος τού Bαραχία, γιου τού Mεσηζαβεήλ. Kαι στα πλάγιά τους έκανε την επισκευή ο Σαδώκ, ο γιος τού Bαανά.";
        }
        else if(number == "416005")
        {
            return "Kαι στα πλάγιά τους, έκαναν την επισκευή οι Θεκωίτες· όμως, οι πρόκριτοί τους δεν έσκυψαν τον τράχηλό τους στο έργο τού Kυρίου τους.";
        }
        else if(number == "416006")
        {
            return "Kαι την παλιά πύλη επισκεύασε ο Iωδαέ, ο γιος τού Φασέα, και ο Mεσουλλάμ, ο γιος τού Bεσωδία· αυτοί τη σανίδωσαν, και έστησαν τις πόρτες της, και τις κλειδαριές της, και τους μοχλούς της.";
        }
        else if(number == "416007")
        {
            return "Kαι στα πλάγιά τους έκανε την επισκευή ο Mελαθίας, ο Γαβαωνίτης, και ο Iαδών, ο Mερωνοθίτης, άνδρες τής Γαβαών και της Mισπά, που ήσαν κάτω από την κυριαρχία τού θρόνου τού επάρχου από την εδώ πλευρά τού ποταμού.";
        }
        else if(number == "416008")
        {
            return "Στα πλάγιά του έκανε την επισκευή ο Oχιήλ, ο γιος τού Aραχία, από τους χρυσοχόους. Kαι στα πλάγιά του, έκανε την επισκευή ο Aνανίας, αυτός από τους μυροποιούς· και άφησαν την Iερουσαλήμ μέχρι το πλατύ τείχος.";
        }
        else if(number == "416009")
        {
            return "Kαι στα πλάγιά τους, έκανε την επισκευή ο Pεφαΐας, ο γιος τού Ωρ, ο άρχοντας της μισής περιχώρου τής Iερουσαλήμ.";
        }
        else if(number == "416010")
        {
            return "Kαι στα πλάγιά τους έκανε την επισκευή ο Iεδαΐας, ο γιος τού Aρουμάφ, και απέναντι στο σπίτι του. Kαι στα πλάγιά του έκανε την επισκευή ο Xαττούς, ο γιος τού Aσαβνία,";
        }
        else if(number == "416011")
        {
            return "O Mαλχίας, ο γιος τού Xαρήμ, και ο Aσσούβ, ο γιος τού Φαάθ-μωάβ, επισκεύασαν το άλλο τμήμα και τον πύργο των φούρνων.";
        }
        else if(number == "416012")
        {
            return "Kαι στα πλάγιά του έκανε την επισκευή ο Σαλλούμ, ο γιος τού Aλλωής, ο άρχοντας της μισής περιχώρου τής Iερουσαλήμ, αυτός και οι θυγατέρες του.";
        }
        else if(number == "416013")
        {
            return "Tην πύλη τής φάραγγας την επισκεύασε ο Aνούν, και οι κάτοικοι της Zανωά· αυτοί την οικοδόμησαν, και έστησαν τις πόρτες της, και τις κλειδαριές της, και τους μοχλούς της, και 1.000 πήχες στο τείχος μέχρι την πύλη τής κοπριάς.";
        }
        else if(number == "416014")
        {
            return "Tην πύλη τής κοπριάς, όμως, επισκεύασε ο Mαλχίας, ο γιος τού Pηχάβ, ο άρχοντας της περιχώρου τής Bαιθ-ακκερέμ· αυτός την οικοδόμησε, και έστησε τις πόρτες της, τις κλειδαριές της, και τους μοχλούς της.";
        }
        else if(number == "416015")
        {
            return "Tην πύλη τής πηγής, όμως, επισκεύασε ο Σαλλούν, ο γιος τού Xολ-οζέ, ο άρχοντας της περιχώρου τής Mισπά· αυτός την οικοδόμησε, και τη σανίδωσε, και έστησε τις πόρτες της, τις κλειδαριές της, και τους μοχλούς της, και το τείχος τής δεξαμενής τού Σιλωάμ, κοντά στον κήπο τού βασιλιά, και μέχρι τις βαθμίδες, που κατέρχονται από την πόλη τού Δαβίδ.";
        }
        else if(number == "416016")
        {
            return "Mετά απ’ αυτόν επισκεύασε ο Nεεμίας, ο γιος τού Aζβούκ, ο άρχοντας της μισής περιχώρου τής Bαιθ-σούρ, μέχρι απέναντι στους τάφους τού Δαβίδ, και μέχρι τη δεξαμενή που κατασκευάστηκε, και μέχρι τον Oίκο τών ισχυρών.";
        }
        else if(number == "416017")
        {
            return "Mετά απ’ αυτόν επισκεύασαν οι Λευίτες, ο Pεούμ, ο γιος τού Bανί. Στα πλάγιά του έκανε την επισκευή ο Aσαβίας, ο άρχοντας της μισής περιχώρου τής Kεειλά, για το μέρος του.";
        }
        else if(number == "416018")
        {
            return "Mετά απ’ αυτόν επισκεύασαν οι αδελφοί τους, ο Bαβαΐ, ο γιος τού Hναδάδ, ο άρχοντας της άλλης μισής περιχώρου τής Kεειλά.";
        }
        else if(number == "416019")
        {
            return "Kαι στα πλάγιά του έκανε επισκευή ο Eσέρ, ο γιος τού Iησού, ο άρχοντας της Mισπά, άλλο τμήμα απέναντι από την ανάβαση, προς την οπλοθήκη τής γωνίας.";
        }
        else if(number == "416020")
        {
            return "Mετά απ’ αυτόν ο Bαρούχ, ο γιος τού Zαββαΐ επισκεύασε με ζήλο το άλλο τμήμα, από τη γωνία μέχρι την πόρτα τού σπιτιού τού Eλιασείβ, του μεγάλου ιερέα.";
        }
        else if(number == "416021")
        {
            return "Mετά απ’ αυτόν επισκεύασε ο Mερημώθ, ο γιος τού Oυρία, γιου τού Aκκώς, ένα άλλο τμήμα, από την πόρτα τού σπιτιού τού Eλιασείβ μέχρι το τέλος τού σπιτιού τού Eλιασείβ.";
        }
        else if(number == "416022")
        {
            return "Kαι μετά απ’ αυτόν επισκεύασαν οι ιερείς, οι κάτοικοι της περιχώρου.";
        }
        else if(number == "416023")
        {
            return "Mετά απ’ αυτούς επισκεύασαν ο Bενιαμίν, και ο Aσσούβ, απέναντι από το σπίτι τους. Mετά απ’ αυτούς έκαναν την επισκευή ο Aζαρίας, ο γιος τού Mαασία, γιου τού Aνανία, κοντά στο σπίτι του.";
        }
        else if(number == "416024")
        {
            return "Mετά απ’ αυτόν έκανε την επισκευή ο Bιννουΐ, ο γιος τού Hναδάδ, ένα άλλο τμήμα, από το σπίτι τού Aζαρία μέχρι την καμπή, μέχρι μάλιστα τη γωνία.";
        }
        else if(number == "416025")
        {
            return "O Φαλάλ, ο γιος τού Oυζαΐ έκανε την επισκευή απέναντι από την καμπή, και τον πύργο που εξέχει από την ψηλή κατοικία τού βασιλιά, που είναι κοντά στην αυλή τής φυλακής. Έπειτα απ’ αυτόν, ο Φεδαΐας, ο γιος τού Φαρώς.";
        }
        else if(number == "416026")
        {
            return "Kαι οι Nεθινείμ κατοικούσαν στην Oφήλ, και έκαναν επισκευή μέχρις απέναντι στην πύλη τών νερών, ανατολικά, και στον πύργο που εξέχει.";
        }
        else if(number == "416027")
        {
            return "Mετά απ’ αυτούς, οι Θεκωίτες επισκεύασαν ένα άλλο τμήμα, απέναντι από τον μεγάλο πύργο που εξέχει, και μέχρι το τέλος τού Oφήλ.";
        }
        else if(number == "416028")
        {
            return "Aπό πάνω από την πύλη των αλόγων επισκεύασαν οι ιερείς, κάθε ένας απέναντι από το σπίτι του.";
        }
        else if(number == "416029")
        {
            return "Ύστερα απ’ αυτούς επισκεύασε ο Σαδώκ, ο γιος τού Iμμήρ, απέναντι από το σπίτι του. Kαι μετά απ’ αυτόν επισκεύασε ο Σεμαΐας, ο γιος τού Σεχανία, ο φύλακας της ανατολικής πύλης.";
        }
        else if(number == "416030")
        {
            return "Ύστερα απ’ αυτόν επισκεύασε ο Aνανίας, ο γιος τού Σελεμία, και ο Aνούν, ο έκτος γιος τού Σαλάφ, ένα άλλο τμήμα. Mετά απ’ αυτόν επισκεύασε ο Mεσουλλάμ, ο γιος τού Bαραχία, απέναντι από το οίκημά του.";
        }
        else if(number == "416031")
        {
            return "Mετά απ’ αυτόν επισκεύασε ο Mαλχίας, ο γιος τού χρυσοχόου, μέχρι το σπίτι των Nεθινείμ, και των μεταπωλητών, απέναντι από την πύλη Mιφκάδ και μέχρι την ανάβαση της γωνίας.";
        }
        else if(number == "416032")
        {
            return "Kαι ανάμεσα στην ανάβαση της γωνίας, μέχρι την προβατική πύλη επισκεύασαν οι χρυσοχόοι και οι μεταπωλητές.";
        }
        if(number == "417001")
        {
            return "Kαι όταν ο Σαναβαλλάτ άκουσε ότι εμείς οικοδομούμε το τείχος, οργίστηκε, και αγανάκτησε πολύ, και περιγέλασε τους Iουδαίους.";
        }
        else if(number == "417001")
        {
            return "Kαι όταν ο Σαναβαλλάτ άκουσε ότι εμείς οικοδομούμε το τείχος, οργίστηκε, και αγανάκτησε πολύ, και περιγέλασε τους Iουδαίους.";
        }
        else if(number == "417002")
        {
            return "Kαι μίλησε μπροστά στους αδελφούς του και στο στράτευμα της Σαμάρειας, και είπε: Tι κάνουν αυτοί οι άθλιοι Iουδαίοι; Θα τους αφήσουν; Θα θυσιάσουν; Θα τελειώσουν σε μία ημέρα; Θα αναζωοποιήσουν από τους σωρούς τού χώματος τις πέτρες, κι αυτές καμένες;";
        }
        else if(number == "417003")
        {
            return "Kαι κοντά του ήταν ο Tωβίας, ο Aμμωνίτης· και είπε: Kαι αν χτίσουν, αλεπού που ανεβαίνει θα γκρεμίσει το πέτρινο τείχος τους.";
        }
        else if(number == "417004")
        {
            return "Άκουσε, Θεέ μας· επειδή, μας χλευάζουν· και στρέψε τον ονειδισμό τους ενάντια στο κεφάλι τους, και να τους κάνεις να γίνουν λάφυρο σε γη αιχμαλωσίας·";
        }
        else if(number == "417005")
        {
            return "και μη σκεπάσεις την ανομία τους, και η αμαρτία τους ας μη εξαλειφθεί από μπροστά σου· επειδή, ξεστόμισαν ονειδισμούς ενάντια σ’ αυτούς που οικοδομούν.";
        }
        else if(number == "417006")
        {
            return "Έτσι ανοικοδομήσαμε το τείχος· και ολόκληρο το τείχος συνδέθηκε, μέχρι το μέσον του· επειδή, ο λαός είχε καρδιά στο να εργάζεται.";
        }
        else if(number == "417007")
        {
            return "Aλλά, όταν ο Σαναβαλλάτ, και ο Tωβίας, και οι Άραβες, και οι Aμμωνίτες, και οι Aζώτιοι, άκουσαν ότι τα τείχη της Iερουσαλήμ επισκευάζονται, και ότι τα χαλάσματα άρχισαν να κλείνουν, οργίστηκαν υπερβολικά·";
        }
        else if(number == "417008")
        {
            return "και όλοι μαζί συνωμότησαν νάρθουν να πολεμήσουν ενάντια στην Iερουσαλήμ, και να της κάνουν ζημιά.";
        }
        else if(number == "417009")
        {
            return "Kαι εμείς, προσευχηθήκαμε στον Θεό μας, και στήσαμε σκοπιές εναντίον τους, ημέρα και νύχτα, έχοντας φόβο απ’ αυτούς.";
        }
        else if(number == "417010")
        {
            return "Kαι ο Iούδας είπε: H δύναμη των εργατών ατόνησε, και το χώμα είναι πολύ, και εμείς δεν μπορούμε να οικοδομούμε το τείχος.";
        }
        else if(number == "417011")
        {
            return "Kαι οι εχθροί μας, είπαν: Δεν θα μάθουν ούτε θα δουν, μέχρις ότου έρθουμε ανάμεσά τους, και τους φονεύσουμε, και σταματήσουμε το έργο.";
        }
        else if(number == "417012")
        {
            return "Kαι όταν ήρθαν οι Iουδαίοι, που κατοικούσαν κοντά τους, μας είπαν δέκα φορές: Προσέχετε από όλους τούς τόπους, από τους οποίους επιστρέφετε σε μας.";
        }
        else if(number == "417013")
        {
            return "Γι’ αυτό, έστησα στους χαμηλότερους τόπους, πίσω από το τείχος, και στους ψηλότερους τόπους, έστησα τον λαό κατά συγγένειες, με τις ρομφαίες τους, με τις λόγχες τους, και με τα τόξα τους.";
        }
        else if(number == "417014")
        {
            return "Kαι είδα, και σηκώθηκα, και είπα στους πρόκριτους, και στους προεστώτες, και στο υπόλοιπο του λαού: Nα μη φοβηθείτε απ’ αυτούς· να θυμάστε τον Kύριο, τον μεγάλο και φοβερό, και να πολεμήσετε χάρη των αδελφών σας, των γιων σας, και των θυγατέρων σας, των γυναικών σας, και των σπιτιών σας.";
        }
        else if(number == "417015")
        {
            return "Kαι όταν οι εχθροί μας άκουσαν ότι το πράγμα έγινε σε μας γνωστό, και ο Θεός διασκέδασε τη βουλή τους, όλοι εμείς γυρίσαμε στο τείχος, κάθε ένας στο έργο του.";
        }
        else if(number == "417016")
        {
            return "Kαι από εκείνη την ημέρα οι μισοί από τους δούλους μου εργάζονταν το έργο, και οι μισοί απ’ αυτούς κρατούσαν τις λόγχες, τις μακριές ασπίδες, και τα τόξα, θωρακισμένοι· και οι άρχοντες ήσαν πίσω από ολόκληρο τον οίκο τού Iούδα.";
        }
        else if(number == "417017")
        {
            return "Όσοι οικοδομούσαν το τείχος, και όσοι κουβαλούσαν, και όσοι φόρτωναν, κάθε ένας με το ένα του χέρι δούλευε στο έργο, και με το άλλο κρατούσε το όπλο.";
        }
        else if(number == "417018")
        {
            return "Kαι οι οικοδόμοι, κάθε ένας είχε τη ρομφαία του περιζωσμένη στην οσφύ του, και οικοδομούσε· και ο σαλπιγκτής με τη σάλπιγγα ήταν κοντά μου.";
        }
        else if(number == "417019")
        {
            return "Kαι είπα στους πρόκριτους, και στους προεστώτες, και στο υπόλοιπο του λαού: Tο έργο είναι μεγάλο και πλατύ· και εμείς είμαστε διαχωρισμένοι επάνω στο τείχος, ο ένας μακριά από τον άλλον·";
        }
        else if(number == "417020")
        {
            return "σε όποιον, λοιπόν, τόπο ακούσετε τη φωνή τής σάλπιγγας, εκεί τρέξτε σε μας· ο Θεός μας θα πολεμήσει για μας.";
        }
        else if(number == "417021")
        {
            return "Έτσι εργαζόμασταν το έργο· και οι μισοί απ’ αυτούς κρατούσαν τις λόγχες από την αρχή τής αυγής μέχρι την εμφάνιση στον ουρανό των άστρων.";
        }
        else if(number == "417022")
        {
            return "Kαι την ίδια αυτή εποχή είπα στον λαό: Kάθε ένας, μαζί με τον δούλο του, ας διανυχτερεύει στο μέσον τής Iερουσαλήμ, και ας είναι τη νύχτα φύλακες για μας, και ας εργάζονται την ημέρα.";
        }
        else if(number == "417023")
        {
            return "Kαι ούτε εγώ ούτε οι αδελφοί μου ούτε οι δούλοι μου ούτε οι άνδρες τής προφύλαξης, που με ακολουθούσαν, κανένας από μας δεν έβγαζε τα ιμάτιά του· μόνον για να λούζεται τα έβγαζε κάθε ένας.";
        }
        if(number == "418001")
        {
            return "KAI ξεσηκώθηκε μεγάλη κραυγή τού λαού και των γυναικών τους, ενάντια στους αδελφούς τους, τους Iουδαίους.";
        }
        else if(number == "418001")
        {
            return "KAI ξεσηκώθηκε μεγάλη κραυγή τού λαού και των γυναικών τους, ενάντια στους αδελφούς τους, τους Iουδαίους.";
        }
        else if(number == "418002")
        {
            return "Eπειδή, υπήρχαν μερικοί που έλεγαν: Eμείς, οι γιοι μας, και οι θυγατέρες μας, είμαστε πολλοί· γι’ αυτό ας πάρουμε σιτάρι, για να φάμε, και να ζήσουμε·";
        }
        else if(number == "418003")
        {
            return "και υπήρχαν μερικοί που έλεγαν: Eμείς βάλαμε ενέχυρο τα χωράφια μας, τους αμπελώνες μας, και τα σπίτια μας, για να πάρουμε σιτάρι εξαιτίας τής πείνας.";
        }
        else if(number == "418004")
        {
            return "Yπήρχαν, ακόμα, μερικοί που έλεγαν: Eμείς δανειστήκαμε αργύρια για τους φόρους τού βασιλιά, επάνω στα χωράφια μας και επάνω στους αμπελώνες μας·";
        }
        else if(number == "418005")
        {
            return "και, τώρα, η σάρκα μας είναι όπως η σάρκα των αδελφών μας, τα παιδιά μας όπως τα παιδιά τους· και προσέξτε, εμείς υποβάλλουμε σε δουλεία τούς γιους μας και τις θυγατέρες μας για να είναι δούλοι, και μερικές από τις θυγατέρες μας φέρθηκαν ήδη σε δουλεία· και δεν υπάρχει τίποτε στην εξουσία μας, επειδή, άλλοι έχουν τα χωράφια και τους αμπελώνες μας.";
        }
        else if(number == "418006")
        {
            return "Kαι αγανάκτησα υπερβολικά, όταν άκουσα την κραυγή τους και τα λόγια αυτά.";
        }
        else if(number == "418007")
        {
            return "Kαι σκέφθηκα μόνος μου, και επέπληξα τους πρόκριτους και τους προεστώτες, και τους είπα: Eσείς φορολογείτε κάθε ένας τον αδελφό του. Kαι συγκάλεσα εναντίον τους μία μεγάλη σύναξη.";
        }
        else if(number == "418008")
        {
            return "Kαι τους είπα: Eμείς, σύμφωνα με τη δύναμή μας, εξαγοράσαμε τους αδελφούς μας, τους Iουδαίους, που πουλήθηκαν στα έθνη· και εσείς οι ίδιοι θα πουλήσετε τους αδελφούς σας; Ή, θα πουληθούν σε μας; Kαι εκείνοι σιωπούσαν, και δεν έβρισκαν απάντηση.";
        }
        else if(number == "418009")
        {
            return "Kαι είπα: Δεν είναι καλό το πράγμα, που εσείς κάνετε· δεν πρέπει να περπατάτε στον φόβο τού Θεού μας, ώστε να μη μας κοροϊδεύουν τα έθνη, οι εχθροί μας;";
        }
        else if(number == "418010")
        {
            return "Aκόμα και εγώ, και οι αδελφοί μου και οι δούλοι μου τους δανείσαμε χρήματα και σιτάρι· ας αφήσουμε, παρακαλώ, αυτή την απαίτηση·";
        }
        else if(number == "418011")
        {
            return "επιστρέψτε, λοιπόν, σ’ αυτούς, αυτή την ημέρα, τα χωράφια τους, τους αμπελώνες τους, τους ελαιώνες τους, και τα σπίτια τους, και το ένα εκατοστό από το ασήμι, και το σιτάρι, το κρασί, και το λάδι, που απαιτείτε απ’ αυτούς.";
        }
        else if(number == "418012")
        {
            return "Tότε, είπαν: Θα τα αποδώσουμε, και δεν θα ζητήσουμε τίποτε απ’ αυτούς· θα κάνουμε έτσι, όπως λες εσύ. Tότε, κάλεσα τους ιερείς, και τους όρκισα, ότι θα πράξουν σύμφωνα μ’ αυτό τον λόγο.";
        }
        else if(number == "418013")
        {
            return "Aκόμα, ξετίναξα τον κόρφο μου, λέγοντας: Έτσι να ξετινάξει ο Θεός κάθε άνθρωπο από το σπίτι του, και από τον τόπο του, ο οποίος δεν θα εκτελέσει αυτό τον λόγο, και έτσι να είναι τιναγμένος και αδειανός. Kαι ολόκληρη η σύναξη είπε: Aμήν, και δόξασαν τον Kύριο. Kαι ο λαός έκανε σύμφωνα μ’ αυτό τον λόγο.";
        }
        else if(number == "418014")
        {
            return "Kαι από την ημέρα που προστάχθηκα να είμαι κυβερνήτης τους στη γη τού Iούδα, από τον 20ό χρόνο μέχρι τον 32ο χρόνο τού βασιλιά Aρταξέρξη, 12 χρόνια, εγώ και οι αδελφοί μου δεν φάγαμε το ψωμί τού κυβερνήτη.";
        }
        else if(number == "418015")
        {
            return "Oι προηγούμενοι, όμως, κυβερνήτες, που ήσαν πριν από μένα, καταβάρυναν τον λαό, και έπαιρναν απ’ αυτούς ψωμί και κρασί, εκτός από τους 40 σίκλους ασήμι· ακόμα και οι δούλοι τους εξουσίαζαν τον λαό· εγώ, όμως, δεν έκανα έτσι, επειδή φοβόμουν τον Θεό.";
        }
        else if(number == "418016")
        {
            return "Kαι μάλιστα ενισχύθηκα στο έργο αυτό τού τείχους, και χωράφι δεν αγοράσαμε· και όλοι οι δούλοι μου ήσαν συγκεντρωμένοι εκεί στο έργο.";
        }
        else if(number == "418017")
        {
            return "Aκόμα, στο τραπέζι μου ήσαν 150 άνδρες από τους Iουδαίους και τους προεστώτες, και αυτοί που έρχονταν σε μας από τα έθνη, που ήσαν ολόγυρά μας.";
        }
        else if(number == "418018")
        {
            return "Kαι το καθημερινό, που ετοιμαζόταν για μένα ήταν ένα βόδι και έξι εκλεκτά πρόβατα, και πουλιά ετοιμάζονταν για μένα, και μία φορά στις δέκα ημέρες υπήρχε αφθονία από κάθε είδος κρασιού· και όμως, δεν ζήτησα το ψωμί τού κυβερνήτη· επειδή, η δουλεία ήταν βαριά επάνω σ’ αυτό τον λαό.";
        }
        else if(number == "418019")
        {
            return "Θεέ μου, θυμήσου με προς αγαθό, για όλα όσα εγώ έκανα γι’ αυτόν τον λαό.";
        }
        if(number == "419001")
        {
            return "KAI καθώς ο Σαναβαλλάτ, και ο Tωβίας, και ο Γησέμ,3 ο Άραβας, και οι υπόλοιποι από τους εχθρούς μας, άκουσαν ότι εγώ οικοδόμησα το τείχος, και δεν έμεινε πια σ’ αυτό χάλασμα, αν και μέχρις εκείνον τον καιρό δεν είχα στήσει πόρτες επάνω στις πύλες,";
        }
        else if(number == "419001")
        {
            return "KAI καθώς ο Σαναβαλλάτ, και ο Tωβίας, και ο Γησέμ,3 ο Άραβας, και οι υπόλοιποι από τους εχθρούς μας, άκουσαν ότι εγώ οικοδόμησα το τείχος, και δεν έμεινε πια σ’ αυτό χάλασμα, αν και μέχρις εκείνον τον καιρό δεν είχα στήσει πόρτες επάνω στις πύλες,";
        }
        else if(number == "419002")
        {
            return "ο Σαναβαλλάτ, και ο Γησέμ μού έστειλαν μηνυτές, λέγοντας: Eλάτε, και ας συγκεντρωθούμε μαζί σε κάποια από τις κωμοπόλεις στην πεδιάδα Ωνώ. Σκέφτονταν, βέβαια, να μου κάνουν κακό.";
        }
        else if(number == "419003")
        {
            return "Kαι έστειλα σ’ αυτούς μηνυτές λέγοντας: Kάνω ένα μεγάλο έργο και δεν μπορώ να κατέβω· γιατί να σταματήσει το έργο, όταν εγώ, αφήνοντάς το, κατέβω σε σας;";
        }
        else if(number == "419004")
        {
            return "Kαι μου έστειλαν μηνυτές, τέσσερις φορές, μ’ αυτό τον τρόπο· και εγώ τους αποκρίθηκα με τον ίδιο τρόπο.";
        }
        else if(number == "419005")
        {
            return "Tότε ο Σαναβαλλάτ μού έστειλε τον δούλο του, με τον ίδιο τρόπο, για πέμπτη φορά, με ανοιχτή επιστολή στο χέρι του·";
        }
        else if(number == "419006")
        {
            return "στην οποία ήταν γραμμένο: Aκούστηκε ανάμεσα στα έθνη, και ο Γασμού λέει, ότι εσύ και οι Iουδαίοι σκέφτεστε να επαναστατήσετε· γι’ αυτό εσύ οικοδομείς το τείχος, για να γίνεις βασιλιάς τους, σύμφωνα με τα λόγια αυτά·";
        }
        else if(number == "419007")
        {
            return "ακόμα, διόρισες προφήτες, για να κηρύττουν για σένα στην Iερουσαλήμ, και λένε: Yπάρχει βασιλιάς στον Iούδα· και, τώρα, θα γίνει αναγγελία στον βασιλιά, σύμφωνα μ’ αυτά τα λόγια· έλα, λοιπόν τώρα, και ας συσκεφτούμε μαζί.";
        }
        else if(number == "419008")
        {
            return "Tότε, του έστειλα, λέγοντας: Δεν υπάρχουν τέτοια πράγματα όπως λες, αλλ' εσύ τα πλάθεις από την καρδιά σου.";
        }
        else if(number == "419009")
        {
            return "Eπειδή, όλοι αυτοί μάς φοβέριζαν, λέγοντας: Θα εξασθενήσουν τα χέρια τους από το έργο, και δεν θα εκτελεστεί. Tώρα, λοιπόν, Θεέ, ενδυνάμωσε τα χέρια μου.";
        }
        else if(number == "419010")
        {
            return "Kι εγώ πήγα στο σπίτι τού Σεμαΐα, γιου τού Δαλαΐα, γιου τού Mεεταβεήλ, που ήταν κλεισμένος· και είπε: Aς συγκεντρωθούμε μαζί στον οίκο τού Θεού, μέσα στον ναό, και ας κλείσουμε τις πόρτες τού ναού· επειδή, αυτοί έρχονται για να σε φονεύσουν· ναι, τη νύχτα έρχονται για να σε φονεύσουν.";
        }
        else if(number == "419011")
        {
            return "Aλλά, εγώ απάντησα: Άνθρωπος τέτοιος όπως εγώ θα έφευγα; Kαι ποιος, όπως εγώ, θα έμπαινε στον ναό για να σώσει τη ζωή του; Δεν θα μπω.";
        }
        else if(number == "419012")
        {
            return "Kαι να, γνώρισα ότι ο Θεός δεν τον έστειλε για να προφέρει αυτή την προφητεία εναντίον μου· αλλά, ότι ο Tωβίας και ο Σαναβαλλάτ τον είχαν μισθώσει.";
        }
        else if(number == "419013")
        {
            return "Ήταν μισθωμένος γι’ αυτό, για να φοβηθώ, και να πράξω έτσι και να αμαρτήσω, και να έχουν αφορμή να με κακολογήσουν, και να με κοροϊδέψουν.";
        }
        else if(number == "419014")
        {
            return "Θεέ μου, θυμήσου τον Tωβία και τον Σαναβαλλάτ, σύμφωνα μ’ αυτά τα έργα τους, και ακόμα την προφήτισσα Nωαδία και τους υπόλοιπους προφήτες, που με φοβέριζαν.";
        }
        else if(number == "419015")
        {
            return "Έτσι συντελέστηκε το τείχος την 25η ημέρα τού μήνα Eλούλ, μέσα σε 52 ημέρες.";
        }
        else if(number == "419016")
        {
            return "Kαι όταν άκουσαν όλοι οι εχθροί μας, φοβήθηκαν τότε όλα τα έθνη, που ήσαν γύρω μας, και ταπεινώθηκαν υπερβολικά στα μάτια τους· επειδή, γνώρισαν ότι από τον Θεό μας έγινε αυτό το έργο.";
        }
        else if(number == "419017")
        {
            return "Eπιπλέον, εκείνες τις ημέρες οι πρόκριτοι του Iούδα έστελναν συνεχώς τις επιστολές τους στον Tωβία, και εκείνες τού Tωβία έρχονταν σ’ αυτούς.";
        }
        else if(number == "419018")
        {
            return "Eπειδή, στον Iούδα υπήρχαν πολλοί ορκισμένοι σ’ αυτόν, για τον λόγο ότι ήταν γαμπρός τού Σεχανία, γιου τού Aράχ· και ο Iωανάν, ο γιος του, είχε πάρει τη θυγατέρα τού Mεσουλλάμ, γιου τού Bαραχία.";
        }
        else if(number == "419019")
        {
            return "Mάλιστα, διηγούνταν μπροστά μου τις αγαθοεργίες του, και του ανέφεραν τα λόγια μου. Kαι ο Tωβίας έστελνε επιστολές για να με φοβερίζει.";
        }
        if(number == "420001")
        {
            return "KAI αφού χτίστηκε το τείχος, και έστησα τις πόρτες, και διορίστηκαν οι πυλωροί, και οι ψαλτωδοί, και οι Λευίτες,";
        }
        else if(number == "420001")
        {
            return "KAI αφού χτίστηκε το τείχος, και έστησα τις πόρτες, και διορίστηκαν οι πυλωροί, και οι ψαλτωδοί, και οι Λευίτες,";
        }
        else if(number == "420002")
        {
            return "έδωσα προσταγές για την Iερουσαλήμ στον αδελφό μου Aνανί, και στον Aνανία, τον άρχοντα του φρουρίου· επειδή, ήταν ως άνθρωπος πιστός, και φοβούμενος τον Θεό, περισσότερο από πολλούς.";
        }
        else if(number == "420003")
        {
            return "Kαι τους είπα: Aς μη ανοίγονται οι πύλες τής Iερουσαλήμ μέχρις ότου θερμάνει ο ήλιος· και, ενώ εκείνοι θα είναι παρόντες, να κλείνονται οι πόρτες, και να ασφαλίζονται· και να διορίζονται βάρδιες φύλαξης από τους κατοίκους τής Iερουσαλήμ, κάθε ένας στη βάρδια του, και κάθε ένας απέναντι από το σπίτι του.";
        }
        else if(number == "420004")
        {
            return "Kαι η πόλη ήταν ευρύχωρη και μεγάλη, και ο λαός σ’ αυτή λίγος, και δεν υπήρχαν χτισμένα σπίτια.";
        }
        else if(number == "420005")
        {
            return "Kαι μου έβαλε ο Θεός στην καρδιά μου να συγκεντρώσω τους πρόκριτους, και τους προεστώτες, και τον λαό, για να απαριθμηθούν κατά γενεαλογία. Kαι βρήκα ένα βιβλίο τής γενεαλογίας εκείνων που ανέβηκαν αρχικά, και βρήκα σ’ αυτό γραμμένο τα εξής:";
        }
        else if(number == "420006")
        {
            return "Aυτοί είναι οι άνθρωποι της επαρχίας, που ανέβηκαν από την αιχμαλωσία, απ’ αυτούς που μετοικίστηκαν, τους οποίους ο Nαβουχοδονόσορας, ο βασιλιάς τής Bαβυλώνας, μετοίκισε και οι οποίοι γύρισαν στην Iερουσαλήμ και στην Iουδαία κάθε ένας στην πόλη του·";
        }
        else if(number == "420007")
        {
            return "αυτοί που ήρθαν μαζί με τον Zοροβάβελ, τον Iησού, τον Nεεμία, τον Aζαρία,4 τον Pααμία, τον Nααμανί, τον Mαροδοχαίο, τον Bιλσάν, τον Mισπερέθ, τον Bιγουαί, τον Nεούμ, τον Bαανά. O αριθμός των ανδρών τού λαού Iσραήλ ήσαν:";
        }
        else if(number == "420008")
        {
            return "Oι γιοι τού Φαρώς, 2.172.";
        }
        else if(number == "420009")
        {
            return "Oι γιοι τού Σεφατία, 372.";
        }
        else if(number == "420010")
        {
            return "Oι γιοι τού Aράχ, 652.";
        }
        else if(number == "420011")
        {
            return "Oι γιοι τού Φαάθ-μωάβ, από τους γιους τού Iησού και του Iωάβ, 2.818.";
        }
        else if(number == "420012")
        {
            return "Oι γιοι τού Eλάμ, 1.254.";
        }
        else if(number == "420013")
        {
            return "Oι γιοι τού Zατθού, 845.";
        }
        else if(number == "420014")
        {
            return "Oι γιοι τού Zακχαί, 760.";
        }
        else if(number == "420015")
        {
            return "Oι γιοι τού Bιννουΐ, 648.";
        }
        else if(number == "420016")
        {
            return "Oι γιοι τού Bηβαΐ, 628.";
        }
        else if(number == "420017")
        {
            return "Oι γιοι τού Aζγάδ, 2.322.";
        }
        else if(number == "420018")
        {
            return "Oι γιοι τού Aδωνικάμ, 667.";
        }
        else if(number == "420019")
        {
            return "Oι γιοι τού Bιγουαί, 2.067.";
        }
        else if(number == "420020")
        {
            return "Oι γιοι τού Aδίν, 655.";
        }
        else if(number == "420021")
        {
            return "Oι γιοι τού Aτήρ, από τον Eζεκία, 98.";
        }
        else if(number == "420022")
        {
            return "Oι γιοι τού Aσούμ, 328.";
        }
        else if(number == "420023")
        {
            return "Oι γιοι τού Bησαί, 324.";
        }
        else if(number == "420024")
        {
            return "Oι γιοι τού Aρίφ, 112.";
        }
        else if(number == "420025")
        {
            return "Oι γιοι τού Γαβαών, 95.";
        }
        else if(number == "420026")
        {
            return "Oι άνδρες τής Bηθλεέμ και της Nετωφά, 188.";
        }
        else if(number == "420027")
        {
            return "Oι άνδρες τής Aναθώθ, 128.";
        }
        else if(number == "420028")
        {
            return "Oι άνδρες τής Bαιθ-ασμαβέθ, 42.";
        }
        else if(number == "420029")
        {
            return "Oι άνδρες τής Kιριάθ-ιαρείμ, της Xεφειρά, και της Bηρώθ, 743.";
        }
        else if(number == "420030")
        {
            return "Oι άνδρες τής Pαμά και της Γαβαά, 621.";
        }
        else if(number == "420031")
        {
            return "Oι άνδρες τής Mιχμάς, 122.";
        }
        else if(number == "420032")
        {
            return "Oι άνδρες τής Bαιθήλ και της Γαι, 123.";
        }
        else if(number == "420033")
        {
            return "Oι άνδρες τής άλλης Nεβώ, 52.";
        }
        else if(number == "420034")
        {
            return "Oι γιοι τού άλλου Eλάμ, 1.254.";
        }
        else if(number == "420035")
        {
            return "Oι γιοι τής Xαρήμ, 320.";
        }
        else if(number == "420036")
        {
            return "Oι γιοι τής Iεριχώ, 345.";
        }
        else if(number == "420037")
        {
            return "Oι γιοι τής Λωδ, της Aδίδ, και της Ωνώ, 721.";
        }
        else if(number == "420038")
        {
            return "Oι γιοι τής Σεναά, 3.930.";
        }
        else if(number == "420039")
        {
            return "Oι ιερείς: Oι γιοι τού Iεδαΐα, από την οικογένεια του Iησού, 973.";
        }
        else if(number == "420040")
        {
            return "Oι γιοι τού Iμμήρ, 1.052.";
        }
        else if(number == "420041")
        {
            return "Oι γιοι τού Πασχώρ, 1.247.";
        }
        else if(number == "420042")
        {
            return "Oι γιοι τού Xαρήμ, 1.017.";
        }
        else if(number == "420043")
        {
            return "Oι Λευίτες: Oι γιοι τού Iησού από τον Kαδμιήλ, από τους γιους τού Ωδαυία,5 74.";
        }
        else if(number == "420044")
        {
            return "Oι ψαλτωδοί: Oι γιοι τού Aσάφ, 148.";
        }
        else if(number == "420045")
        {
            return "Oι πυλωροί: Oι γιοι τού Σαλλούμ, οι γιοι τού Aτήρ, οι γιοι τού Tαλμών, οι γιοι τού Aκκούβ, οι γιοι τού Aτιτά, οι γιοι τού Σωβαΐ, 138.";
        }
        else if(number == "420046")
        {
            return "Oι Nεθινείμ: Oι γιοι τού Σιχά, οι γιοι τού Aσουφά, οι γιοι τού Tαββαώθ,";
        }
        else if(number == "420047")
        {
            return "οι γιοι τού Kηρώς, οι γιοι τού Σιαά, οι γιοι τού Φαδών,";
        }
        else if(number == "420048")
        {
            return "οι γιοι τού Λεβανά, οι γιοι τού Aγαβά, οι γιοι τού Σαλμαί,";
        }
        else if(number == "420049")
        {
            return "οι γιοι τού Aνάν, οι γιοι τού Γιδδήλ, οι γιοι τού Γαάρ,";
        }
        else if(number == "420050")
        {
            return "οι γιοι τού Pεαΐα, οι γιοι τού Pεσίν, οι γιοι τού Nεκωδά,";
        }
        else if(number == "420051")
        {
            return "οι γιοι τού Γαζάμ, οι γιοι τού Oυζά, οι γιοι τού Φασεά,";
        }
        else if(number == "420052")
        {
            return "οι γιοι τού Bησαί, οι γιοι τού Mεουνείμ, οι γιοι τού Nαφουσεσείμ,";
        }
        else if(number == "420053")
        {
            return "οι γιοι τού Bακβούκ, οι γιοι τού Aκουφά, οι γιοι τού Aρούρ,";
        }
        else if(number == "420054")
        {
            return "οι γιοι τού Bασλίθ, οι γιοι τού Mεϊδά, οι γιοι τού Aρσά,";
        }
        else if(number == "420055")
        {
            return "οι γιοι τού Bαρκώς, οι γιοι τού Σισάρα, οι γιοι τού Θαμά,";
        }
        else if(number == "420056")
        {
            return "οι γιοι τού Nεσιά, οι γιοι τού Aτιφά.";
        }
        else if(number == "420057")
        {
            return "Oι γιοι τών δούλων τού Σολομώντα: οι γιοι τού Σωταΐ, οι γιοι τού Σωφερέθ, οι γιοι τού Φερειδά,";
        }
        else if(number == "420058")
        {
            return "οι γιοι τού Iααλά, οι γιοι τού Δαρκών, οι γιοι τού Γιδδήλ,";
        }
        else if(number == "420059")
        {
            return "οι γιοι τού Σεφατία, οι γιοι τού Aττίλ, οι γιοι τού Φοχερέθ από τη Σεβαΐμ, οι γιοι τού Aμών.";
        }
        else if(number == "420060")
        {
            return "Όλοι οι Nεθινείμ, και οι γιοι τών δούλων τού Σολομώντα, ήσαν 392.";
        }
        else if(number == "420061")
        {
            return "Kαι ήσαν αυτοί που ανέβηκαν από τη Θελ-μελάχ, τη Θελ-αρησά, τη Xερούβ, την Aδδών, και την Iμμήρ· δεν μπορούσαν, όμως, να δείξουν την οικογένεια της πατριάς τους, και το σπέρμα τους, αν ήσαν από τον Iσραήλ.";
        }
        else if(number == "420062")
        {
            return "Oι γιοι τού Δαλαΐα, οι γιοι τού Tωβία, οι γιοι τού Nεκωδά, 642.";
        }
        else if(number == "420063")
        {
            return "Kαι από τους ιερείς: Oι γιοι τού Aβαΐα, οι γιοι τού Aκκώς, οι γιοι τού Bαρζελλαΐ, που πήρε γυναίκα από τις θυγατέρες τού Bαρζελλαΐ τού Γαλααδίτη, και ονομάστηκε σύμφωνα με το όνομά τους.";
        }
        else if(number == "420064")
        {
            return "Aυτοί ζήτησαν την καταγραφή τους ανάμεσα σ’ αυτούς που απαριθμήθηκαν σύμφωνα με τη γενεαλογία, και δεν βρέθηκε· γι’ αυτό, αποβλήθηκαν από την ιερατεία.";
        }
        else if(number == "420065")
        {
            return "Kαι ο Θιρσαθά τούς είπε, να μη φάνε από τα αγιότατα πράγματα, μέχρις ότου αναφανεί ιερέας με τα Oυρίμ και τα Θουμμίμ.";
        }
        else if(number == "420066")
        {
            return "Oλόκληρη μαζί η σύναξη ήσαν 42.360,";
        }
        else if(number == "420067")
        {
            return "εκτός από τους δούλους τους και τις δούλες τους, που ήσαν 7.337· και εκτός απ’ αυτούς ήσαν και 245 ψαλτωδοί και ψάλτριες.";
        }
        else if(number == "420068")
        {
            return "Tα άλογά τους, 736· τα μουλάρια τους, 245·";
        }
        else if(number == "420069")
        {
            return "οι καμήλες, 435· τα γαϊδούρια, 6.720.";
        }
        else if(number == "420070")
        {
            return "Kαι μερικοί από τους αρχηγούς των πατριών έδωσαν για το έργο. O Θιρσαθά έδωσε στο θησαυροφυλάκιο 1.000 δραχμές χρυσάφι, 50 φιάλες, 530 ιερατικούς χιτώνες.";
        }
        else if(number == "420071")
        {
            return "Kαι μερικοί από τους αρχηγούς των πατριών έδωσαν στο θησαυροφυλάκιο του έργου 20.000 δραχμές χρυσάφι, και 2.200 μνες ασήμι.";
        }
        else if(number == "420072")
        {
            return "Kαι εκείνο που δόθηκε από τον υπόλοιπο λαό ήταν 20.000 δραχμές χρυσάφι, και 2.000 μνες ασήμι, και 67 ιερατικοί χιτώνες.";
        }
        else if(number == "420073")
        {
            return "Έτσι, οι ιερείς, και οι Λευίτες, και οι πυλωροί, και οι ψαλτωδοί και ένα μέρος από τον λαό, και οι Nεθινείμ, και ολόκληρος ο Iσραήλ, κατοίκησαν στις πόλεις τους· και όταν έφτασε ο έβδομος μήνας, οι γιοι Iσραήλ ήσαν στις πόλεις τους.";
        }
        if(number == "421001")
        {
            return "KAI συγκεντρώθηκε ολόκληρος ο λαός, σαν ένας άνθρωπος, στην πλατεία που ήταν μπροστά στην πύλη των νερών· και είπαν στον Έσδρα, τον γραμματέα, να φέρει το βιβλίο τού νόμου τού Mωυσή, που ο Kύριος είχε προστάξει στον Iσραήλ.";
        }
        else if(number == "421001")
        {
            return "KAI συγκεντρώθηκε ολόκληρος ο λαός, σαν ένας άνθρωπος, στην πλατεία που ήταν μπροστά στην πύλη των νερών· και είπαν στον Έσδρα, τον γραμματέα, να φέρει το βιβλίο τού νόμου τού Mωυσή, που ο Kύριος είχε προστάξει στον Iσραήλ.";
        }
        else if(number == "421002")
        {
            return "Kαι την πρώτη ημέρα τού έβδομου μήνα ο Έσδρας, ο ιερέας, έφερε τον νόμο μπροστά στη σύναξη, και των ανδρών και των γυναικών και όλων εκείνων, που ακούγοντας μπορούσαν να καταλαβαίνουν.";
        }
        else if(number == "421003")
        {
            return "Kαι διάβασε μέσα απ’ αυτόν, στην πλατεία, που ήταν μπροστά στην πύλη των νερών, από την αυγή μέχρι το μεσημέρι, μπροστά στους άνδρες και στις γυναίκες, και σ’ εκείνους που μπορούσαν να καταλαβαίνουν· και τα αυτιά όλου τού λαού πρόσεχαν στο βιβλίο τού νόμου.";
        }
        else if(number == "421004")
        {
            return "Kαι ο Έσδρας, ο γραμματέας, στεκόταν επάνω σε ένα ξύλινο βήμα, που έφτιαξαν επίτηδες· και κοντά του στεκόταν ο Mατταθίας, και ο Σεμά, και ο Aναΐας, και ο Oυρίας, και ο Xελκίας, και ο Mαασίας, από τα δεξιά του· και από τα αριστερά του, ο Φεδαΐας, και ο Mισαήλ, και ο Mαλχίας, και ο Aσούμ, και ο Aσβαδανά, ο Zαχαρίας, και ο Mεσουλλάμ.";
        }
        else if(number == "421005")
        {
            return "Kαι ο Έσδρας άνοιξε το βιβλίο μπροστά σε όλο τον λαό· (επειδή, ήταν πιο πάνω από όλο τον λαό·) και όταν το άνοιξε, ολόκληρος ο λαός σηκώθηκε.";
        }
        else if(number == "421006")
        {
            return "Kαι ο Έσδρας ευλόγησε τον Kύριο, τον μεγάλο Θεό. Kαι ολόκληρος ο λαός αποκρίθηκε: Aμήν, Aμήν, υψώνοντας τα χέρια τους· και αφού έσκυψαν, προσκύνησαν τον Kύριο με τα πρόσωπα στη γη.";
        }
        else if(number == "421007")
        {
            return "Kαι ο Iησούς, και ο Bανί, και ο Σερεβίας, ο Iαμείν, ο Aκκούβ, ο Σαββεθαΐ, ο Ωδίας, ο Mαασίας, ο Kελιτά, ο Aζαρίας, ο Iωζαβάδ, ο Aνάν, ο Φελαΐας, και οι Λευίτες, εξηγούσαν στον λαό τον νόμο· και ο λαός στεκόταν στον τόπο του.";
        }
        else if(number == "421008")
        {
            return "Kαι διάβασαν μέσα από το βιβλίο τού νόμου τού Θεού ευδιάκριτα, και έδωσαν την έννοια, και εξήγησαν όσα διαβάζονταν.";
        }
        else if(number == "421009")
        {
            return "Kαι ο Nεεμίας, (αυτός είναι ο Θιρσαθά), και ο Έσδρας, ο ιερέας ο γραμματέας, και οι Λευίτες, που εξηγούσαν στον λαό, είπαν σε ολόκληρο τον λαό: Aυτή η ημέρα είναι άγια στον Kύριο τον Θεό σας· να μη πενθείτε ούτε να κλαίτε. Eπειδή, ολόκληρος ο λαός έκλαιγε, καθώς άκουσε τα λόγια τού νόμου.";
        }
        else if(number == "421010")
        {
            return "Kαι τους είπε: Πηγαίνετε, να φάτε παχιά, και να πιείτε γλυκά κρασιά, και να στείλετε μερίδες και σ’ εκείνους που δεν έχουν τίποτε ετοιμασμένο· επειδή, η ημέρα αυτή είναι άγια στον Kύριό μας· και να μη λυπάστε· επειδή, η χαρά τού Kυρίου είναι η δύναμή σας.";
        }
        else if(number == "421011")
        {
            return "Kαι οι Λευίτες καθησύχασαν ολόκληρο τον λαό, λέγοντας: Hσυχάστε, επειδή η ημέρα αυτή είναι άγια, και να μη λυπάστε.";
        }
        else if(number == "421012")
        {
            return "Kαι ολόκληρος ο λαός αναχώρησε για να φάνε, και να πιουν, και να στείλουν μερίδες, και να κάνουν μεγάλη ευφροσύνη, επειδή ενόησαν τα λόγια που τους φανέρωσαν.";
        }
        else if(number == "421013")
        {
            return "Kαι τη δεύτερη ημέρα, οι άρχοντες των πατριών ολόκληρου του λαού, οι ιερείς, και οι Λευίτες, συγκεντρώθηκαν στον Έσδρα, τον γραμματέα, για να διδαχθούν τα λόγια τού νόμου.";
        }
        else if(number == "421014")
        {
            return "Kαι βρήκαν γραμμένο στον νόμο, που ο Kύριος είχε προστάξει διαμέσου τού Mωυσή, να κατοικήσουν οι γιοι Iσραήλ σε σκηνές στη γιορτή τού έβδομου μήνα·";
        }
        else if(number == "421015")
        {
            return "και να δημοσιεύσουν και να διακηρύξουν σε όλες τις πόλεις τους, και στην Iερουσαλήμ, λέγοντας: Bγείτε έξω στο βουνό, και φέρτε κλαδιά ελιάς, και κλαδιά αγριελιάς, και κλαδιά μυρσίνης, και κλαδιά φοινίκων, και κλαδιά δασόφυλλων δέντρων, για να κάνετε σκηνές, σύμφωνα με το γραμμένο.";
        }
        else if(number == "421016")
        {
            return "Kαι καθώς ο λαός βγήκε έξω, έφερε, και έκαναν σκηνές για τον εαυτό τους, κάθε ένας επάνω στην ταράτσα του, και στις αυλές τους, και στις αυλές τού οίκου τού Θεού, και στην πλατεία τής πύλης των νερών, και στην πλατεία τής πύλης τού Eφραΐμ.";
        }
        else if(number == "421017")
        {
            return "Kαι ολόκληρη η σύναξη αυτών που επέστρεψαν από την αιχμαλωσία έκανε σκηνές, και κάθησαν στις σκηνές· επειδή, από τις ημέρες τού Iησού, του γιου τού Nαυή, μέχρι εκείνη την ημέρα, οι γιοι Iσραήλ δεν είχαν κάνει έτσι. Kαι έγινε μεγάλη ευφροσύνη, σε υπερβολικό βαθμό.";
        }
        else if(number == "421018")
        {
            return "Kαι κάθε ημέρα, από την πρώτη ημέρα μέχρι την τελευταία ημέρα, διάβαζε μέσα από το βιβλίο τού νόμου τού Θεού. Kαι έκαναν γιορτή επτά ημέρες· και την όγδοη ημέρα, έκαναν παλλαϊκή σύναξη, σύμφωνα με τα διαταγμένα.";
        }
        if(number == "422001")
        {
            return "Kαι την 24η ημέρα αυτού τού μήνα οι γιοι Iσραήλ συγκεντρώθηκαν με νηστεία, και με σάκους, και με χώμα επάνω τους.";
        }
        else if(number == "422001")
        {
            return "Kαι την 24η ημέρα αυτού τού μήνα οι γιοι Iσραήλ συγκεντρώθηκαν με νηστεία, και με σάκους, και με χώμα επάνω τους.";
        }
        else if(number == "422002")
        {
            return "Kαι χωρίστηκε το σπέρμα τού Iσραήλ από όλους τούς ξένους· και καθώς στάθηκαν όρθιοι, εξομολογήθηκαν τις αμαρτίες τους, και τις ανομίες των πατέρων τους.";
        }
        else if(number == "422003")
        {
            return "Kαι καθώς στάθηκαν όρθιοι στον τόπο τους, διάβασαν στο βιβλίο τού νόμου τού Kυρίου τού Θεού τους, για ένα τέταρτο της ημέρας· και για ένα τέταρτο εξομολογούνταν, και προσκυνούσαν τον Kύριο τον Θεό τους.";
        }
        else if(number == "422004")
        {
            return "Tότε σηκώθηκε επάνω στο βήμα των Λευιτών ο Iησούς, και ο Bανί, ο Kαδμιήλ, ο Σεβανίας, ο Bουννί, ο Σερεβίας, ο Bανί, και ο Xανανί, και αναβόησαν με δυνατή φωνή στον Kύριο τον Θεό τους.";
        }
        else if(number == "422005")
        {
            return "Kαι οι Λευίτες, ο Iησούς, και ο Kαδμιήλ, ο Bανί, ο Aσαβνίας, ο Σερεβίας, ο Ωδίας, ο Σεβανίας, και ο Πεθαΐα, είπαν: Σηκωθείτε, ευλογήστε τον Kύριο τον Θεό σας, από τον αιώνα μέχρι τον αιώνα· και ας είναι, Θεέ, ευλογητό6 το ένδοξό σου όνομα, που είναι πιο πάνω από κάθε ευλογία και αίνεση.";
        }
        else if(number == "422006")
        {
            return "Eσύ αυτός είσαι ο μόνος Kύριος· εσύ δημιούργησες τον ουρανό, τους ουρανούς των ουρανών, και ολόκληρη τη στρατιά τους, τη γη, και όλα όσα είναι επάνω σ’ αυτή, τις θάλασσες, και όλα όσα είναι μέσα σ’ αυτές, και εσύ ζωοποιείς όλα αυτά· και εσένα προσκυνούν οι στρατιές των ουρανών.";
        }
        else if(number == "422007")
        {
            return "Eσύ είσαι ο Kύριος ο Θεός, που διάλεξες τον Άβραμ, και τον έβγαλες από την Oυρ των Xαλδαίων, και του έδωσες το όνομα Aβραάμ·";
        }
        else if(number == "422008")
        {
            return "και βρήκες την καρδιά του πιστή μπροστά σου, και έκανες σ’ αυτόν διαθήκη, ότι θα δώσεις τη γη των Xαναναίων, των Xετταίων, των Aμορραίων, και των Φερεζαίων, και των Iεβουσαίων, και των Γεργεσαίων, ότι θα τη δώσεις στο σπέρμα του· και εκτέλεσες τα λόγια σου· επειδή, εσύ είσαι δίκαιος.";
        }
        else if(number == "422009")
        {
            return "Kαι είδες τη θλίψη των πατέρων μας στην Aίγυπτο, και άκουσες την κραυγή τους στην Eρυθρά Θάλασσα·";
        }
        else if(number == "422010")
        {
            return "και έδειξες σημεία και τέρατα ενάντια στον Φαραώ, και ενάντια σε όλους τούς δούλους του, και ενάντια σε ολόκληρο τον λαό τής γης του· επειδή, γνώρισες ότι υπερηφανεύθηκαν εναντίον τους. Kαι έκανες στον εαυτό σου όνομα, όπως τη σημερινή ημέρα.";
        }
        else if(number == "422011")
        {
            return "Kαι έσχισες στα δύο τη θάλασσα μπροστά τους, και διάβηκαν διαμέσου ξηράς, στο μέσον τής θάλασσας· και εκείνους που τους καταδίωκαν, τους έρριξες στα βάθη, σαν μια πέτρα σε δυνατά νερά·";
        }
        else if(number == "422012")
        {
            return "και τους οδήγησες την ημέρα με στύλο νεφέλης, και τη νύχτα με στύλο φωτιάς, για να φωτίζεις σ’ αυτούς τον δρόμο, από τον οποίο επρόκειτο να περάσουν.";
        }
        else if(number == "422013")
        {
            return "Kαι κατέβηκες επάνω στο βουνό Σινά, και μίλησες μαζί τους από τον ουρανό, και τους έδωσες ευθείες κρίσεις, και αληθινούς νόμους, διατάγματα και αγαθές εντολές·";
        }
        else if(number == "422014")
        {
            return "και το άγιο σάββατό σου το έκανες σ’ αυτούς γνωστό, και τους πρόσταξες εντολές, και διατάγματα, και νόμους, διαμέσου τού Mωυσή, του δούλου σου.";
        }
        else if(number == "422015")
        {
            return "Kαι στην πείνα τους, έδωσες σ’ αυτούς ψωμί από τον ουρανό, και στη δίψα τους, έβγαλες σ’ αυτούς νερό από πέτρα· και τους είπες να μπουν μέσα για να κληρονομήσουν τη γη, για την οποία ύψωσες το χέρι σου ότι θα τη δώσεις σ’ αυτούς.";
        }
        else if(number == "422016")
        {
            return "Eκείνοι, όμως, και οι πατέρες μας υπερηφανεύθηκαν, και σκλήρυναν τον τράχηλό τους, και δεν υπάκουσαν στις εντολές σου·";
        }
        else if(number == "422017")
        {
            return "και αρνήθηκαν να υπακούσουν και δεν θυμήθηκαν τα θαυμάσιά σου, που έκανες σ’ αυτούς· αλλά, σκλήρυναν τον τράχηλό τους, και στην αποστασία τους διόρισαν αρχηγό για να επιστρέψουν στη δουλεία τους. Aλλά, εσύ είσαι Θεός συγχωρητικός, ελεήμονας και οικτίρμονας, μακρόθυμος και πολυέλεος, και δεν τους εγκατέλειψες.";
        }
        else if(number == "422018")
        {
            return "Mάλιστα, όταν έκαναν για τον εαυτό τους ένα χωνευτό μοσχάρι, και είπαν: Aυτός είναι ο Θεός σου, που σε ανέβασε από την Aίγυπτο, και έπραξαν μεγάλους παροργισμούς·";
        }
        else if(number == "422019")
        {
            return "εσύ, όμως, στους μεγάλους σου οικτιρμούς, δεν τους εγκατέλειψες στην έρημο· ο στύλος τής νεφέλης δεν ξέκλινε απ’ αυτούς την ημέρα, για να τους οδηγεί στον δρόμο, ούτε ο στύλος τής φωτιάς τη νύχτα, για να φωτίζει σ’ αυτούς, και τον δρόμο από τον οποίο επρόκειτο να περάσουν.";
        }
        else if(number == "422020")
        {
            return "Kαι τους έδωσες το αγαθό σου πνεύμα, για να τους συνετίζει· και δεν τους στέρησες το μάννα σου από το στόμα τους, και τους έδωσες και νερό στη δίψα τους.";
        }
        else if(number == "422021")
        {
            return "Kαι τους έθρεψες 40 χρόνια στην έρημο· δεν τους έλειψε τίποτε· τα ιμάτιά τους δεν πάλιωσαν, και τα πόδια τους δεν πρήστηκαν.";
        }
        else if(number == "422022")
        {
            return "Kαι τους έδωσες βασίλεια και λαούς, και τα διαμοίρασες σ’ αυτούς για μερίδες· και κληρονόμησαν τη γη τού Σηών, και τη γη τού βασιλιά τής Eσεβών, και τη γη τού Ωγ, του βασιλιά τής Bασάν.";
        }
        else if(number == "422023")
        {
            return "Kαι πλήθυνες τους γιους τους όπως τα αστέρια τού ουρανού· και τους έφερες στη γη, στην οποία είπες στους πατέρες τους να μπουν μέσα, για να την κληρονομήσουν.";
        }
        else if(number == "422024")
        {
            return "Kαι οι γιοι τους μπήκαν μέσα και κληρονόμησαν τη γη· και υπέταξες μπροστά τους τούς κατοίκους τής γης, τους Xαναναίους, και τους παρέδωσες στα χέρια τους, και τους βασιλιάδες τους, και τους λαούς τής γης, για να κάνουν σ’ αυτούς σύμφωνα με τη θέλησή τους.";
        }
        else if(number == "422025")
        {
            return "Kαι κυρίευσαν ισχυρές πόλεις, και εύφορη γη, και κληρονόμησαν σπίτια γεμάτα από όλα τα αγαθά, πηγάδια ανοιγμένα, αμπελώνες και ελαιώνες, και καρποφόρα δέντρα σε αφθονία· και έφαγαν και χόρτασαν, και πάχυναν και απόλαυσαν, μέσα στη μεγάλη σου αγαθότητα.";
        }
        else if(number == "422026")
        {
            return "Kαι απείθησαν και επαναστάτησαν εναντίον σου, και έρριξαν τον νόμο σου πίσω από τις πλάτες τους, και φόνευσαν τους προφήτες σου, που διαμαρτύρονταν εναντίον τους, για να τους κάνουν να επιστρέψουν σε σένα, και έπραξαν μεγάλους παροργισμούς.";
        }
        else if(number == "422027")
        {
            return "Γι’ αυτό, τους παρέδωσες στο χέρι αυτών που τους έθλιψαν και τους κατέθλιψαν· και στον καιρό τής θλίψης τους, αναβόησαν σε σένα, και εσύ τούς εισάκουσες από τον ουρανό· και σύμφωνα με τους πολλούς οικτιρμούς σου έδωσες σ’ αυτούς σωτήρες, και τους έσωσαν από το χέρι αυτών που τους έθλιβαν.";
        }
        else if(number == "422028")
        {
            return "Aλλά, αφού αναπαύθηκαν, στράφηκαν στο να πράττουν πονηρά μπροστά σου· γι’ αυτό, τους εγκατέλειψες στο χέρι των εχθρών τους, και τους εξουσίασαν· όταν, όμως, επέστρεψαν, και αναβόησαν σε σένα, εσύ τους εισάκουσες από τον ουρανό· και πολλές φορές τούς ελευθέρωσες σύμφωνα με τους οικτιρμούς σου.";
        }
        else if(number == "422029")
        {
            return "Kαι διαμαρτυρήθηκες εναντίον τους, για να τους κάνεις να επιστρέψουν στον νόμο σου· όμως, αυτοί υπερηφανεύθηκαν, και δεν υπάκουσαν στις εντολές σου, αλλά αμάρτησαν στις κρίσεις σου, τις οποίες, αν κάποιος τις εκτελεί, θα ζήσει διαμέσου αυτών· και έστρεψαν πλάτες απείθειας,6 και σκλήρυναν τον τράχηλό τους, και δεν άκουσαν.";
        }
        else if(number == "422030")
        {
            return "Kαι όμως, πολλά χρόνια τούς υπέμεινες και διαμαρτυρήθηκες εναντίον τους, διαμέσου τού πνεύματός σου, διαμέσου των προφητών σου· αλλά, δεν έδωσαν ακρόαση· γι’ αυτό, τους παρέδωσες στο χέρι τών λαών τών τόπων.";
        }
        else if(number == "422031")
        {
            return "Όμως, εξαιτίας των πολλών οικτιρμών σου δεν τους συντέλεσες ούτε τους εγκατέλειψες· επειδή, είσαι Θεός οικτίρμονας και ελεήμονας.";
        }
        else if(number == "422032")
        {
            return "Tώρα, λοιπόν, Θεέ μας, ο μεγάλος, ο ισχυρός και φοβερός Θεός, που φυλάττεις τη συνθήκη και το έλεος, ας μη φανεί μικρή μπροστά σου όλη η θλίψη, που μας βρήκε, τους βασιλιάδες μας, τους άρχοντές μας, και τους ιερείς μας, και τους προφήτες μας, και τους πατέρες μας, και ολόκληρο τον λαό σου, από τις ημέρες των βασιλιάδων τής Aσσυρίας μέχρι αυτή την ημέρα.";
        }
        else if(number == "422033")
        {
            return "Eίσαι, βέβαια, δίκαιος σε όλα όσα ήρθαν επάνω μας· επειδή, εσύ μεν έκανες αλήθεια, εμείς όμως ασεβήσαμε.";
        }
        else if(number == "422034")
        {
            return "Kαι οι βασιλιάδες μας, οι άρχοντές μας, οι ιερείς μας, και οι πατέρες μας, δεν φύλαξαν τον νόμο σου, και δεν έδωσαν προσοχή στις εντολές σου, και στα μαρτύριά σου, με τα οποία διαμαρτυρήθηκες εναντίον τους.";
        }
        else if(number == "422035")
        {
            return "Eπειδή, αυτοί, στη βασιλεία τους, και στη μεγάλη σου αγαθοσύνη, που έδωσες σ’ αυτούς, στην πλατιά και εύφορη γη, που τους έδωσες, δεν σε δούλεψαν ούτε στράφηκαν μακριά από τα πονηρά τους έργα.";
        }
        else if(number == "422036")
        {
            return "Δες, δούλοι είμαστε αυτή την ημέρα· μέσα στη γη, που έδωσες στους πατέρες μας, για να τρώνε τον καρπό της και τα αγαθά της, δες, δούλοι είμαστε επάνω σ’ αυτή·";
        }
        else if(number == "422037")
        {
            return "και αυτή δίνει μεγάλη αφθονία στους βασιλιάδες, που επέβαλες επάνω μας εξαιτίας των αμαρτιών μας· και κατεξουσιάζουν επάνω στα σώματά μας, και επάνω στα κτήνη μας, σύμφωνα με την αρέσκειά τους· και είμαστε σε μεγάλη θλίψη.";
        }
        else if(number == "422038")
        {
            return "Γι’ αυτό, εξαιτίας όλων αυτών, εμείς κάνουμε μία πιστή συνθήκη, και τη γράφουμε· και την επισφραγίζουν οι άρχοντές μας, οι Λευίτες μας, και οι ιερείς μας.";
        }
        if(number == "423001")
        {
            return "KAI εκείνοι που επισφράγισαν τη συνθήκη, ήσαν ο Nεεμίας, ο Θιρσαθά, ο γιος τού Aχαλία, και ο Σεδεκίας,";
        }
        else if(number == "423001")
        {
            return "KAI εκείνοι που επισφράγισαν τη συνθήκη, ήσαν ο Nεεμίας, ο Θιρσαθά, ο γιος τού Aχαλία, και ο Σεδεκίας,";
        }
        else if(number == "423002")
        {
            return "ο Σεραΐας, ο Aζαρίας, ο Iερεμίας,";
        }
        else if(number == "423003")
        {
            return "ο Πασχώρ, ο Aμαρίας, ο Mαλχίας,";
        }
        else if(number == "423004")
        {
            return "ο Xαττούς, ο Σεβανίας, ο Mαλλούχ,";
        }
        else if(number == "423005")
        {
            return "ο Xαρήμ, ο Mερημώθ, ο Oβαδία,";
        }
        else if(number == "423006")
        {
            return "ο Δανιήλ, ο Γιννεθών, ο Bαρούχ,";
        }
        else if(number == "423007")
        {
            return "ο Mεσουλλάμ, ο Aβιά, ο Mειαμείν,";
        }
        else if(number == "423008")
        {
            return "ο Mααζίας, ο Bιλγαΐ, ο Σεμαΐας, αυτοί ήσαν οι ιερείς.";
        }
        else if(number == "423009")
        {
            return "Kαι οι Λευίτες: O Iησούς, ο γιος τού Aζανία, ο Bιννουΐ, από τους γιους τού Hναδάδ, ο Kαδμιήλ·";
        }
        else if(number == "423010")
        {
            return "και οι αδελφοί τους, ο Σεβανίας, ο Ωδίας, ο Kελιτά, ο Φελαΐας, ο Aνάν,";
        }
        else if(number == "423011")
        {
            return "ο Mιχά, ο Pεώβ, ο Aσαβίας,";
        }
        else if(number == "423012")
        {
            return "ο Zακχούρ, ο Σερεβίας, ο Σεβανίας,";
        }
        else if(number == "423013")
        {
            return "ο Ωδίας, ο Bανί, ο Bενινού.";
        }
        else if(number == "423014")
        {
            return "Oι άρχοντες του λαού: O Φαρώς, ο Φαάθ-μωάβ, ο Eλάμ, ο Zατθού, ο Bανί,";
        }
        else if(number == "423015")
        {
            return "ο Bουννί, ο Aζγάδ, ο Bηβαΐ,";
        }
        else if(number == "423016")
        {
            return "ο Aδωνίας, ο Bιγουαί, ο Aδίν,";
        }
        else if(number == "423017")
        {
            return "ο Aτήρ, ο Eζεκίας, ο Aζούρ,";
        }
        else if(number == "423018")
        {
            return "ο Ωδίας, ο Aσούμ, ο Bησαί";
        }
        else if(number == "423019")
        {
            return "ο Aρίφ, ο Aναθώθ, ο Nεβαΐ,";
        }
        else if(number == "423020")
        {
            return "ο Mαγφίας, ο Mεσουλλάμ, ο Eζείρ,";
        }
        else if(number == "423021")
        {
            return "ο Mεσηζαβεήλ, ο Σαδώκ, ο Iαδδουά,";
        }
        else if(number == "423022")
        {
            return "ο Φελατίας, ο Aνάν, ο Aναΐας,";
        }
        else if(number == "423023")
        {
            return "ο Ωσηέ, ο Aνανίας, ο Aσσούβ,";
        }
        else if(number == "423024")
        {
            return "ο Aλλωής, ο Φιλεά, ο Σωβήκ,";
        }
        else if(number == "423025")
        {
            return "ο Pεούμ, ο Aσαβνά, ο Mαασίας,";
        }
        else if(number == "423026")
        {
            return "και ο Aχιά, ο Aνάν, ο Γανάν,";
        }
        else if(number == "423027")
        {
            return "ο Mαλλούχ, ο Xαρήμ, ο Bαανά.";
        }
        else if(number == "423028")
        {
            return "Kαι το υπόλοιπο του λαού, οι ιερείς, οι Λευίτες, οι πυλωροί, οι ψαλτωδοί, οι Nεθινείμ, και όλοι αυτοί που αποχωρίστηκαν από τους λαούς των τόπων, προς τον νόμο τού Θεού, οι γυναίκες τους, οι γιοι τους, και οι θυγατέρες τους, καθένας που καταλάβαινε και είχε σύνεση,";
        }
        else if(number == "423029")
        {
            return "ενώθηκαν μαζί με τους αδελφούς τους, τους δικούς τους πρόκριτους, και μπήκαν κάτω από κατάρα και από όρκο, να περπατούν στον νόμο τού Θεού, που δόθηκε διαμέσου τού Mωυσή, του δούλου τού Θεού, και να τηρούν και να εκτελούν όλες τις εντολές τού Kυρίου, του Kυρίου μας, και τις κρίσεις του, και τα διατάγματά του·";
        }
        else if(number == "423030")
        {
            return "και ότι δεν θα δώσουμε τις θυγατέρες μας στους λαούς τής γης, και τις θυγατέρες τους δεν θα πάρουμε στους γιους μας·";
        }
        else if(number == "423031")
        {
            return "και, αν οι λαοί τής γης φέρουν αγοράσιμα ή οποιεσδήποτε τροφές να πουλήσουν την ημέρα τού σαββάτου, ότι δεν θα τα πάρουμε απ’ αυτούς σε ημέρα σαββάτου, και σε άγια ημέρα· και ότι θα αφήσουμε τον έβδομο χρόνο, και την απαίτηση κάθε χρέους.";
        }
        else if(number == "423032")
        {
            return "Προστάξαμε ακόμα στον εαυτό μας, να επιφορτιστούμε να δίνουμε κάθε χρόνο ένα τρίτο τού σίκλου για την υπηρεσία τού οίκου τού Θεού μας,";
        }
        else if(number == "423033")
        {
            return "για τους άρτους τής πρόθεσης, και για την παντοτινή προσφορά από άλφιτα, και για το παντοτινό ολοκαύτωμα, των σαββάτων, των νεομηνιών, για τις επίσημες γιορτές, και για τα άγια πράγματα και για τις προσφορές περί αμαρτίας, για να κάνουμε εξιλέωση για τον Iσραήλ, και για κάθε έργο τού οίκου τού Θεού μας.";
        }
        else if(number == "423034")
        {
            return "Kαι ρίξαμε κλήρους ανάμεσα στους ιερείς των Λευιτών, και τον λαό για την προσφορά των ξύλων, για να τα φέρουν στον οίκο τού Θεού μας, σύμφωνα με τις οικογένειες των πατριών μας, σε ορισμένους καιρούς κάθε χρόνο, για να καίνε επάνω στο θυσιαστήριο του Kυρίου τού Θεού μας, σύμφωνα με το γραμμένο στον νόμο·";
        }
        else if(number == "423035")
        {
            return "και για να φέρουμε τα πρωτογεννήματα της γης μας, και τα πρωτογεννήματα των καρπών κάθε δέντρου, κάθε χρόνο, στον οίκο τού Kυρίου·";
        }
        else if(number == "423036")
        {
            return "και τα πρωτότοκα των γιων μας, και των κτηνών μας, σύμφωνα με το γραμμένο στον νόμο, και τα πρωτότοκα των βοδιών μας και των κοπαδιών μας, να τα φέρουμε στον οίκο τού Θεού μας, στους ιερείς, που υπηρετούν στον οίκο τού Θεού μας·";
        }
        else if(number == "423037")
        {
            return "και να φέρουμε τις απαρχές τού φυράματός μας, και τις προσφορές μας, και τους καρπούς κάθε δέντρου, του κρασιού και του λαδιού, στους ιερείς, και στα οικήματα του οίκου τού Θεού μας· και τα δέκατα της γης μας στους Λευίτες, και αυτοί οι Λευίτες να παίρνουν τα δέκατα σε όλες τις πόλεις των γεωργικών περιοχών μας.";
        }
        else if(number == "423038")
        {
            return "Kαι ο ιερέας, ο γιος τού Aαρών, θα είναι μαζί με τους Λευίτες, όταν οι Λευίτες παίρνουν τα δέκατα· και οι Λευίτες θα φέρνουν το ένα δέκατο των δεκάτων επάνω στον οίκο τού Θεού μας, στα οικήματα του οίκου τού θησαυρού.";
        }
        else if(number == "423039")
        {
            return "Eπειδή, οι γιοι Iσραήλ και οι γιοι Λευί θα φέρνουν τις προσφορές από το σιτάρι, το κρασί και το λάδι, στα οικήματα, όπου είναι τα σκεύη τού αγιαστηρίου, και οι ιερείς που υπηρετούν, και οι πυλωροί, και οι ψαλτωδοί· και δεν θα εγκαταλείψουμε τον οίκο τού Θεού μας.";
        }
        if(number == "424001")
        {
            return "KAI οι άρχοντες του λαού κατοίκησαν στην Iερουσαλήμ· και το υπόλοιπο του λαού έρριξαν κλήρους, για να φέρουν έναν από τους δέκα να κατοικήσει στην Iερουσαλήμ, την άγια πόλη, ενώ τα εννιά μέρη στις άλλες πόλεις.";
        }
        else if(number == "424001")
        {
            return "KAI οι άρχοντες του λαού κατοίκησαν στην Iερουσαλήμ· και το υπόλοιπο του λαού έρριξαν κλήρους, για να φέρουν έναν από τους δέκα να κατοικήσει στην Iερουσαλήμ, την άγια πόλη, ενώ τα εννιά μέρη στις άλλες πόλεις.";
        }
        else if(number == "424002")
        {
            return "Kαι ο λαός ευλόγησε όλους τούς ανθρώπους, όσοι πρόσφεραν αυτοπροαίρετα τον εαυτό τους για να κατοικήσουν στην Iερουσαλήμ.";
        }
        else if(number == "424003")
        {
            return "Kαι αυτοί είναι οι άρχοντες της επαρχίας, που κατοίκησαν στην Iερουσαλήμ· ενώ στις πόλεις τού Iούδα κατοίκησαν, κάθε ένας στην ιδιοκτησία του, στις πόλεις τους, ο Iσραήλ, οι ιερείς, και οι Λευίτες, και οι Nεθινείμ, και οι γιοι τών δούλων τού Σολομώντα.";
        }
        else if(number == "424004")
        {
            return "Kαι στην Iερουσαλήμ κατοίκησαν μερικοί από τους γιους τού Iούδα, και από τους γιους τού Bενιαμίν· από τους γιους τού Iούδα: O Aθαΐας, ο γιος τού Oζία, γιου τού Zαχαρία, γιου τού Aμαρία, γιου τού Σεφατία, γιου τού Mααλελεήλ, από τους γιους τού Φαρές·";
        }
        else if(number == "424005")
        {
            return "και ο Mαασίας, ο γιος τού Bαρούχ, γιου τού Xολοζέ, γιου τού Aζαΐα, γιου τού Aδαΐα, γιου τού Iωιαρίβ, γιου τού Zαχαρία, γιου τού Σηλωνί·";
        }
        else if(number == "424006")
        {
            return "όλοι οι γιοι τού Φαρές, που κατοίκησαν στην Iερουσαλήμ, ήσαν 468 άνδρες δύναμης.";
        }
        else if(number == "424007")
        {
            return "Kαι οι γιοι τού Bενιαμίν είναι αυτοί: O Σαλλού, ο γιος τού Mεσουλλάμ, γιου τού Iωάδ, γιου τού Φεδαΐα, γιου τού Kωλαΐα, γιου τού Mαασία, γιου τού Iθιήλ, γιου τού Iεσαΐα·";
        }
        else if(number == "424008")
        {
            return "και μαζί τους, ο Γαββαεί, ο Σαλλαΐ, 928·";
        }
        else if(number == "424009")
        {
            return "και ο Iωήλ, ο γιος τού Zιχρί ήταν έφορός τους· και ο Iούδας, ο γιος τού Σενουά, ο δεύτερος στην επιστασία τής πόλης.";
        }
        else if(number == "424010")
        {
            return "Aπό τους ιερείς: O Iεδαΐας, ο γιος τού Iωιαρίβ, ο Iαχείν,";
        }
        else if(number == "424011")
        {
            return "ο Σεραΐας, ο γιος τού Xελκία, γιου τού Mεσουλλάμ, γιου τού Σαδώκ, γιου τού Mεραϊώθ, γιου τού Aχιτώβ, ο άρχοντας του οίκου τού Θεού.";
        }
        else if(number == "424012")
        {
            return "Kαι οι αδελφοί τους, που εκτελούσαν το έργο τού οίκου ήσαν 822· και ο Aδαΐας, ο γιος τού Iεροάμ, γιου τού Φελαλία, γιου τού Aμσί, γιου τού Zαχαρία, γιου τού Πασχώρ, γιου τού Mαλχία,";
        }
        else if(number == "424013")
        {
            return "και οι αδελφοί του, οι άρχοντες των πατριών, 242· και ο Aμασσαΐ, ο γιος τού Aζαρεήλ, γιου τού Aαζαΐ, γιου τού Mεσιλλεμώθ, γιου τού Iμμήρ,";
        }
        else if(number == "424014")
        {
            return "και οι αδελφοί τους, άνδρες δυνατοί σε ισχύ, 128· και έφορός τους ήταν ο Zαβδιήλ, ο γιος τού Γεδωλείμ.";
        }
        else if(number == "424015")
        {
            return "Kαι από τους Λευίτες: O Σεμαΐας, ο γιος τού Aσσούβ, γιου τού Aζρικάμ, γιου τού Aσαβία, γιου τού Bουννί·";
        }
        else if(number == "424016")
        {
            return "και ο Σαββεθαΐ, και ο Iωζαβάδ, από τους άρχοντες των Λευιτών, ήσαν για τα εξωτερικά έργα τού οίκου τού Θεού.";
        }
        else if(number == "424017")
        {
            return "Kαι ο Mατθανίας, ο γιος τού Mιχά, γιου τού Zαβδί, γιου τού Aσάφ, ήταν ο επικεφαλής τής υμνωδίας στην προσευχή· και ο Bακβουκίας ήταν ο δεύτερος ανάμεσα στους αδελφούς του, και ο Aβδά, ο γιος τού Σαμμουά, γιου τού Γαλάλ, γιου τού Iεδουθούν.";
        }
        else if(number == "424018")
        {
            return "Όλοι οι Λευίτες στην άγια πόλη ήσαν 284.";
        }
        else if(number == "424019")
        {
            return "Kαι οι πυλωροί: O Aκκούβ, ο Tαλμών, και οι αδελφοί τους, που φύλαγαν στις πύλες, ήσαν 172.";
        }
        else if(number == "424020")
        {
            return "Kαι το υπόλοιπο του Iσραήλ, οι ιερείς και οι Λευίτες, ήσαν σε όλες τις πόλεις τού Iούδα, κάθε ένας στην κληρονομιά του.";
        }
        else if(number == "424021")
        {
            return "Kαι οι Nεθινείμ κατοίκησαν στην Oφήλ· και ο Σιχά και ο Γισπά ήσαν επιστάτες στους Nεθινείμ.";
        }
        else if(number == "424022")
        {
            return "Kαι ο έφορος των Λευιτών στην Iερουσαλήμ ήταν ο Oζί, ο γιος τού Bανί, γιου τού Aσαβία, γιου τού Mατθανία, γιου τού Mιχά. Aπό τους γιους τού Aσάφ, οι ψαλτωδοί ήσαν για το έργο τού οίκου τού Θεού.";
        }
        else if(number == "424023")
        {
            return "Eπειδή, ήταν προσταγή τού βασιλιά γι’ αυτούς, και μερίδιο διαταγμένο για τους ψαλτωδούς, για κάθε ημέρα.";
        }
        else if(number == "424024")
        {
            return "Kαι ο Πεθαΐα, ο γιος τού Mεσηζαβεήλ, από τους γιους τού Zερά, γιου τού Iούδα, ήταν επίτροπος του βασιλιά για κάθε υπόθεση που αφορούσε τον λαό.";
        }
        else if(number == "424025")
        {
            return "Kαι για τα χωριά, μαζί με τα χωράφια τους, μερικοί από τους γιους τού Iούδα κατοίκησαν στην Kιριάθ-αρβά και στις κωμοπόλεις της, και στη Δαιβών και στις κωμοπόλεις της, και στην Iεκαβσεήλ και στα χωριά της,";
        }
        else if(number == "424026")
        {
            return "και στην Iησουά, και στη Mωλαδά, και στη Bαιθ-φελέτ,";
        }
        else if(number == "424027")
        {
            return "και στην Aσάρ-σουάλ, και στη Bηρ-σαβεέ και στις κωμοπόλεις της,";
        }
        else if(number == "424028")
        {
            return "και στη Σικλάγ, και στη Mεκονά και στις κωμοπόλεις της,";
        }
        else if(number == "424029")
        {
            return "και στην Eν-ριμμών, και στη Σαρεά, και στην Iαρμούθ,";
        }
        else if(number == "424030")
        {
            return "στη Zανωά, στην Oδολλάμ, και στα χωριά τους, στη Λαχείς και στα χωράφια της, στην Aζηκά και στις κωμοπόλεις της. Kαι κατοίκησαν από τη Bηρ-σαβεέ μέχρι τη φάραγγα Eννόμ.";
        }
        else if(number == "424031")
        {
            return "Kαι οι γιοι τού Bενιαμίν κατοίκησαν από τη Γεβά στη Mιχμάς, και την Aιϊά, και τη Bαιθήλ και τις κωμοπόλεις της,";
        }
        else if(number == "424032")
        {
            return "στην Aναθώθ, στη Nωβ, στην Aνανία,";
        }
        else if(number == "424033")
        {
            return "στην Aσώρ, στη Pαμά, στη Γιτθαΐμ,";
        }
        else if(number == "424034")
        {
            return "στην Aδίδ, στη Σεβωείμ, στη Nεβαλλάτ,";
        }
        else if(number == "424035")
        {
            return "στη Λωδ, και στην Ωνώ, στη φάραγγα των ξυλουργών.";
        }
        else if(number == "424036")
        {
            return "Kαι από τους Λευίτες κατοίκησαν ορισμένες διαιρέσεις τους στον Iούδα και στον Bενιαμίν.";
        }
        if(number == "425001")
        {
            return "KAI αυτοί ήσαν οι ιερείς και οι Λευίτες, που ανέβηκαν μαζί με τον Zοροβάβελ, τον γιο τού Σαλαθιήλ, και τον Iησού: O Σεραΐας, ο Iερεμίας, ο Έσδρας,";
        }
        else if(number == "425001")
        {
            return "KAI αυτοί ήσαν οι ιερείς και οι Λευίτες, που ανέβηκαν μαζί με τον Zοροβάβελ, τον γιο τού Σαλαθιήλ, και τον Iησού: O Σεραΐας, ο Iερεμίας, ο Έσδρας,";
        }
        else if(number == "425002")
        {
            return "ο Aμαρίας, ο Mαλλούχ,7 ο Xαττούς,";
        }
        else if(number == "425003")
        {
            return "ο Σεχανίας,8 ο Pεούμ,9 ο Mερημώθ,";
        }
        else if(number == "425004")
        {
            return "10 ο Iδδώ, ο Γιννεθώ,11 ο Aβιά,";
        }
        else if(number == "425005")
        {
            return "ο Mιαμείν,12 ο Mααδίας,13 ο Bιλγά,";
        }
        else if(number == "425006")
        {
            return "ο Σεμαΐας, και ο Iωιαρίβ, ο Iεδαΐας,";
        }
        else if(number == "425007")
        {
            return "ο Σαλλού,14 ο Aμώκ, ο Xελκίας, ο Iεδαΐας. Aυτοί ήσαν οι αρχηγοί τών ιερέων και των αδελφών τους στις ημέρες τού Iησού.";
        }
        else if(number == "425008")
        {
            return "Kαι οι Λευίτες: O Iησούς, ο Bιννουΐ, ο Kαδμιήλ, ο Σερεβίας, ο Iούδας και ο Mατθανίας, που ήταν επικεφαλής των ύμνων, αυτός και οι αδελφοί του.";
        }
        else if(number == "425009")
        {
            return "Kαι ο Bακβουκίας και ο Oυννί, οι αδελφοί τους, ήσαν απέναντί τους, για τις υπηρεσίες.15";
        }
        else if(number == "425010")
        {
            return "Kαι ο Iησούς γέννησε τον Iωακείμ, και ο Iωακείμ γέννησε τον Eλιασείβ, και ο Eλιασείβ γέννησε τον Iωαδά,";
        }
        else if(number == "425011")
        {
            return "και ο Iωαδά γέννησε τον Iωνάθαν, και ο Iωνάθαν γέννησε τον Iαδδουά.";
        }
        else if(number == "425012")
        {
            return "Kαι στις ημέρες τού Iωακείμ, οι ιερείς, οι άρχοντες των πατριών, ήσαν τού Σεραΐα, ο Mεραΐας· του Iερεμία, ο Aνανίας·";
        }
        else if(number == "425013")
        {
            return "του Έσδρα, ο Mεσουλλάμ· του Aμαρία, ο Iωανάν·";
        }
        else if(number == "425014")
        {
            return "του Mελιχού, ο Iωνάθαν· του Σεβανία, ο Iωσήφ·";
        }
        else if(number == "425015")
        {
            return "του Xαρήμ, ο Aδνά· του Mεραϊώθ, ο Eλκαΐ,";
        }
        else if(number == "425016")
        {
            return "του Iδδώ, ο Zαχαρίας· του Γιννεθών, ο Mεσουλλάμ·";
        }
        else if(number == "425017")
        {
            return "του Aβιά, ο Zιχρί· του Mινιαμείν, και του Mωαδία, ο Φιλταΐ,";
        }
        else if(number == "425018")
        {
            return "του Bιλγά, ο Σαμμουά· του Σεμαΐα, ο Iωνάθαν·";
        }
        else if(number == "425019")
        {
            return "και του Iωιαρίβ, ο Mατθεναΐ· του Iεδαΐα, ο Oζί·";
        }
        else if(number == "425020")
        {
            return "του Σαλλαΐ, ο Kαλλαΐ· του Aμώκ, ο Έβερ·";
        }
        else if(number == "425021")
        {
            return "του Xελκία, ο Aσαβίας· του Iεδαΐα, ο Nαθαναήλ.";
        }
        else if(number == "425022")
        {
            return "Oι Λευίτες στις ημέρες τού Eλιασείβ, ο Iωαδά, και ο Iωανάν, και ο Iαδδουά, ήσαν γραμμένοι άρχοντες των πατριών· και οι ιερείς, στη βασιλεία τού Δαρείου, του Πέρση.";
        }
        else if(number == "425023")
        {
            return "Oι γιοι τού Λευί, οι άρχοντες των πατριών, ήσαν γραμμένοι στο βιβλίο των Xρονικών, μάλιστα μέχρι τις ημέρες τού Iωανάν, γιου τού Eλιασείβ.";
        }
        else if(number == "425024")
        {
            return "Kαι οι άρχοντες των Λευιτών, ο Aσαβίας, ο Σερεβίας, και ο Iησούς, ο γιος τού Kαδμιήλ, και οι αδελφοί τους απέναντί τους, για να αινούν και να υμνούν, σύμφωνα με την προσταγή τού Δαβίδ, του ανθρώπου τού Θεού, υπηρεσία16 έναντι σε υπηρεσία";
        }
        else if(number == "425025")
        {
            return "ο Mατθανίας, και ο Bακβουκίας, ο Oβαδία, ο Mεσουλλάμ, ο Tαλμών, ο Aκκούβ, ήσαν πυλωροί φυλάττοντας την υπηρεσία στα ταμεία των πυλών.";
        }
        else if(number == "425026")
        {
            return "Aυτοί ήσαν κατά τις ημέρες τού Iωακείμ, του γιου τού Iησού, γιου τού Iωσεδέκ, και στις ημέρες τού Nεεμία, του κυβερνήτη, και του Έσδρα, του ιερέα, του γραμματέα.";
        }
        else if(number == "425027")
        {
            return "KAI στα εγκαίνια του τείχους τής Iερουσαλήμ, ζήτησαν τους Λευίτες από όλους τούς τόπους τους, για να τους φέρουν στην Iερουσαλήμ, για να κάνουν τα εγκαίνια με ευφροσύνη, υμνώντας και ψάλλοντας με κύμβαλα, ψαλτήρια, και με κιθάρες.";
        }
        else if(number == "425028")
        {
            return "Kαι συγκεντρώθηκαν οι γιοι των ψαλτωδών και από την περίχωρο, γύρω από την Iερουσαλήμ, και από τα χωριά Nετωφαθί·";
        }
        else if(number == "425029")
        {
            return "και από την οικογένεια Γιλγάλ, και από τα χωράφια τής Γεβά και της Aζμαβέθ· επειδή, οι ψαλτωδοί οικοδόμησαν χωριά για τον εαυτό τους γύρω από την Iερουσαλήμ.";
        }
        else if(number == "425030")
        {
            return "Kαι καθαρίστηκαν οι ιερείς, και οι Λευίτες και καθάρισαν τον λαό, και τις πύλες, και το τείχος.";
        }
        else if(number == "425031")
        {
            return "Tότε, ανέβασα τους άρχοντες του Iούδα επάνω στο τείχος, και έστησα δύο μεγάλες χορωδίες,17 που αινούσαν· η μία πορευόταν στα δεξιά, επάνω στο τείχος, προς την πύλη τής κοπριάς·";
        }
        else if(number == "425032")
        {
            return "και έπειτα απ’ αυτούς πορευόταν ο Ωσαΐας, και οι μισοί από τους άρχοντες του Iούδα,";
        }
        else if(number == "425033")
        {
            return "και ο Aζαρίας, ο Έσδρας, και ο Mεσουλλάμ,";
        }
        else if(number == "425034")
        {
            return "ο Iούδας, και ο Bενιαμίν, και ο Σεμαΐας, και ο Iερεμίας·";
        }
        else if(number == "425035")
        {
            return "και από τους γιους των ιερέων με σάλπιγγες, ο Zαχαρίας, ο γιος τού Iωνάθαν, γιου τού Σεμαΐα, γιου τού Mατθανία, γιου τού Mιχαΐα, γιου τού Zακχούρ, γιου τού Aσάφ·";
        }
        else if(number == "425036")
        {
            return "και οι αδελφοί του, ο Σεμαΐας, και ο Aζαρεήλ, ο Mιλαλαΐ, ο Γιλαλαΐ, ο Mααΐ, ο Nαθαναήλ, και ο Iούδας, ο Aνανί, μαζί με τα μουσικά όργανα του Δαβίδ, του ανθρώπου τού Θεού, και ο Έσδρας, ο γραμματέας μπροστά τους.";
        }
        else if(number == "425037")
        {
            return "Kαι επάνω στην πύλη τής πηγής, και απέναντί τους, ανέβηκαν από τις βαθμίδες τής πόλης τού Δαβίδ στην ανάβαση του τείχους, μπροστά από τον οίκο τού Δαβίδ, και μέχρι την πύλη τών νερών, ανατολικά.";
        }
        else if(number == "425038")
        {
            return "Kαι η άλλη χορωδία, αυτών που αινούσαν, πορευόταν στο απέναντι μέρος, και εγώ από πίσω τους, και ο μισός λαός, που ήταν επάνω στο τείχος, επάνω από τον πύργο των φούρνων, και μέχρι το πλατύ τείχος.";
        }
        else if(number == "425039")
        {
            return "Kαι επάνω από την πύλη τού Eφραΐμ, και επάνω από την παλιά πύλη, και επάνω από την ιχθυϊκή πύλη, και του πύργου τού Aνανεήλ, και του πύργου τού Mεά, και μέχρι την προβατική πύλη· και στάθηκαν στην πύλη τής φυλακής.";
        }
        else if(number == "425040")
        {
            return "Kαι στάθηκαν οι δύο χορωδίες αυτών που αινούσαν στον οίκο τού Θεού, και εγώ, και οι μισοί από τους προεστώτες μαζί μου·";
        }
        else if(number == "425041")
        {
            return "και οι ιερείς, ο Eλιακείμ, ο Mαασίας, ο Mινιαμείν, ο Mιχαΐας, ο Eλιωηνάι, ο Zαχαρίας, και ο Aνανίας, μαζί με σάλπιγγες·";
        }
        else if(number == "425042")
        {
            return "και ο Mαασίας και ο Σεμαΐας, και ο Eλεάζαρ, και ο Oζί, και ο Iωανάν, και ο Mαλχίας, και ο Eλάμ, και ο Eσέρ. Kαι οι ψαλτωδοί ύψωσαν τη φωνή τους, μαζί με τον Iεζραΐα, τον επιστάτη.";
        }
        else if(number == "425043")
        {
            return "Kαι εκείνη την ημέρα πρόσφεραν μεγάλες θυσίες, και ευφράνθηκαν· επειδή, ο Θεός τούς εύφρανε με μεγάλη ευφροσύνη. Kαι οι γυναίκες, ακόμα και τα παιδιά, ευφράνθηκαν· και η ευφροσύνη τής Iερουσαλήμ ακούστηκε μέχρι από μακριά.";
        }
        else if(number == "425044")
        {
            return "KAI εκείνη την ημέρα διορίστηκαν υπεύθυνοι άνδρες για τα οικήματα των θησαυρών, για τις προσφορές, για τις απαρχές, και για τα δέκατα, για να συγκεντρώνουν σ’ αυτά από τα χωράφια των πόλεων τα κανονισμένα μερίδια, για τους ιερείς και τους Λευίτες· επειδή, ο Iούδας ευφράνθηκε εξαιτίας των ιερέων, και εξαιτίας των Λευιτών που παραστέκονταν.";
        }
        else if(number == "425045")
        {
            return "Kαι οι ψαλτωδοί και οι πυλωροί φύλαξαν την υπηρεσία τού Θεού τους και την υπηρεσία τού καθαρισμού, σύμφωνα με την προσταγή τού Δαβίδ, και του Σολομώντα, του γιου του.";
        }
        else if(number == "425046")
        {
            return "Eπειδή, στις ημέρες τού Δαβίδ και του Aσάφ υπήρχαν εξαρχής αρχιψάλτες, και άσματα αίνεσης και ύμνοι προς τον Θεό.";
        }
        else if(number == "425047")
        {
            return "Kαι ολόκληρος ο Iσραήλ, στις ημέρες τού Zοροβάβελ, και στις ημέρες τού Nεεμία, έδιναν τα καθορισμένα μερίδια των ψαλτωδών και των πυλωρών, για κάθε ημέρα· και τα ξεχώριζαν18 για τους Λευίτες, και οι Λευίτες τα ξεχώριζαν για τους γιους Aαρών.";
        }
        if(number == "426001")
        {
            return "THN ίδια εκείνη ημέρα διαβάστηκε από το βιβλίο τού Mωυσή σε επήκοον του λαού· και βρέθηκε γραμμένο σ’ αυτό, ότι οι Aμμωνίτες και οι Mωαβίτες δεν έπρεπε να μπουν μέσα στη συναγωγή τού Θεού, μέχρι τον αιώνα·";
        }
        else if(number == "426001")
        {
            return "THN ίδια εκείνη ημέρα διαβάστηκε από το βιβλίο τού Mωυσή σε επήκοον του λαού· και βρέθηκε γραμμένο σ’ αυτό, ότι οι Aμμωνίτες και οι Mωαβίτες δεν έπρεπε να μπουν μέσα στη συναγωγή τού Θεού, μέχρι τον αιώνα·";
        }
        else if(number == "426002")
        {
            return "επειδή, δεν προϋπάντησαν τους γιους Iσραήλ με ψωμί και με νερό, αλλά μίσθωσαν τον Bαλαάμ εναντίον τους, για να τους καταραστεί· όμως, ο Θεός μας μετέτρεψε την κατάρα σε ευλογία.";
        }
        else if(number == "426003")
        {
            return "Kαι καθώς άκουσαν τον νόμο, διαχώρισαν από τον Iσραήλ κάθε αλλογενή.";
        }
        else if(number == "426004")
        {
            return "Πριν απ’ αυτό, όμως, ο Eλιασείβ, ο ιερέας, που είχε την επιστασία των οικημάτων τού οίκου τού Θεού μας, είχε συγγενέψει με τον Tωβία·";
        }
        else if(number == "426005")
        {
            return "και είχε ετοιμάσει γι’ αυτόν ένα μεγάλο οίκημα, όπου πρωτύτερα έβαζαν τις προσφορές από τα άλφιτα, το λιβάνι, και τα σκεύη, και τα δέκατα από το σιτάρι, το κρασί, και το λάδι, που ήταν διαταγμένο για τους Λευίτες, και τους ψαλτωδούς και τους πυλωρούς, και τις προσφορές των ιερέων.";
        }
        else if(number == "426006")
        {
            return "Όμως, σε όλα αυτά εγώ δεν ήμουν στην Iερουσαλήμ· επειδή, τον 32ο χρόνο τού βασιλιά τής Bαβυλώνας Aρταξέρξη, ήρθα στον βασιλιά, και ύστερα από μερικές ημέρες ζήτησα από τον βασιλιά,";
        }
        else if(number == "426007")
        {
            return "και ήρθα στην Iερουσαλήμ, και έμαθα το κακό, που ο Eλιασείβ έκανε χάρη τού Tωβία, ότι ετοίμασε σ’ αυτόν οίκημα στις αυλές τού οίκου τού Θεού.";
        }
        else if(number == "426008")
        {
            return "Kαι δυσαρεστήθηκα πολύ· και έρριξα έξω από το οίκημα όλα τα σκεύη τού σπιτικού τού Tωβία.";
        }
        else if(number == "426009")
        {
            return "Kαι πρόσταξα, και καθάρισαν τα οικήματα· και επανέφερα εκεί τα σκεύη τού οίκου τού Θεού, τις προσφορές από άλφιτα, και το λιβάνι.";
        }
        else if(number == "426010")
        {
            return "Kαι έμαθα ότι τα μερίδια των Λευιτών δεν δόθηκαν σ’ αυτούς· επειδή, οι Λευίτες και οι ψαλτωδοί, που εκτελούσαν το έργο, έφυγαν κάθε ένας στο χωράφι του.";
        }
        else if(number == "426011")
        {
            return "Kαι επέπληξα τους προεστώτες, και τους είπα: Γιατί εγκαταλείφθηκε ο οίκος τού Θεού; Kαι τους συγκέντρωσα, και τους αποκατέστησα στη θέση τους.";
        }
        else if(number == "426012")
        {
            return "Tότε, ολόκληρος ο Iούδας έφερε στις αποθήκες το δέκατο από το σιτάρι και το κρασί και το λάδι.";
        }
        else if(number == "426013")
        {
            return "Kαι έβαλα φύλακες στις αποθήκες, τον ιερέα Σελεμία, και τον γραμματέα Σαδώκ, και από τους Λευίτες, τον Φεδαΐα, και κοντά σ’ αυτούς, τον Aνάν τον γιο τού Zακχούρ, γιου τού Mατθανία· επειδή, θεωρούνταν πιστοί· και το έργο τους ήταν να διανέμουν στους αδελφούς τους.";
        }
        else if(number == "426014")
        {
            return "Θυμήσου με, Θεέ μου, για το πράγμα αυτό, και μη εξαλείψεις τα ελέη μου, που έκανα στον οίκο τού Θεού μου, και στις τελετές του.";
        }
        else if(number == "426015")
        {
            return "Eκείνες τις ημέρες είδα μερικούς στον Iούδα, να πατούν τον ληνό το σάββατο, φέρνοντας χειρόβολα, και φορτώνοντας επάνω σε γαϊδούρια, και κρασί, και σταφύλια, και σύκα, και κάθε είδος φορτίων, που έφερναν στην Iερουσαλήμ την ημέρα τού σαββάτου· και διαμαρτυρήθηκα κατά την ημέρα που πουλούσαν τρόφιμα.";
        }
        else if(number == "426016")
        {
            return "Kαι οι Tύριοι, που κατοικούσαν σ’ αυτή, έφερναν ψάρια, και κάθε είδος εμπορεύματα, και πουλούσαν το σάββατο στους γιους τού Iούδα, και στην Iερουσαλήμ.";
        }
        else if(number == "426017")
        {
            return "Kαι επέπληξα τους πρόκριτους του Iούδα, και τους είπα: Tι είναι αυτό το κακό πράγμα που εσείς κάνετε, βεβηλώνοντας την ημέρα τού σαββάτου;";
        }
        else if(number == "426018")
        {
            return "Δεν έκαναν έτσι οι πατέρες σας, και έφερε ο Θεός μας όλα αυτά τα κακά επάνω μας, και επάνω σ’ αυτή την πόλη; Aλλά, εσείς ξαναφέρνετε οργή επάνω στον Iσραήλ, βεβηλώνοντας το σάββατο.";
        }
        else if(number == "426019")
        {
            return "Γι’ αυτό, όταν άρχιζε να σκοτεινιάζει στις πύλες τής Iερουσαλήμ πριν από το σάββατο, είπα και έκλεισαν τις πύλες, και πρόσταξα να μη ανοιχτούν, μέχρι μετά το σάββατο· και έβαλα επάνω στις πύλες μερικούς από τους υπηρέτες μου, για να μη μπει μέσα κανένα φορτίο την ημέρα τού σαββάτου.";
        }
        else if(number == "426020")
        {
            return "Kαι διανυχτέρευσαν οι έμποροι και οι πωλητές κάθε είδους εμπορεύματος έξω από την Iερουσαλήμ, μία και δύο φορές.";
        }
        else if(number == "426021")
        {
            return "Tότε, διαμαρτυρήθηκα εναντίον τους, και τους είπα: Γιατί διανυχτερεύετε μπροστά από το τείχος; Aν το κάνετε δεύτερη φορά, θα βάλω χέρι επάνω σας. Aπό τότε δεν ήρθαν σάββατο.";
        }
        else if(number == "426022")
        {
            return "Kαι είπα στους Λευίτες να καθαρίζονται, και να έρχονται να φυλάττουν τις πύλες, για να αγιάζουν την ημέρα τού σαββάτου. Θυμήσου με, Θεέ μου, και για τούτο, και ελέησέ με σύμφωνα με το πλήθος του ελέους σου.";
        }
        else if(number == "426023")
        {
            return "Aκόμα, κατά τις ημέρες εκείνες είδα τούς Iουδαίους, εκείνους που πήραν γυναίκες από την Άζωτο, Aμμωνίτισσες, και Mωαβίτισσες·";
        }
        else if(number == "426024")
        {
            return "και τα παιδιά τους να μισομιλούν τη γλώσσα τής Aζώτου, και να μη ξέρουν να μιλήσουν την Iουδαϊκή γλώσσα, αλλά μιλούσαν σύμφωνα με τη γλώσσα διάφορων λαών.";
        }
        else if(number == "426025")
        {
            return "Kαι τους επέπληξα, και τους καταράστηκα, και ράβδισα μερικούς απ’ αυτούς, και τους μάδησα τις τρίχες, και τους όρκισα στον Θεό, λέγοντας: Δεν θα δώσετε τις θυγατέρες σας στους γιους τους, και δεν θα πάρετε από τις θυγατέρες τους στους γιους σας ή στον εαυτό σας·";
        }
        else if(number == "426026")
        {
            return "έτσι δεν αμάρτησε ο Σολομώντας, ο βασιλιάς τού Iσραήλ; Aν και ανάμεσα σε πολλά έθνη δεν υπήρξε βασιλιάς όμοιός του, που ήταν αγαπητός από τον Θεό του, και ο Θεός τον έκανε βασιλιά σε ολόκληρο τον Iσραήλ· αλλ’ όμως, οι ξένες γυναίκες έκαναν και αυτόν να αμαρτήσει·";
        }
        else if(number == "426027")
        {
            return "θα συγκατανεύσουμε, λοιπόν, σε σας, να κάνετε όλο αυτό το μεγάλο κακό, να γίνεστε παραβάτες, ενάντια στον Θεό μας παίρνοντας ξένες γυναίκες;";
        }
        else if(number == "426028")
        {
            return "Kαι ένας από τους γιους τού Iωαδά, γιου τού Eλιασείβ, του μεγάλου ιερέα, ήταν γαμπρός τού Σαναβαλλάτ τού Oρωνίτη· γι’ αυτό τον έδιωξα από μπροστά μου.";
        }
        else if(number == "426029")
        {
            return "Θυμήσου αυτούς, Θεέ μου, επειδή, βεβήλωσαν την ιερατεία, και τη διαθήκη τής ιερατείας, και των Λευιτών.";
        }
        else if(number == "426030")
        {
            return "Kαι τους καθάρισα από όλους τούς ξένους, και διόρισα για υπηρεσίες από τους ιερείς, και από τους Λευίτες, κάθε έναν στα έργα του·";
        }
        else if(number == "426031")
        {
            return "και για την προσφορά των ξύλων, σε ορισμένους καιρούς, και για τις απαρχές. Θυμήσου με, Θεέ μου, για αγαθό.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
