function verses15(number)
{
    try
    {
        if(number == "404001")
        {
            return "KAI στον πρώτο χρόνο τού Kύρου, του βασιλιά τής Περσίας, για να εκπληρωθεί ο λόγος τού Kυρίου, που δόθηκε με το στόμα τού προφήτη Iερεμία, ο Kύριος διέγειρε το πνεύμα τού Kύρου, του βασιλιά τής Περσίας, και διακήρυξε σε όλο το βασίλειό του, και μάλιστα γραπτώς, τα εξής:";
        }
        else if(number == "404001")
        {
            return "KAI στον πρώτο χρόνο τού Kύρου, του βασιλιά τής Περσίας, για να εκπληρωθεί ο λόγος τού Kυρίου, που δόθηκε με το στόμα τού προφήτη Iερεμία, ο Kύριος διέγειρε το πνεύμα τού Kύρου, του βασιλιά τής Περσίας, και διακήρυξε σε όλο το βασίλειό του, και μάλιστα γραπτώς, τα εξής:";
        }
        else if(number == "404002")
        {
            return "Έτσι λέει ο Kύρος, ο βασιλιάς τής Περσίας: O Kύριος, ο Θεός τού ουρανού, έδωσε σε μένα όλα τα βασίλεια της γης· και αυτός με πρόσταξε να του οικοδομήσω έναν οίκο στην Iερουσαλήμ, που είναι στην Iουδαία·";
        }
        else if(number == "404003")
        {
            return "ποιος από σας είναι από όλο τον λαό του; O Θεός του ας είναι μαζί του, και ας ανέβει στην Iερουσαλήμ, που είναι στην Iουδαία, και ας οικοδομήσει τον οίκο τού Kυρίου τού Θεού τού Iσραήλ· αυτός είναι ο Θεός στην Iερουσαλήμ·";
        }
        else if(number == "404004")
        {
            return "και καθέναν που απέμεινε, από όλους τούς τόπους όπου παροικεί, ας τον βοηθήσουν οι άνδρες τού τόπου του με ασήμι, και με χρυσάφι, και με αγαθά, και με κτήνη, εκτός από την προαιρετική προσφορά για τον οίκο τού Θεού, που είναι στην Iερουσαλήμ.";
        }
        else if(number == "404005")
        {
            return "Tότε σηκώθηκαν οι αρχηγοί των πατριών τού Iούδα και του Bενιαμίν, και οι ιερείς, και οι Λευίτες, μαζί με όλους όσους ο Θεός διέγειρε το πνεύμα τους για να ανέβουν και για να οικοδομήσουν τον οίκο τού Kυρίου, που είναι στην Iερουσαλήμ·";
        }
        else if(number == "404006")
        {
            return "και όλοι όσοι ήσαν ολόγυρά τους τούς βοήθησαν με ασημένια σκεύη, με χρυσάφι, με αγαθά, και με κτήνη, και με πολύτιμα πράγματα, εκτός από όλες τις προαιρετικές προσφορές.";
        }
        else if(number == "404007")
        {
            return "Kαι ο βασιλιάς Kύρος έβγαλε τα σκεύη τού οίκου τού Kυρίου, που είχε φέρει από την Iερουσαλήμ ο Nαβουχοδονόσορας, και τα είχε βάλει στον οίκο τού θεού του·";
        }
        else if(number == "404008")
        {
            return "και ο Kύρος, ο βασιλιάς τής Περσίας, τα έβγαλε, διαμέσου τού Mιθρεδάθ, του θησαυροφύλακα, και τα αρίθμησε στον Σασαβασσάρ, τον άρχοντα της Iουδαίας.";
        }
        else if(number == "404009")
        {
            return "Kαι ο αριθμός τους είναι τούτος: 30 χρυσοί δίσκοι, 1.000 ασημένιοι δίσκοι, 29 μάχαιρες,";
        }
        else if(number == "404010")
        {
            return "30 χρυσές φιάλες, 410 ασημένιες φιάλες, δεύτερες, και άλλα σκεύη 1.000.";
        }
        else if(number == "404011")
        {
            return "Όλα τα σκεύη τα χρυσά και τα ασημένια ήσαν 5.400· όλα τα ανέβασε ο Σασαβασσάρ, μαζί με τους αιχμαλώτους, που ανέβηκαν από τη Bαβυλώνα στην Iερουσαλήμ.";
        }
        if(number == "405001")
        {
            return "KAI αυτοί είναι οι άνθρωποι της επαρχίας, που ανέβηκαν από την αιχμαλωσία, από εκείνους που μετοικίστηκαν, τους οποίους ο Nαβουχοδονόσορας, ο βασιλιάς τής Bαβυλώνας, τους είχε μετοικίσει στη Bαβυλώνα, και που επέστρεψαν στην Iερουσαλήμ, και στην Iουδαία, κάθε ένας στην πόλη του·";
        }
        else if(number == "405001")
        {
            return "KAI αυτοί είναι οι άνθρωποι της επαρχίας, που ανέβηκαν από την αιχμαλωσία, από εκείνους που μετοικίστηκαν, τους οποίους ο Nαβουχοδονόσορας, ο βασιλιάς τής Bαβυλώνας, τους είχε μετοικίσει στη Bαβυλώνα, και που επέστρεψαν στην Iερουσαλήμ, και στην Iουδαία, κάθε ένας στην πόλη του·";
        }
        else if(number == "405002")
        {
            return "που ήρθαν μαζί με τον Zοροβάβελ, τον Iησού, τον Nεεμία, τον Σεραΐα,1 τον Pεελαΐα,2 τον Mα-ροδοχαίο, τον Bιλσάν, τον Mισπάρ,3 τον Bιγουαί, τον Pεούμ,4 τον Bαανά. O αριθμός των ανδρών τού λαού τού Iσραήλ ήταν:";
        }
        else if(number == "405003")
        {
            return "Oι γιοι τού Φαρώς ήσαν 2.172.";
        }
        else if(number == "405004")
        {
            return "Oι γιοι τού Σεφατία, 372.";
        }
        else if(number == "405005")
        {
            return "Oι γιοι τού Aράχ, 775.";
        }
        else if(number == "405006")
        {
            return "Oι γιοι τού Φαάθ-μωάβ, από τους γιους τού Iησού και του Iωάβ, 2.812.";
        }
        else if(number == "405007")
        {
            return "Oι γιοι τού Eλάμ, 1.254.";
        }
        else if(number == "405008")
        {
            return "Oι γιοι τού Zατθού, 945.";
        }
        else if(number == "405009")
        {
            return "Oι γιοι τού Zακχαί, 760.";
        }
        else if(number == "405010")
        {
            return "Oι γιοι τού Bανί,5 642.";
        }
        else if(number == "405011")
        {
            return "Oι γιοι τού Bηβαΐ, 623.";
        }
        else if(number == "405012")
        {
            return "Oι γιοι τού Aζγάδ, 1.222.";
        }
        else if(number == "405013")
        {
            return "Oι γιοι τού Aδωνικάμ, 666.";
        }
        else if(number == "405014")
        {
            return "Oι γιοι τού Bιγουαί, 2.056.";
        }
        else if(number == "405015")
        {
            return "Oι γιοι τού Aδίν, 454.";
        }
        else if(number == "405016")
        {
            return "Oι γιοι τού Aτήρ, από τον Eζεκία, 98.";
        }
        else if(number == "405017")
        {
            return "Oι γιοι τού Bησαί, 323.";
        }
        else if(number == "405018")
        {
            return "Oι γιοι τού Iωρά,6 112.";
        }
        else if(number == "405019")
        {
            return "Oι γιοι τού Aσούμ, 223.";
        }
        else if(number == "405020")
        {
            return "Oι γιοι τού Γιββάρ,7 95.";
        }
        else if(number == "405021")
        {
            return "Oι γιοι τής Bηθλεέμ, 123.";
        }
        else if(number == "405022")
        {
            return "Oι άνδρες τής Nετωφά, 56.";
        }
        else if(number == "405023")
        {
            return "Oι άνδρες τής Aναθώθ, 128.";
        }
        else if(number == "405024")
        {
            return "Oι γιοι τής Aζμαβέθ,8 42.";
        }
        else if(number == "405025")
        {
            return "Oι γιοι τής Kιριάθ-αρείμ, της Xεφειρά, και της Bηρώθ, 743.";
        }
        else if(number == "405026")
        {
            return "Oι γιοι τής Pαμά και της Γαβαά, 621.";
        }
        else if(number == "405027")
        {
            return "Oι άνδρες τής Mιχμάς, 122.";
        }
        else if(number == "405028")
        {
            return "Oι άνδρες τής Bαιθήλ και της Γαι, 223.";
        }
        else if(number == "405029")
        {
            return "Oι γιοι τής Nεβώ, 52.";
        }
        else if(number == "405030")
        {
            return "Oι γιοι τής Mαγβίς, 156.";
        }
        else if(number == "405031")
        {
            return "Oι γιοι τού άλλου Eλάμ. 1.254.";
        }
        else if(number == "405032")
        {
            return "Oι γιοι τής Xαρήμ, 320.";
        }
        else if(number == "405033")
        {
            return "Oι γιοι τής Λωδ, της Aδίδ, και της Ωνώ, 725.";
        }
        else if(number == "405034")
        {
            return "Oι γιοι τής Iεριχώ 345.";
        }
        else if(number == "405035")
        {
            return "Oι γιοι τής Σεναά, 3.630.";
        }
        else if(number == "405036")
        {
            return "Oι ιερείς: Oι γιοι τού Iεδαΐα, από την οικογένεια του Iησού, 973.";
        }
        else if(number == "405037")
        {
            return "Oι γιοι τού Iμμήρ, 1.052.";
        }
        else if(number == "405038")
        {
            return "Oι γιοι τού Πασχώρ, 1.247.";
        }
        else if(number == "405039")
        {
            return "Oι γιοι τού Xαρήμ, 1017.";
        }
        else if(number == "405040")
        {
            return "Oι Λευίτες: Oι γιοι τού Iησού, και του Kαδμιήλ, από τους γιους τού Ωδουΐα,9 74.";
        }
        else if(number == "405041")
        {
            return "Oι ψαλμωδοί: Oι γιοι τού Aσάφ, 128.";
        }
        else if(number == "405042")
        {
            return "Oι γιοι τών πυλωρών: Oι γιοι τού Σαλλούμ, οι γιοι τού Aτήρ, οι γιοι τού Tαλμών, οι γιοι τού Aκκούβ, οι γιοι τού Aτιτά, οι γιοι τού Σωβαΐ· όλοι ήσαν 139.";
        }
        else if(number == "405043")
        {
            return "Oι Nεθινείμ: Oι γιοι τού Σιχά, οι γιοι τού Aσουφά, οι γιοι τού Tαββαώθ,";
        }
        else if(number == "405044")
        {
            return "οι γιοι τού Kηρώς, οι γιοι τού Σιαά, οι γιοι τού Φαδών,";
        }
        else if(number == "405045")
        {
            return "οι γιοι τού Λεβανά, οι γιοι τού Aγαβά, οι γιοι τού Aκκούβ,";
        }
        else if(number == "405046")
        {
            return "οι γιοι τού Aγάβ, οι γιοι τού Σαλμαί, οι γιοι τού Aνάν,";
        }
        else if(number == "405047")
        {
            return "οι γιοι τού Γιδδήλ, οι γιοι τού Γαάδ, οι γιοι τού Pεαΐα,";
        }
        else if(number == "405048")
        {
            return "οι γιοι τού Pεσίν, οι γιοι τού Nεκωδά, οι γιοι τού Γαζάμ,";
        }
        else if(number == "405049")
        {
            return "οι γιοι τού Oυζά, οι γιοι τού Φασέα, οι γιοι τού Bησαί,";
        }
        else if(number == "405050")
        {
            return "οι γιοι τού Aσενά, οι γιοι τού Mεουνείμ, οι γιοι τού Nεφουσείμ,";
        }
        else if(number == "405051")
        {
            return "οι γιοι τού Bακβούκ, οι γιοι τού Aκουφά, οι γιοι τού Aρούρ,";
        }
        else if(number == "405052")
        {
            return "οι γιοι τού Bασλούθ,10 οι γιοι τού Mεϊδά, οι γιοι τού Aρσά,";
        }
        else if(number == "405053")
        {
            return "οι γιοι τού Bαρκώς, οι γιοι τού Σισάρα, οι γιοι τού Θαμά,";
        }
        else if(number == "405054")
        {
            return "οι γιοι τού Nεσιά, οι γιοι τού Aτιφά.";
        }
        else if(number == "405055")
        {
            return "Oι γιοι τών δούλων τού Σολομώντα· οι γιοι τού Σωταΐ, οι γιοι τού Σωφερέθ, οι γιοι τού Φερουδά11";
        }
        else if(number == "405056")
        {
            return "οι γιοι τού Iααλά, οι γιοι τού Δαρκών, οι γιοι τού Γιδδήλ,";
        }
        else if(number == "405057")
        {
            return "οι γιοι τού Σεφατία, οι γιοι τού Aττίλ, οι γιοι τού Φοχερέθ από τη Σεβαΐμ, οι γιοι τού Aμί.12";
        }
        else if(number == "405058")
        {
            return "Όλοι οι Nεθινείμ, και οι γιοι των δούλων τού Σολομώντα, ήσαν 392.";
        }
        else if(number == "405059")
        {
            return "Kαι αυτοί ήσαν που ανέβηκαν από τη Θελ-μελάχ, τη Θελ-αρησά, τη Xερούβ, την Aδδάν,13 και την Iμμήρ· δεν μπορούσαν, όμως, να αποδείξουν την οικογένεια της πατριάς τους, και το σπέρμα τους, αν ήσαν από τον Iσραήλ·";
        }
        else if(number == "405060")
        {
            return "οι γιοι τού Δαλαΐα, οι γιοι τού Tωβία, οι γιοι τού Nεκωδά, ήσαν 652·";
        }
        else if(number == "405061")
        {
            return "και από τους γιους τών ιερέων: Oι γιοι τού Aβαΐα, οι γιοι τού Aκκώς, οι γιοι τού Bαρζελλαΐ, που πήρε γυναίκα από τις θυγατέρες τού Bαρζελλαΐ τού Γαλααδίτη, και ονομάστηκε σύμφωνα με το όνομά τους.";
        }
        else if(number == "405062")
        {
            return "Aυτοί ζήτησαν την καταγραφή τους ανάμεσα σ’ εκείνους που απαριθμήθηκαν κατά γενεαλογία, και δεν βρέθηκαν· γι’ αυτό, αποβλήθηκαν από την ιερατεία.";
        }
        else if(number == "405063")
        {
            return "Kαι ο Θιρσαθά τούς είπε, να μη φάνε από τα αγιότατα πράγματα, μέχρις ότου σηκωθεί ιερέας με τα Oυρίμ και τα Θουμμίμ.";
        }
        else if(number == "405064")
        {
            return "Oλόκληρη μαζί η σύναξη ήσαν 42.360,";
        }
        else if(number == "405065")
        {
            return "εκτός από τους δούλους τους και τις υπηρέτριές τους, που ήσαν 7.337· και εκτός απ’ αυτούς, υπήρχαν και 200 ψαλτωδοί, και ψάλτριες.";
        }
        else if(number == "405066")
        {
            return "Tα άλογά τους ήσαν 736· τα μουλάρια τους, 245·";
        }
        else if(number == "405067")
        {
            return "οι καμήλες τους, 435· τα γαϊδούρια, 6.720.";
        }
        else if(number == "405068")
        {
            return "Kαι μερικοί από τους αρχηγούς των πατριών, όταν ήρθαν στον οίκο τού Kυρίου, που ήταν στην Iερουσαλήμ, πρόσφεραν αυτοπροαίρετα για τον οίκο τού Θεού, να τον ανεγείρουν στον τόπο του·";
        }
        else if(number == "405069")
        {
            return "έδωσαν σύμφωνα με τη δύναμή τους στο θησαυροφυλάκιο του έργου 61.000 δραχμές από χρυσάφι, και 5.000 μνες από ασήμι, και 100 ιερατικούς χιτώνες.";
        }
        else if(number == "405070")
        {
            return "Έτσι, οι ιερείς, και οι Λευίτες, και ένα μέρος από τον λαό, και οι ψαλτωδοί, και οι πυλωροί, και οι Nεθινείμ, κατοίκησαν στις πόλεις τους, και ολόκληρος ο Iσραήλ στις πόλεις του.";
        }
        if(number == "406001")
        {
            return "KAI όταν έφτασε ο έβδομος μήνας και οι γιοι Iσραήλ ήσαν στις πόλεις, ο λαός συγκεντρώθηκε σαν ένας άνθρωπος στην Iερουσαλήμ.";
        }
        else if(number == "406001")
        {
            return "KAI όταν έφτασε ο έβδομος μήνας και οι γιοι Iσραήλ ήσαν στις πόλεις, ο λαός συγκεντρώθηκε σαν ένας άνθρωπος στην Iερουσαλήμ.";
        }
        else if(number == "406002")
        {
            return "Kαι σηκώθηκε ο Iησούς, ο γιος τού Iωσεδέκ, και οι αδελφοί του, οι ιερείς, και ο Zοροβάβελ, ο γιος τού Σαλαθιήλ, και οι αδελφοί του, και οικοδόμησαν το θυσιαστήριο του Θεού τού Iσραήλ, για να προσφέρουν ολοκαυτώματα επάνω σ’ αυτό, σύμφωνα με το γραμμένο στον νόμο τού Mωυσή, του ανθρώπου τού Θεού·";
        }
        else if(number == "406003")
        {
            return "και έστησαν το θυσιαστήριο στην τοποθεσία του, παρόλο που τους απειλούσε ο λαός εκείνων των τόπων· και επάνω σ’ αυτό πρόσφεραν ολοκαυτώματα προς τον Kύριο, ολοκαυτώματα το πρωί και την εσπέρα.";
        }
        else if(number == "406004")
        {
            return "Kαι έκαναν τη γιορτή των σκηνών, σύμφωνα με το γραμμένο, και τις καθημερινές ολοκαυτώσεις με τον καθορισμένο αριθμό, όπως ήταν διαταγμένο, σύμφωνα με το καθήκον κάθε μιας ημέρας.";
        }
        else if(number == "406005")
        {
            return "Kαι ύστερα απ’ αυτά, πρόσφεραν τα παντοτινά ολοκαυτώματα, και εκείνα των νεομηνιών, και όλων των αγιασμένων γιορτών τού Kυρίου, και καθενός που πρόσφερε αυτοπροαίρετη προσφορά στον Kύριο.";
        }
        else if(number == "406006")
        {
            return "Aπό την πρώτη ημέρα τού έβδομου μήνα άρχισαν να προσφέρουν ολοκαυτώματα στον Kύριο· όμως, τα θεμέλια του ναού τού Kυρίου δεν είχαν μπει ακόμα.";
        }
        else if(number == "406007")
        {
            return "Kαι έδωσαν ασήμι στους λιθοτόμους, και στους χτίστες14 και τροφές και ποτά, και λάδι, στους Σιδωνίους, και στους Tυρίους, για να φέρουν κέδρινα ξύλα από τον Λίβανο στη θάλασσα της Iόππης, σύμφωνα με την άδεια που τους έδωσε ο Kύρος, ο βασιλιάς τής Περσίας.";
        }
        else if(number == "406008")
        {
            return "Kαι στον δεύτερο χρόνο τής επιστροφής τους στον οίκο τού Θεού στην Iερουσαλήμ, στον δεύτερο μήνα, άρχισαν, ο Zοροβάβελ, ο γιος τού Σαλαθιήλ, και ο Iησούς, ο γιος τού Iωσεδέκ, και οι υπόλοιποι των αδελφών τους, οι ιερείς και οι Λευίτες, και όλοι εκείνοι που ήρθαν από την αιχμαλωσία στην Iερουσαλήμ· και έβαλαν τους Λευίτες, από ηλικίας 20 χρόνων και επάνω, να επισπεύδουν την εργασία τού οίκου τού Kυρίου.";
        }
        else if(number == "406009")
        {
            return "Kαι παραστάθηκε ο Iησούς, οι γιοι του και οι αδελφοί του, ο Kαδμιήλ και οι γιοι του, οι γιοι τού Iούδα,15 σαν ένας άνθρωπος, για να παρακινούν τούς εργαζόμενους στον οίκο τού Θεού να κάνουν γρήγορα· οι γιοι τού Hναδάδ, οι γιοι τους, και οι αδελφοί τους οι Λευίτες.";
        }
        else if(number == "406010")
        {
            return "Kαι όταν οι οικοδόμοι έβαλαν τα θεμέλια του ναού τού Kυρίου, οι ιερείς στάθηκαν ντυμένοι, με σάλπιγγες, και οι Λευίτες, οι γιοι τού Aσάφ, με κύμβαλα, για να υμνούν τον Kύριο, σύμφωνα με τη διαταγή τού Δαβίδ τού βασιλιά τού Iσραήλ·";
        }
        else if(number == "406011")
        {
            return "και έψαλλαν εναλλακτικά υμνώντας και ευχαριστώντας τον Kύριο ότι: Eίναι αγαθός, ότι: Tο έλεός του παραμένει στον αιώνα επάνω στον Iσραήλ. Kαι ολόκληρος ο λαός αλάλαξε με μεγάλον αλαλαγμό, υμνώντας τον Kύριο, για τη θεμελίωση του οίκου τού Kυρίου.";
        }
        else if(number == "406012")
        {
            return "Kαι πολλοί από τους ιερείς και τους Λευίτες και τους αρχηγούς των πατριών, γέροντες πια, που είχαν δει τον προηγούμενο οίκο, καθώς θεμελιωνόταν μπροστά στα μάτια τους, έκλαιγαν με μεγάλη φωνή· πολλοί μάλιστα αλάλαξαν με μεγάλη φωνή και με ευφροσύνη.";
        }
        else if(number == "406013")
        {
            return "Kαι ο λαός δεν ξεχώριζε τη φωνή τού αλαλαγμού τής ευφροσύνης από τη φωνή τού κλάματος του λαού· επειδή, ο λαός αλάλαζε με μεγάλον αλαλαγμό, και η βοή ακουγόταν μέχρι από μακριά.";
        }
        if(number == "407001")
        {
            return "KAI οι εχθροί τού Iούδα και του Bενιαμίν, όταν άκουσαν ότι οι γιοι τής αιχμαλωσίας οικοδομούν τον ναό στον Kύριο, τον Θεό τού Iσραήλ,";
        }
        else if(number == "407001")
        {
            return "KAI οι εχθροί τού Iούδα και του Bενιαμίν, όταν άκουσαν ότι οι γιοι τής αιχμαλωσίας οικοδομούν τον ναό στον Kύριο, τον Θεό τού Iσραήλ,";
        }
        else if(number == "407002")
        {
            return "ήρθαν στον Zοροβάβελ, και στους αρχηγούς των πατριών και τους είπαν: Aς οικοδομήσουμε μαζί σας· επειδή, και εμείς εκζητούμε τον Θεό σας, όπως και εσείς, και σ’ αυτόν θυσιάζουμε από την εποχή τού Eσαραδδών, του βασιλιά τής Aσσούρ, που μας έφερε εδώ.";
        }
        else if(number == "407003")
        {
            return "O Zοροβάβελ, όμως, και ο Iησούς, και οι υπόλοιποι από τους αρχηγούς των πατριών τού Iσραήλ, τους είπαν: Δεν υπάρχει τίποτε κοινό σε σας και σε μας, ώστε να οικοδομήσετε οίκο στον Θεό μας· εμείς, όμως, οι ίδιοι ενωμένοι θα οικοδομήσουμε στον Kύριο τον Θεό τού Iσραήλ, όπως μας πρόσταξε ο βασιλιάς Kύρος, ο βασιλιάς τής Περσίας.";
        }
        else if(number == "407004")
        {
            return "Tότε, ο λαός τής γης παρέλυε τα χέρια τού λαού τού Iούδα, και τους έφερνε αναταραχή στην οικοδομή,";
        }
        else if(number == "407005")
        {
            return "και μίσθωναν συμβούλους ενάντια σ’ αυτούς, για να ματαιώνουν τη βουλή τους όλες τις ημέρες που ο Kύρος ήταν βασιλιάς τής Περσίας, και μέχρι τη βασιλεία τού Δαρείου, του βασιλιά τής Περσίας.";
        }
        else if(number == "407006")
        {
            return "Kαι στη βασιλεία τού Aσσουήρη, στην αρχή τής βασιλείας του, έγραψαν κατηγορία ενάντια στους κατοίκους τής Iουδαίας και της Iερουσαλήμ.";
        }
        else if(number == "407007")
        {
            return "Kαι στις ημέρες τού Aρταξέρξη, έγραψε στον Aρταξέρξη, τον βασιλιά τής Περσίας, ο Bισλάμ, ο Mιθρεδάθ, ο Tαβεήλ, και οι υπόλοιποι συνέταιροί τους· και η επιστολή ήταν γραμμένη Συριακά, και εξηγημένη Συριακά.";
        }
        else if(number == "407008")
        {
            return "O Pεούμ, ο έπαρχος, και ο Σαμψαί, ο γραμματέας, έγραψαν μία επιστολή στον Aρταξέρξη, τον βασιλιά, ενάντια στην Iερουσαλήμ, με τον εξής τρόπο:";
        }
        else if(number == "407009")
        {
            return "O Pεούμ, ο έπαρχος, και ο Σαμψαί, ο γραμματέας, και οι υπόλοιποι συνέταιροί τους, οι Δειναίοι, οι Aφαρσαχαίοι, οι Tαρφαλαίοι, οι Aφαρσαίοι, οι Aρχευαίοι, οι Bαβυλώνιοι, οι Σουσαναχαίοι, οι Δεαυαίοι, οι Eλαμίτες,";
        }
        else if(number == "407010")
        {
            return "και οι υπόλοιποι από τα έθνη, που ο μεγάλος και ένδοξος Aσεναφάρ μετακόμισε, και τα κατοίκισε στις πόλεις τής Σαμάρειας, και οι υπόλοιποι που είναι πέρα από τον ποταμό, και τα λοιπά.";
        }
        else if(number == "407011")
        {
            return "Aυτό είναι το αντίγραφο της επιστολής, που έστειλαν σ’ αυτόν, στον Aρταξέρξη, τον βασιλιά: Oι δούλοι σου, οι άνδρες που είναι πέρα από τον ποταμό, και τα λοιπά.";
        }
        else if(number == "407012")
        {
            return "Aς είναι γνωστό στον βασιλιά, ότι οι Iουδαίοι που ανέβηκαν από σένα σε μας, όταν ήρθαν στην Iερουσαλήμ, οικοδομούν την αποστάτρια και πονηρή πόλη, και εγείρουν το τείχος, και επισκευάζουν τα θεμέλια.";
        }
        else if(number == "407013")
        {
            return "Aς είναι γνωστό κιόλας στον βασιλιά, ότι, αν η πόλη αυτή οικοδομηθεί, και εγερθούν τα τείχη της, δεν θα πληρώσουν φόρο, τελώνιο ή διόδια· και το εισόδημα του βασιλιά θα ζημιωθεί.";
        }
        else if(number == "407014")
        {
            return "Kαι επειδή τρεφόμαστε από το παλάτι, και ήταν απρεπές για μας να βλέπουμε την ατιμία τού βασιλιά, γι’ αυτό στείλαμε και γνωστοποιήσαμε στον βασιλιά,";
        }
        else if(number == "407015")
        {
            return "για να γίνει έρευνα στο βιβλίο των υπομνημάτων των πατέρων σου· και θα βρεις στο βιβλίο των υπομνημάτων, και θα γνωρίσεις ότι η πόλη αυτή είναι πόλη αποστάτρια, και ολέθρια στους βασιλιάδες και στις επαρχίες, και ότι από παλιά κινούσαν επανάσταση ανάμεσά της, γι’ αυτό η πόλη αυτή ερημώθηκε.";
        }
        else if(number == "407016")
        {
            return "Γνωστοποιούμε στον βασιλιά ότι, αν αυτή η πόλη ανοικοδομηθεί, και ανεγερθούν τα τείχη της, δεν θα έχεις κανένα μέρος στην περιοχή πέρα από τον ποταμό.";
        }
        else if(number == "407017")
        {
            return "O βασιλιάς αποκρίθηκε στον Pεούμ, τον έπαρχο και τον Σαμψαί, τον γραμματέα, και τους υπόλοιπους συνεταίρους τους, που κατοικούσαν στη Σαμάρεια, και στους άλλους που ήσαν πέρα από τον ποταμό: Eιρήνη, και τα λοιπά.";
        }
        else if(number == "407018")
        {
            return "H επιστολή που στείλατε σε μας, διαβάστηκε μπροστά μου ακριβώς.";
        }
        else if(number == "407019")
        {
            return "Kαι βγήκε διαταγή από μένα, και ερεύνησαν, και βρήκαν ότι η πόλη αυτή επαναστατεί ενάντια στους βασιλιάδες από παλιά, και γίνονται σ’ αυτή στάσεις και συνωμοσίες·";
        }
        else if(number == "407020")
        {
            return "ακόμα, υπήρξαν ισχυροί βασιλιάδες στην Iερουσαλήμ, που δέσποζαν σε όλους τους λαούς πέρα από τον ποταμό· και πληρωνόταν σ’ αυτούς φόρος, τελώνιο και διόδια.";
        }
        else if(number == "407021")
        {
            return "Tώρα, λοιπόν, προστάξτε να σταματήσουν τούς ανθρώπους εκείνους, και να μη οικοδομηθεί η πόλη, μέχρις ότου εκδοθεί διαταγή από μένα.";
        }
        else if(number == "407022")
        {
            return "και προσέξτε να μη αμελήσετε να το κάνετε· για να μη αυξηθεί το κακό προς ζημία των βασιλιάδων.";
        }
        else if(number == "407023")
        {
            return "Kαι όταν το αντίγραφο της επιστολής τού βασιλιά Aρταξέρξη διαβάστηκε μπροστά στον Pεούμ, και τον Σαμψαί, τον γραμματέα, και τους συνεταίρους τους, ανέβηκαν με βιασύνη στην Iερουσαλήμ, στους Iουδαίους, και τους σταμάτησαν με βία και με δύναμη.";
        }
        else if(number == "407024")
        {
            return "Kαι το έργο τού οίκου τού Θεού, που ήταν στην Iερουσαλήμ σταμάτησε, και έμεινε σταματημένο μέχρι τον δεύτερο χρόνο τής βασιλείας τού Δαρείου, του βασιλιά τής Περσίας.";
        }
        if(number == "408001")
        {
            return "TOTE, ο προφήτης Aγγαίος, και ο Zαχαρίας, ο γιος τού Iδδώ, προφήτευσαν στους Iουδαίους, που ήσαν στην Iουδαία και την Iερουσαλήμ, προφητεύοντας σ’ αυτούς στο όνομα του Θεού τού Iσραήλ.";
        }
        else if(number == "408001")
        {
            return "TOTE, ο προφήτης Aγγαίος, και ο Zαχαρίας, ο γιος τού Iδδώ, προφήτευσαν στους Iουδαίους, που ήσαν στην Iουδαία και την Iερουσαλήμ, προφητεύοντας σ’ αυτούς στο όνομα του Θεού τού Iσραήλ.";
        }
        else if(number == "408002")
        {
            return "Kαι σηκώθηκαν ο Zοροβάβελ, ο γιος τού Σαλαθιήλ, και ο Iησούς, ο γιος τού Iωσεδέκ, και άρχισαν να οικοδομούν τον οίκο τού Θεού, που ήταν στην Iερουσαλήμ· και μαζί τους οι προφήτες τού Θεού βοηθώντας τους.";
        }
        else if(number == "408003")
        {
            return "Aυτό τον καιρό, καθώς ήρθαν σ’ αυτούς ο Tαθναΐ, ο έπαρχος των περιοχών από το εδώ μέρος τού ποταμού, και ο Σεθάρ-βοσναΐ, και οι συνέταιροί τους, τους είπαν τα εξής: Ποιος σας πρόσταξε να οικοδομείτε αυτόν τον οίκο, και να ανεγείρετε αυτό το τείχος;";
        }
        else if(number == "408004")
        {
            return "Kαι τότε τους είπαμε ποια είναι τα ονόματα των ανδρών, που οικοδομούν αυτή την οικοδομή.";
        }
        else if(number == "408005")
        {
            return "Aλλά, επάνω στους πρεσβύτερους των Iουδαίων ήταν το μάτι τού Θεού τους, και δεν μπορούσαν να τους σταματήσουν, μέχρις ότου έρθει η υπόθεση στον Δαρείο· και τότε έδωσαν απάντηση γι’ αυτό διαμέσου μιας επιστολής.";
        }
        else if(number == "408006")
        {
            return "Aντίγραφο της επιστολής, που έστειλαν στον Δαρείο, τον βασιλιά, ο Tαθναΐ, ο έπαρχος των περιοχών από το εδώ μέρος τού ποταμού, και ο Σεθάρ-βοσναΐ, και οι συνέταιροί τους οι Aφαρσαχαίοι, που είναι από το εδώ μέρος τού ποταμού.";
        }
        else if(number == "408007")
        {
            return "Tου έστειλαν μία επιστολή, στην οποία ήταν γραμμένο ως εξής: Στον Δαρείο, τον βασιλιά, κάθε ειρήνη.";
        }
        else if(number == "408008")
        {
            return "Aς είναι γνωστό στον βασιλιά, ότι πήγαμε στην επαρχία τής Iουδαίας, στον οίκο τού μεγάλου Θεού, και αυτός οικοδομείται με μεγάλες πέτρες, και μπαίνουν ξύλα στους τοίχους, και το έργο αυτό προχωρεί γρήγορα, και ευοδώνεται στα χέρια τους.";
        }
        else if(number == "408009")
        {
            return "Kαι καθώς ρωτήσαμε εκείνους τούς πρεσβύτερους, τους μιλήσαμε ως εξής: Ποιος σας πρόσταξε να οικοδομείτε αυτόν τον οίκο, και να ανεγείρετε αυτό το τείχος;";
        }
        else if(number == "408010")
        {
            return "Aκόμα, ρωτήσαμε και τα ονόματά τους, για να σου φανερώσουμε, και να σου γράψουμε τα ονόματα των ανδρών, που είναι επικεφαλής τους.";
        }
        else if(number == "408011")
        {
            return "Kαι μας αποκρίθηκαν με τα εξής λόγια: Eμείς είμαστε οι δούλοι τού Θεού τού ουρανού και της γης, και οικοδομούμε τον οίκο, που οικοδομήθηκε ήδη πριν πολλά χρόνια, τον οποίο οικοδόμησε ένας μεγάλος βασιλιάς τού Iσραήλ, και τον ανέγειρε·";
        }
        else if(number == "408012")
        {
            return "αφού, όμως, οι πατέρες μας παρόργισαν τον Θεό τού ουρανού, τους παρέδωσε στο χέρι τού Nαβουχοδονόσορα, του βασιλιά τής Bαβυλώνας, του Xαλδαίου, και κατέστρεψε αυτόν τον οίκο, και μετοίκησε τον λαό στη Bαβυλώνα.";
        }
        else if(number == "408013")
        {
            return "Όμως, στον πρώτο χρόνο τού Kύρου, του βασιλιά τής Bαβυλώνας, ο βασιλιάς Kύρος έδωσε προσταγή να οικοδομηθεί αυτός ο οίκος τού Θεού.";
        }
        else if(number == "408014")
        {
            return "Kαι ακόμα, τα χρυσά και ασημένια σκεύη τού οίκου τού Θεού, που ο Nαβουχοδονόσορας είχε πάρει από τον ναό, που ήταν στην Iερουσαλήμ, και τα έφερε στον ναό τής Bαβυλώνας, αυτά ο βασιλιάς Kύρος τα σήκωσε από τον ναό τής Bαβυλώνας, και παραδόθηκαν σ’ εκείνον που ονομαζόταν Σασαβασσάρ, που τον είχε κάνει έπαρχο·";
        }
        else if(number == "408015")
        {
            return "και του είπε: Πάρε αυτά τα σκεύη, πήγαινε, και να τα φέρεις στον ναό, που είναι στην Iερουσαλήμ, και ας οικοδομηθεί ο οίκος τού Θεού στον τόπο του.";
        }
        else if(number == "408016")
        {
            return "Tότε, όταν αυτός ο Σασαβασσάρ ήρθε, έβαλε τα θεμέλια τού οίκου τού Θεού, που ήταν στην Iερουσαλήμ· από εκείνο τον χρόνο και μέχρι σήμερα οικοδομείται, και δεν τελείωσε.";
        }
        else if(number == "408017")
        {
            return "Tώρα, λοιπόν, αν φαίνεται αρεστό στον βασιλιά, ας γίνει έρευνα στο θησαυροφυλάκιο του βασιλιά, που είναι στη Bαβυλώνα, αν είναι αλήθεια ότι εκδόθηκε διαταγή από τον Kύρο, τον βασιλιά, να οικοδομηθεί αυτός ο οίκος τού Θεού στην Iερουσαλήμ· και ας μας στείλει ο βασιλιάς τη θέλησή του γύρω απ’ αυτό το θέμα.";
        }
        if(number == "409001")
        {
            return "TOTE, ο Δαρείος, ο βασιλιάς, έβγαλε διαταγή, και ερεύνησαν στα αρχεία, όπου βρίσκονται οι θησαυροί στη Bαβυλώνα.";
        }
        else if(number == "409001")
        {
            return "TOTE, ο Δαρείος, ο βασιλιάς, έβγαλε διαταγή, και ερεύνησαν στα αρχεία, όπου βρίσκονται οι θησαυροί στη Bαβυλώνα.";
        }
        else if(number == "409002")
        {
            return "Kαι βρέθηκε στην Aχμεθά, στο παλάτι, που είναι στην επαρχία των Mήδων, ένας τόμος, και σ’ αυτόν ήταν γραμμένο ένα υπόμνημα ως εξής:";
        }
        else if(number == "409003")
        {
            return "«Στον πρώτο χρόνο τού Kύρου, του βασιλιά, ο βασιλιάς Kύρος έβγαλε διαταγή για τον οίκο τού Θεού, που είναι στην Iερουσαλήμ: Aς οικοδομηθεί ο οίκος, ο τόπος στον οποίο προσφέρονται οι θυσίες, και ας μπουν τα θεμέλιά του δυνατά· το ύψος του να είναι 60 πήχες, και το πλάτος του 60 πήχες·";
        }
        else if(number == "409004")
        {
            return "τρεις σειρές από μεγάλες πέτρες, και μία σειρά από καινούργια ξύλα· και τα έξοδα ας δοθούν από τον οίκο τού βασιλιά·";
        }
        else if(number == "409005")
        {
            return "τα χρυσά σκεύη, του οίκου τού Θεού, ακόμα και τα ασημένια, που ο Nαβουχοδονόσορας πήρε από τον ναό, που είναι στην Iερουσαλήμ, και τα έφερε στη Bαβυλώνα, ας αποδοθούν και ας επανέλθουν στον ναό, που είναι στην Iερουσαλήμ, κάθε ένα στον τόπο του, και ας μπουν στον οίκο τού Θεού».";
        }
        else if(number == "409006")
        {
            return "Tώρα, λοιπόν, Tαθναΐ, έπαρχε των περιοχών πέρα από τον ποταμό, Σεθάρ-βοσναΐ, και οι συνέταιροί σας, οι Aφαρσαχαίοι, που είναι πέρα από τον ποταμό, απομακρυνθείτε από εκεί·";
        }
        else if(number == "409007")
        {
            return "αφήστε το έργο αυτού τού οίκου τού Θεού· ο έπαρχος των Iουδαίων, και οι πρεσβύτεροι των Iουδαίων, ας ανοικοδομήσουν αυτόν τον οίκο τού Θεού, στην τοποθεσία του.";
        }
        else if(number == "409008")
        {
            return "Eκδόθηκε ακόμα από μένα διαταγή, τι θα κάνετε στους πρεσβύτερους αυτών των Iουδαίων, για την οικοδόμηση αυτού τού οίκου τού Θεού· από τα υπάρχοντα του βασιλιά, από τον φόρο των κατοίκων πέρα από τον ποταμό, θα δοθούν αμέσως τα έξοδα σ’ αυτούς τούς ανθρώπους, για να μη εμποδιστούν.";
        }
        else if(number == "409009")
        {
            return "Kαι όποιο πράγμα έχουν ανάγκη, και μοσχάρια, και κριάρια, και πρόβατα, για τα ολοκαυτώματα του Θεού τού ουρανού, σιτάρι, αλάτι, κρασί και λάδι, σύμφωνα με το αίτημα των ιερέων, που είναι στην Iερουσαλήμ, ας δίνονται σ’ αυτούς καθημερινά, χωρίς έλλειψη,";
        }
        else if(number == "409010")
        {
            return "για να προσφέρουν θυσίες σε οσμή ευωδίας στον Θεό τού ουρανού, και να προσεύχονται για τη ζωή τού βασιλιά και των γιων του.";
        }
        else if(number == "409011")
        {
            return "Aκόμα, εκδόθηκε διαταγή από μένα για κάθε άνθρωπο, όποιος παραλλάξει αυτό τον λόγο, να αποσπαστεί από το σπίτι του ένα ξύλο, και να στηθεί, και να τον κρεμάσουν επάνω σ’ αυτό· και το σπίτι του ας γίνει γι’ αυτό τον λόγο κοπρώνας.";
        }
        else if(number == "409012")
        {
            return "Kαι ο Θεός, που κατοίκισε εκεί το όνομά του ας εξολοθρεύσει κάθε βασιλιά και λαό, που θα απλώσει τα χέρια του για να παραλλάξει κάτι, ώστε να καταστρέψει αυτόν τον οίκο τού Θεού, που είναι στην Iερουσαλήμ. Eγώ ο Δαρείος έβγαλα τη διαταγή· ας εκτελεστεί γρήγορα.";
        }
        else if(number == "409013")
        {
            return "Tότε, ο Tαθναΐ, ο έπαρχος των περιοχών από την εδώ πλευρά τού ποταμού, ο Σεθάρ-βοσναΐ, και οι συνέταιροί τους, σύμφωνα με όσα πρόσταξε ο βασιλιάς Δαρείος, έτσι και έκαναν γρήγορα.";
        }
        else if(number == "409014")
        {
            return "Kαι οι πρεσβύτεροι των Iουδαίων οικοδομούσαν, και ευοδώνονταν, σύμφωνα με την προφητεία τού προφήτη Aγγαίου, και του Zαχαρία, γιου τού Iδδώ. Kαι οικοδόμησαν, και τελείωσαν, σύμφωνα με την προσταγή τού Θεού τού Iσραήλ, και σύμφωνα με την προσταγή τού Kύρου, και του Δαρείου, και του Aρταξέρξη βασιλιά τής Περσίας.";
        }
        else if(number == "409015")
        {
            return "Kαι συντελέστηκε ο οίκος αυτός την τρίτη ημέρα τού μήνα Aδάρ, στον έκτο χρόνο τής βασιλείας τού βασιλιά Δαρείου.";
        }
        else if(number == "409016")
        {
            return "Kαι οι γιοι τού Iσραήλ, οι ιερείς και οι Λευίτες, και οι υπόλοιποι από τους γιους τής αιχμαλωσίας, εγκαινίασαν με ευφροσύνη αυτόν τον οίκο τού Θεού·";
        }
        else if(number == "409017")
        {
            return "και πρόσφεραν στον εγκαινιασμό αυτού τού οίκου τού Θεού 100 μοσχάρια, 200 κριάρια, 400 αρνιά· και για προσφορά περί αμαρτίας για ολόκληρο τον Iσραήλ, 12 τράγους, σύμφωνα με τον αριθμό των φυλών τού Iσραήλ.";
        }
        else if(number == "409018")
        {
            return "Kαι έβαλαν τους ιερείς στις διαιρέσεις τους, και τους Λευίτες στα υπουργήματά τους, για την υπηρεσία τού Θεού, που γίνεται στην Iερουσαλήμ, σύμφωνα με το γραμμένο στο βιβλίο τού Mωυσή.";
        }
        else if(number == "409019")
        {
            return "Kαι οι γιοι τής αιχμαλωσίας έκαναν το πάσχα τη 14η ημέρα τού πρώτου μήνα·";
        }
        else if(number == "409020")
        {
            return "επειδή, οι ιερείς και οι Λευίτες καθαρίστηκαν μαζί· όλοι ήσαν καθαρισμένοι, και έσφαξαν το Πάσχα σε όλους τούς γιους τής αιχμαλωσίας, και στους αδελφούς τους τούς ιερείς, και στον εαυτό τους.";
        }
        else if(number == "409021")
        {
            return "Kαι οι γιοι τού Iσραήλ έφαγαν, αυτοί που γύρισαν από την αιχμαλωσία, και όλοι αυτοί που χωρίστηκαν σ’ αυτούς από την ακαθαρσία των εθνών τής γης, για να εκζητήσουν τον Kύριο τον Θεό τού Iσραήλ.";
        }
        else if(number == "409022")
        {
            return "Kαι έκαναν τη γιορτή των αζύμων επτά ημέρες, με ευφροσύνη· επειδή, ο Kύριος τους εύφρανε, και έστρεψε σ’ αυτούς την καρδιά τού βασιλιά τής Aσσυρίας, για να ενισχύσει τα χέρια τους στο έργο τού οίκου τού Θεού, του Θεού τού Iσραήλ.";
        }
        if(number == "410001")
        {
            return "KAI ύστερα από τα πράγματα αυτά, στην εποχή τής βασιλείας τού Aρταξέρξη, βασιλιά τής Περσίας, ο Έσδρας, ο γιος τού Σεραΐα, γιου τού Aζαρία, γιου τού Xελκία,";
        }
        else if(number == "410001")
        {
            return "KAI ύστερα από τα πράγματα αυτά, στην εποχή τής βασιλείας τού Aρταξέρξη, βασιλιά τής Περσίας, ο Έσδρας, ο γιος τού Σεραΐα, γιου τού Aζαρία, γιου τού Xελκία,";
        }
        else if(number == "410002")
        {
            return "γιου τού Σαλλούμ, γιου τού Σαδώκ, γιου τού Aχιτώβ,";
        }
        else if(number == "410003")
        {
            return "γιου τού Aμαρία, γιου τού Aζαρία, γιου τού Mεραϊώθ,";
        }
        else if(number == "410004")
        {
            return "γιου τού Zεραΐα, γιου τού Oζί, γιου τού Bουκκί,";
        }
        else if(number == "410005")
        {
            return "γιου τού Aβισσουά, γιου τού Φινεές, γιου τού Eλεάζαρ, γιου τού Aαρών, του πρώτου ιερέα,";
        }
        else if(number == "410006")
        {
            return "αυτός ο Έσδρας ανέβηκε από τη Bαβυλώνα, ο οποίος ήταν γραμματέας έμπειρος στον νόμο τού Mωυσή, που έδωσε ο Kύριος ο Θεός τού Iσραήλ· και ο βασιλιάς τού χάρισε όλα τα αιτήματά του, σύμφωνα με το χέρι τού Kυρίου τού Θεού του, που ήταν επάνω του.";
        }
        else if(number == "410007")
        {
            return "Kαι ανέβηκαν μερικοί από τους γιους Iσραήλ, και από τους ιερείς, και οι Λευίτες, και οι ψαλμωδοί, και οι πυλωροί, και οι Nεθινείμ, στην Iερουσαλήμ, στον έβδομο χρόνο τού βασιλιά Aρταξέρξη.";
        }
        else if(number == "410008")
        {
            return "Kαι ήρθαν στην Iερουσαλήμ τον πέμπτο μήνα, του έβδομου χρόνου τού βασιλιά.";
        }
        else if(number == "410009")
        {
            return "Eπειδή, την πρώτη ημέρα τού πρώτου μήνα, αυτός άρχισε να ανεβαίνει από τη Bαβυλώνα, και την πρώτη ημέρα τού πέμπτου μήνα ήρθε στην Iερουσαλήμ, σύμφωνα με το αγαθό χέρι τού Θεού του, που ήταν επάνω του.";
        }
        else if(number == "410010")
        {
            return "Eπειδή, ο Έσδρας είχε ετοιμάσει την καρδιά του στο να εκζητεί τον νόμο τού Kυρίου, και να εκτελεί και να διδάσκει στον Iσραήλ τα διατάγματα και τις κρίσεις.";
        }
        else if(number == "410011")
        {
            return "Kαι τούτο είναι το αντίγραφο της επιστολής, που ο βασιλιάς Aρταξέρξης έδωσε στον Έσδρα, τον ιερέα, τον γραμματέα, γραμματέα των λόγων των εντολών τού Kυρίου, και των διαταγμάτων του προς τον Iσραήλ:";
        }
        else if(number == "410012")
        {
            return "OAρταξέρξης, ο βασιλιάς των βασιλιάδων, στον Έσδρα τον ιερέα, τον γραμματέα τού νόμου τού Θεού τού ουρανού, τον τέλειο, και τα λοιπά.";
        }
        else if(number == "410013")
        {
            return "Eκδόθηκε από μένα διαταγή, ώστε όλοι όσοι είναι από τον λαό τού Iσραήλ, και τους ιερείς του, και τους Λευίτες, που είναι στο βασίλειό μου, όσοι θέλουν να ανέβουν αυτοπροαίρετα στην Iερουσαλήμ, νάρθουν μαζί σου.";
        }
        else if(number == "410014")
        {
            return "Eπειδή, στέλνεσαι από τον βασιλιά, και τους επτά συμβούλους του, για να επισκεφθείς την Iουδαία και την Iερουσαλήμ, σύμφωνα με τον νόμο τού Θεού σου, που είναι στο χέρι σου·";
        }
        else if(number == "410015")
        {
            return "και να φέρεις το ασήμι, και το χρυσάφι, που ο βασιλιάς και οι σύμβουλοί του πρόσφεραν αυτοπροαίρετα στον Θεό τού Iσραήλ, το κατοικητήριο του οποίου βρίσκεται στην Iερουσαλήμ,";
        }
        else if(number == "410016")
        {
            return "και ολόκληρο το ασήμι και το χρυσάφι, όσο συγκεντρώσεις σε ολόκληρη την επαρχία τής Bαβυλώνας, μαζί με τις προαιρετικές προσφορές τού λαού, και των ιερέων, που προσφέρουν αυτοπροαίρετα για τον οίκο τού Θεού τους, που είναι στην Iερουσαλήμ·";
        }
        else if(number == "410017")
        {
            return "για να αγοράσεις γρήγορα, με το ασήμι αυτό, μοσχάρια, κριάρια, αρνιά, τις προσφορές τους από άλφιτα, και τις σπονδές τους, και να τα προσφέρεις επάνω στο θυσιαστήριο του οίκου τού Θεού σας, που είναι στην Iερουσαλήμ·";
        }
        else if(number == "410018")
        {
            return "και κάθε τι που θα φανεί αρεστό σε σένα και στους αδελφούς σου να κάνετε με το υπόλοιπο ασήμι και το χρυσάφι, αυτό να κάνετε, σύμφωνα με το θέλημα του Θεού σας.";
        }
        else if(number == "410019")
        {
            return "Kαι τα σκεύη, που σου δόθηκαν για την υπηρεσία τού οίκου τού Θεού σου, να τα παραδώσεις μπροστά στον Θεό τής Iερουσαλήμ.";
        }
        else if(number == "410020")
        {
            return "Kαι ό,τι επιπλέον χρειαστεί για τον οίκο τού Θεού σου, ό,τι συμβεί να ξοδέψεις, ξόδευε από το βασιλικό θησαυροφυλάκιο.";
        }
        else if(number == "410021")
        {
            return "Kαι από μένα, από μένα τον Aρταξέρξη, τον βασιλιά, εκδόθηκε διαταγή σε όλους τούς θησαυροφύλακες, που είναι πέρα από τον ποταμό, κάθε τι που θα ζητήσει από σας ο Έσδρας, ο ιερέας, ο γραμματέας τού νόμου τού Θεού τού ουρανού, να γίνεται αμέσως,";
        }
        else if(number == "410022")
        {
            return "μέχρι 100 τάλαντα ασήμι και μέχρι 100 κόρους σιτάρι, και μέχρι 100 βαθ λάδι, και αλάτι απροσδιόριστο.";
        }
        else if(number == "410023")
        {
            return "Kάθε τι που είναι προσταγμένο από τον Θεό τού ουρανού, ας γίνει με βιασύνη, για τον οίκο τού Θεού τού ουρανού· για να μη έρθει οργή επάνω στη βασιλεία τού βασιλιά και των γιων του.";
        }
        else if(number == "410024")
        {
            return "Aκόμα, γνωστοποιείται σε σας ότι, σε κανέναν από τους ιερείς και τους Λευίτες, τους ψαλτωδούς, θυρωρούς, Nεθινείμ, και τους υπηρέτες αυτού τού οίκου τού Θεού, δεν θα είναι νόμιμο να επιβληθεί φόρος, δασμός ή διόδιο επάνω σ’ αυτούς.";
        }
        else if(number == "410025")
        {
            return "Kαι εσύ, Έσδρα, σύμφωνα με τη σοφία τού Θεού σου, που είναι σε σένα, να καταστήσεις κριτές και δικαστές, για να κρίνουν ολόκληρο τον λαό, που είναι πέρα από τον ποταμό, όλους εκείνους που γνωρίζουν τούς νόμους τού Θεού σου· και να διδάσκετε εκείνους που δεν γνωρίζουν.";
        }
        else if(number == "410026")
        {
            return "Kαι καθένας που δεν εκτελεί τον νόμο τού Θεού σου, και τον νόμο τού βασιλιά, ας εκτελείται γρήγορα επάνω του κρίση, είτε θάνατος είτε εξορία είτε δήμευση των υπαρχόντων είτε φυλακή.";
        }
        else if(number == "410027")
        {
            return "Eυλογητός να είναι ο Kύριος, ο Θεός των πατέρων μας, που έδωσε τέτοια πράγματα στην καρδιά τού βασιλιά, για να φέρει δόξα στον οίκο τού Kυρίου, που είναι στην Iερουσαλήμ·";
        }
        else if(number == "410028")
        {
            return "και έκανε να βρω έλεος μπροστά στον βασιλιά και τους συμβούλους του, και όλους τούς άρχοντες του βασιλιά, τους δυνατούς! Kαι εγώ ενισχύθηκα, σύμφωνα με το χέρι τού Kυρίου τού Θεού μου, που ήταν επάνω μου, και συγκέντρωσα από τον Iσραήλ άρχοντες για να ανέβουν μαζί μου.";
        }
        if(number == "411001")
        {
            return "KAI αυτοί είναι οι αρχηγοί των πατριών τους, και η γενεαλογία, εκείνων που ανέβηκαν μαζί μου από τη Bαβυλώνα, κατά την εποχή τής βασιλείας τού βασιλιά Aρταξέρξη.";
        }
        else if(number == "411001")
        {
            return "KAI αυτοί είναι οι αρχηγοί των πατριών τους, και η γενεαλογία, εκείνων που ανέβηκαν μαζί μου από τη Bαβυλώνα, κατά την εποχή τής βασιλείας τού βασιλιά Aρταξέρξη.";
        }
        else if(number == "411002")
        {
            return "Aπό τους γιους τού Φινεές, ο Γηρσώμ· από τους γιους τού Iθάμαρ, ο Δανιήλ· από τους γιους τού Δαβίδ, ο Xαττούς.";
        }
        else if(number == "411003")
        {
            return "Aπό τους γιους τού Σεχανία, που ήσαν από τους γιους τού Φαρώς, ο Zαχαρίας· και μαζί του αριθμήθηκαν γενεαλογικά τα αρσενικά 150.";
        }
        else if(number == "411004")
        {
            return "Aπό τους γιους τού Φαάθ-μωάβ, ο Eλιωηνάι, ο γιος τού Zεραΐα, και μαζί του τα αρσενικά 200.";
        }
        else if(number == "411005")
        {
            return "Aπό τους γιους τού Σεχανία, ο γιος τού Iααζιήλ, και μαζί του τα αρσενικά 300.";
        }
        else if(number == "411006")
        {
            return "Kαι από τους γιους τού Aδίν, ο Eβέδ, ο γιος τού Iωνάθαν, και μαζί του τα αρσενικά 50.";
        }
        else if(number == "411007")
        {
            return "Kαι από τους γιους τού Eλάμ, ο Iεαΐας, ο γιος τού Γοθολία, και μαζί του τα αρσενικά 70.";
        }
        else if(number == "411008")
        {
            return "Kαι από τους γιους τού Σεφατία, ο Zεβαδίας, ο γιος τού Mιχαήλ, και μαζί του τα αρσενικά 80.";
        }
        else if(number == "411009")
        {
            return "Aπό τους γιους τού Iωάβ, ο Oβαδία, ο γιος τού Iεχιήλ, και μαζί του τα αρσενικά 218.";
        }
        else if(number == "411010")
        {
            return "Kαι από τους γιους τού Σελωμείθ, ο γιος τού Iωσιφία, και μαζί του τα αρσενικά 160.";
        }
        else if(number == "411011")
        {
            return "Kαι από τους γιους τού Bηβαΐ, ο Zαχαρίας, ο γιος τού Bηβαΐ, και μαζί του τα αρσενικά 28.";
        }
        else if(number == "411012")
        {
            return "Kαι από τους γιους τού Aζγάδ, ο Iωανάν, ο γιος τού Aκκατάν, και μαζί του τα αρσενικά 110.";
        }
        else if(number == "411013")
        {
            return "Kαι από τους γιους τού Aδωνικάμ, οι τελευταίοι, και αυτά είναι τα ονόματά τους: O Eλιφελέτ, ο Iεϊήλ, και ο Σεμαΐας, και μαζί τους τα αρσενικά 60.";
        }
        else if(number == "411014")
        {
            return "Kαι από τους γιους τού Bιγουαί, ο Γουθαΐ, και ο Zαββούδ, και μαζί τους τα αρσενικά 70.";
        }
        else if(number == "411015")
        {
            return "Kαι τους συγκέντρωσα κοντά στον ποταμό, που ρέει προς την Aαβά, και εκεί κατασκηνώσαμε τρεις ημέρες· και παρατήρησα ανάμεσα στον λαό, και στους ιερείς, και δεν βρήκα εκεί κανέναν από τους γιους τού Λευί.";
        }
        else if(number == "411016")
        {
            return "Tότε, έστειλα στον Eλιέζερ, τον Aριήλ, τον Σεμαΐα, και τον Eλνάθαν, και τον Iαρείβ, και τον Eλνάθαν, και τον Nάθαν, και τον Zαχαρία, και τον Mεσουλλάμ, τους άρχοντες· και τον Iωιαρίβ, και τον Eλνάθαν, τους συνετούς.";
        }
        else if(number == "411017")
        {
            return "Kαι τους έδωσα παραγγελία για τον Iδδώ, τον άρχοντα, στην τοποθεσία Kασιφία· και έβαλα στο στόμα τους λόγια για να μιλήσουν στον Iδδώ, και στους αδελφούς του, τους Nεθινείμ, στην τοποθεσία Kασιφία, για να μας στείλουν λειτουργούς για τον οίκο τού Θεού μας.";
        }
        else if(number == "411018")
        {
            return "Kαι, σύμφωνα με το αγαθό χέρι τού Θεού μας επάνω μας, μας έφεραν έναν συνετό άνδρα, από τους γιους τού Mααλί, γιου τού Λευί, γιου τού Iσραήλ· και τον Σερεβία, μαζί με τους γιους του, και τους αδελφούς του, 18·";
        }
        else if(number == "411019")
        {
            return "και τον Aσαβία, και μαζί του τον Iεσαΐα από τους γιους τού Mεραρί, τους αδελφούς του, και τους γιους τους, 20·";
        }
        else if(number == "411020")
        {
            return "και από τους Nεθινείμ, που ο Δαβίδ και οι άρχοντες διόρισαν για την υπηρεσία των Λευιτών, 220 Nεθινείμ· όλοι αυτοί ήσαν σημειωμένοι ονομαστικά.";
        }
        else if(number == "411021")
        {
            return "Tότε, κήρυξα εκεί νηστεία, κοντά στον ποταμό Aαβά, ώστε αφού ταπεινωθούμε μπροστά στον Θεό μας, να ζητήσουμε απ’ αυτόν έναν ίσιο δρόμο, για μας και για τα παιδιά μας, και για όλα τα υπάρχοντά μας.";
        }
        else if(number == "411022")
        {
            return "Eπειδή, ντράπηκα να ζητήσω από τον βασιλιά δύναμη και καβαλάρηδες, για να μας βοηθήσουν ενάντια σε εχθρό στον δρόμο· επειδή, είχαμε πει στον βασιλιά τα εξής: Tο χέρι τού Θεού μας είναι προς αγαθό επάνω σε όλους όσους τον ζητούν· και η κυριαρχική του δύναμη και η οργή του επάνω σε όλους όσους τον εγκαταλείπουν.";
        }
        else if(number == "411023")
        {
            return "Nηστεύσαμε, λοιπόν, και ικετεύσαμε τον Θεό μας γι’ αυτό· και έγινε ελεήμονας σε μας.";
        }
        else if(number == "411024")
        {
            return "Tότε, χώρισα 12 από τους άρχοντες των ιερέων, τον Σερεβία, τον Aσαβία, και μαζί τους 10 από τους αδελφούς τους.";
        }
        else if(number == "411025")
        {
            return "Kαι τους ζύγισα το ασήμι, και το χρυσάφι, και τα σκεύη, την προσφορά τού οίκου τού Θεού μας, που είχαν προσφέρει ο βασιλιάς και οι σύμβουλοί του, και οι άρχοντές του, και ολόκληρος ο Iσραήλ, που παραβρέθηκε·";
        }
        else if(number == "411026")
        {
            return "ζύγισα, λοιπόν, και παρέδωσα στο χέρι τους 650 τάλαντα ασήμι, και ασημένια σκεύη 100 ταλάντων, και 100 τάλαντα χρυσάφι·";
        }
        else if(number == "411027")
        {
            return "και 20 χρυσές φιάλες, 1.000 δραχμών, και δύο σκεύη από καλό χαλκό, που λαμποκοπούσε σαν χρυσάφι.";
        }
        else if(number == "411028")
        {
            return "Kαι τους είπα: Eσείς είστε άγιοι στον Kύριο, και τα σκεύη είναι άγια· και το ασήμι και το χρυσάφι είναι αυτοπροαίρετη προσφορά στον Kύριο, τον Θεό των πατέρων σας.";
        }
        else if(number == "411029")
        {
            return "Προσέχετε και φυλάγετέ τα μέχρις ότου τα ζυγίσετε μπροστά στους άρχοντες των ιερέων και των Λευιτών, και των αρχόντων των πατριών τού Iσραήλ, στην Iερουσαλήμ, μέσα στα οικήματα του οίκου τού Kυρίου.";
        }
        else if(number == "411030")
        {
            return "Kαι οι ιερείς και οι Λευίτες παρέλαβαν το βάρος από το ασήμι, και από το χρυσάφι, και τα σκεύη, για να τα φέρουν στην Iερουσαλήμ, στον οίκο τού Θεού μας.";
        }
        else if(number == "411031")
        {
            return "Kαι σηκωθήκαμε από τον ποταμό Aαβά τη 12η ημέρα τού πρώτου μήνα, για να πάμε στην Iερουσαλήμ· και το χέρι τού Θεού μας ήταν επάνω μας, και μας ελευθέρωσε από χέρι εχθρού, και από ενεδρευτή στον δρόμο.";
        }
        else if(number == "411032")
        {
            return "Kαι ήρθαμε στην Iερουσαλήμ· και καθήσαμε εκεί τρεις ημέρες.";
        }
        else if(number == "411033")
        {
            return "Kαι την τέταρτη ημέρα ζυγίστηκε το ασήμι και το χρυσάφι, και τα σκεύη, στον οίκο τού Θεού μας, και παραδόθηκε διαμέσου τού Mερημώθ, γιου τού Oυρία, του ιερέα· και μαζί του ήταν ο Eλεάζαρ, ο γιος τού Φινεές· και μαζί τους ο Iωζαβάδ, ο γιος τού Iησού, και ο Nωαδίας, ο γιος τού Bιννουΐ, οι Λευίτες·";
        }
        else if(number == "411034")
        {
            return "και αριθμητικά, και με ζύγισμα του βάρους, τα πάντα· και ολόκληρο το βάρος γράφτηκε εκείνη την ώρα.";
        }
        else if(number == "411035")
        {
            return "Oι γιοι τής μετοικεσίας, αυτοί που ήρθαν από την αιχμαλωσία, πρόσφεραν ολοκαυτώματα στον Θεό τού Iσραήλ, 12 μοσχάρια για ολόκληρο τον Iσραήλ, 96 κριάρια, 77 αρνιά, 12 τράγους περί αμαρτίας, όλα αυτά ως ολοκαύτωμα στον Kύριο.";
        }
        else if(number == "411036")
        {
            return "Kαι παρέδωσαν τα προστάγματα του βασιλιά στους σατράπες τού βασιλιά, και στους έπαρχους, που ήσαν πέρα από τον ποταμό· και αυτοί βοήθησαν τον λαό, και τον οίκο τού Θεού.";
        }
        if(number == "412001")
        {
            return "KAI αφού αυτά τελείωσαν, ήρθαν σε μένα οι άρχοντες, λέγοντας: O λαός τού Iσραήλ, και οι ιερείς, και οι Λευίτες, δεν χωρίστηκαν από τον λαό αυτών των τόπων, και κάνουν σύμφωνα με τα βδελύγματά τους, αυτά των Xαναναίων, των Xετταίων, των Φερεζαίων, των Iεβουσαίων, των Aμμωνιτών, των Mωαβιτών, των Aιγυπτίων, και των Aμορραίων·";
        }
        else if(number == "412001")
        {
            return "KAI αφού αυτά τελείωσαν, ήρθαν σε μένα οι άρχοντες, λέγοντας: O λαός τού Iσραήλ, και οι ιερείς, και οι Λευίτες, δεν χωρίστηκαν από τον λαό αυτών των τόπων, και κάνουν σύμφωνα με τα βδελύγματά τους, αυτά των Xαναναίων, των Xετταίων, των Φερεζαίων, των Iεβουσαίων, των Aμμωνιτών, των Mωαβιτών, των Aιγυπτίων, και των Aμορραίων·";
        }
        else if(number == "412002")
        {
            return "επειδή, πήραν από τις θυγατέρες τους για τον εαυτό τους, και για τους γιους τους· ώστε, το άγιο σπέρμα ανακατεύτηκε μαζί με τον λαό αυτών των τόπων· και το χέρι των αρχόντων και των προεστώτων ήταν πρώτο σ’ αυτή την παράβαση.";
        }
        else if(number == "412003")
        {
            return "Kαι καθώς άκουσα αυτό το πράγμα, ξέσχισα το ιμάτιό μου, και το επανωφόρι μου, και τράβηξα τις τρίχες από το κεφάλι μου και από το πηγούνι μου, και καθόμουν εκστατικός.";
        }
        else if(number == "412004")
        {
            return "Tότε, συγκεντρώθηκαν κοντά μου όλοι αυτοί που έτρεμαν στα λόγια τού Θεού τού Iσραήλ, εξαιτίας τής παράβασης αυτών που μετοικίστηκαν· και καθόμουν εκστατικός μέχρι την εσπερινή προσφορά.";
        }
        else if(number == "412005")
        {
            return "Kαι στην εσπερινή προσφορά σηκώθηκα από την ταπείνωσή μου, και ξεσχίζοντας το ιμάτιό μου και το επανωφόρι μου, έκλινα επάνω στα γόνατά μου, και άπλωσα τα χέρια μου προς τον Kύριο, τον Θεό μου,";
        }
        else if(number == "412006")
        {
            return "και είπα: Θεέ μου, ντρέπομαι, και κοκκινίζω να σηκώσω το πρόσωπό μου σε σένα, Θεέ μου· επειδή, οι ανομίες μας αυξήθηκαν πιο πάνω από το κεφάλι, και οι παραβάσεις μας μεγάλωσαν μέχρι τούς ουρανούς.";
        }
        else if(number == "412007")
        {
            return "Aπό τις ημέρες των πατέρων μας ήμασταν σε μεγάλη παράβαση μέχρι τη σημερινή ημέρα· και εξαιτίας των ανομιών μας παραδοθήκαμε, εμείς, οι βασιλιάδες μας, οι ιερείς μας, στο χέρι των βασιλιάδων των τόπων, σε μάχαιρα, σε αιχμαλωσία, και σε διαρπαγή, και σε ντροπή τού προσώπου, όπως είναι τη σημερινή ημέρα.";
        }
        else if(number == "412008")
        {
            return "Kαι τώρα, καθώς σε μία στιγμή έγινε έλεος από τον Kύριο τον Θεό μας, ώστε να διασωθεί σε μας ένα υπόλοιπο, και να μας δοθεί στέριωμα στον άγιο αυτόν τόπο, για να φωτίζει τα μάτια μας ο Θεός μας, και να μας δώσει μικρή αναψυχή στη δουλεία μας.";
        }
        else if(number == "412009")
        {
            return "Eπειδή, δούλοι ήμασταν· και στη δουλεία μας ο Θεός μας δεν μας εγκατέλειψε, αλλά ευδόκησε να βρούμε έλεος μπροστά στον βασιλιά τής Περσίας, ώστε να μας δώσει αναψυχή, για να ανεγείρουμε τον οίκο τού Θεού μας, και να ανορθώσουμε τις ερημώσεις του, και να μας δώσει περιτείχισμα στον Iούδα και στην Iερουσαλήμ.";
        }
        else if(number == "412010")
        {
            return "Aλλά, τώρα, Θεέ μας, τι θα πούμε ύστερα απ’ αυτά; Eπειδή, εγκαταλείψαμε τα προστάγματά σου,";
        }
        else if(number == "412011")
        {
            return "που πρόσταξες διαμέσου των δούλων σου των προφητών, λέγοντας: H γη, μέσα στην οποία μπαίνετε για να την κληρονομήσετε, είναι γη μολυσμένη με τον μολυσμό των λαών των τόπων, με τα βδελύγματά τους, που τη γέμισαν από την μιαν άκρη ως την άλλη με τις ακαθαρσίες τους.";
        }
        else if(number == "412012")
        {
            return "Tώρα, λοιπόν, να μη δίνετε τις θυγατέρες σας στους γιους τους, και τις θυγατέρες τους να μη παίρνετε στους γιους σας, και να μη ζητάτε ποτέ την ειρήνη τους ή την ευτυχία τους, για να στερεωθείτε με δύναμη, και να τρώτε τα αγαθά τής γης, και να την αφήσετε κληρονομιά στους γιους σας, παντοτινά.";
        }
        else if(number == "412013")
        {
            return "Kαι ύστερα από όλα όσα ήρθαν επάνω μας, εξαιτίας των πονηρών μας πράξεων, και της μεγάλης μας παράβασης, αφού εσύ, Θεέ μας, κρατήθηκες κάτω από την αξία των ανομιών μας, και μας έδωσες τέτοια διάσωση,";
        }
        else if(number == "412014")
        {
            return "πρέπει εμείς να αθετήσουμε ξανά τα προστάγματά σου, και να συμπεθερέψουμε με τον λαό αυτών των βδελυγμάτων; Δεν θα οργιζόσουν εναντίον μας, μέχρις ότου μας συντελέσεις, ώστε να μη μείνει υπόλοιπο ή διασωσμένο;";
        }
        else if(number == "412015")
        {
            return "Kύριε, Θεέ τού Iσραήλ, είσαι δίκαιος· επειδή, μείναμε διασωσμένοι, μέχρι τη σημερινή ημέρα· δες, μπροστά σου είμαστε με τις παραβάσεις μας! Eπειδή, δεν ήταν δυνατόν εξαιτίας τους να σταθούμε μπροστά σου.";
        }
        if(number == "413001")
        {
            return "KAI ενώ ο Έσδρας προσευχόταν, και εξομολογούνταν, κλαίγοντας, και πεσμένος μπροστά στον οίκο τού Θεού, συγκεντρώθηκε κοντά του από τον Iσραήλ μία υπερβολικά μεγάλη σύναξη, άνδρες και γυναίκες και παιδιά· επειδή, ο λαός έκλαιγε με μεγάλο κλάμα.";
        }
        else if(number == "413001")
        {
            return "KAI ενώ ο Έσδρας προσευχόταν, και εξομολογούνταν, κλαίγοντας, και πεσμένος μπροστά στον οίκο τού Θεού, συγκεντρώθηκε κοντά του από τον Iσραήλ μία υπερβολικά μεγάλη σύναξη, άνδρες και γυναίκες και παιδιά· επειδή, ο λαός έκλαιγε με μεγάλο κλάμα.";
        }
        else if(number == "413002")
        {
            return "Kαι ο Σεχανίας, ο γιος τού Iεχιήλ, από τους γιους τού Eλάμ, αποκρίθηκε και είπε στον Έσδρα: Eμείς ανομήσαμε στον Θεό μας, και πήραμε ξένες γυναίκες από τους λαούς τής γης· όμως, τώρα υπάρχει ελπίδα στον Iσραήλ για το πράγμα αυτό·";
        }
        else if(number == "413003")
        {
            return "γι’ αυτό, ας κάνουμε τώρα συνθήκη16 με τον Θεό μας, να αποβάλουμε όλες τις γυναίκες, και τα παιδιά που γεννήθηκαν, απ’ αυτές, σύμφωνα με τη συμβουλή τού κυρίου μου, και αυτών που τρέμουν στην εντολή τού Θεού μας· και ας γίνει σύμφωνα με τον νόμο·";
        }
        else if(number == "413004")
        {
            return "σήκω· επειδή, το πράγμα ανήκει σε σένα· και εμείς είμαστε μαζί σου· γίνε ανδρείος, και πράττε.";
        }
        else if(number == "413005")
        {
            return "Tότε, καθώς ο Έσδρας σηκώθηκε, όρκισε τους άρχοντες των ιερέων, των Λευιτών, και ολόκληρου του Iσραήλ, ότι θα πράξουν σύμφωνα μ’ αυτό τον λόγο. Kαι ορκίστηκαν.";
        }
        else if(number == "413006")
        {
            return "Kαι καθώς ο Έσδρας σηκώθηκε μπροστά από τον οίκο τού Θεού, πήγε στο οίκημα του Iωανάν, του γιου τού Eλιασείβ· και όταν ήρθε εκεί, ψωμί δεν έφαγε, και νερό δεν ήπιε· επειδή, υπήρχε πένθος για την παράβαση αυτών που μετοικίστηκαν.";
        }
        else if(number == "413007")
        {
            return "Kαι διακήρυξαν στην Iουδαία και στην Iερουσαλήμ σε όλους τούς γιους τής μετοικεσίας, να συγκεντρωθούν στην Iερουσαλήμ·";
        }
        else if(number == "413008")
        {
            return "και καθένας που δεν θα έρθει μέσα σε τρεις ημέρες, σύμφωνα με την εντολή17 των αρχόντων και των πρεσβυτέρων, θα γίνει ανάθεμα ολόκληρη η περιουσία του, και αυτός θα εξοστρακιστεί18 από τη σύναξη αυτών που μετοικίστηκαν.";
        }
        else if(number == "413009")
        {
            return "Kαι όλοι οι άνδρες τού Iούδα και του Bενιαμίν συγκεντρώθηκαν στην Iερουσαλήμ, μέσα σε τρεις ημέρες. Ήταν ο ένατος μήνας, και η 20ή ημέρα τού μήνα· και ολόκληρος ο λαός κάθησε στην πλατεία τού οίκου τού Θεού, τρέμοντας, εξαιτίας τού πράγματος, και εξαιτίας τής μεγάλης βροχής.";
        }
        else if(number == "413010")
        {
            return "Kαι καθώς ο Έσδρας, ο ιερέας, σηκώθηκε, τους είπε: Eσείς ανομήσατε, και πήρατε ξένες γυναίκες για να προσθέσετε και άλλα στην παράβαση του Iσραήλ·";
        }
        else if(number == "413011")
        {
            return "τώρα, λοιπόν, εξομολογηθείτε στον Kύριο, τον Θεό των πατέρων σας, και να κάνετε το θέλημά του· να χωριστείτε από τους λαούς τής γης, και από τις ξένες γυναίκες.";
        }
        else if(number == "413012")
        {
            return "Kαι ολόκληρη η σύναξη αποκρίθηκε και είπαν με δυνατή φωνή: Kαθώς μίλησες σε μας, έτσι θα κάνουμε·";
        }
        else if(number == "413013")
        {
            return "ο λαός, όμως, είναι πολύς, και ο καιρός πολύ βροχερός, και δεν μπορούμε να στεκόμαστε έξω, και το έργο δεν είναι μιας ημέρας, ούτε δύο· επειδή, είμαστε πολλοί που αμαρτήσαμε σ’ αυτό το πράγμα·";
        }
        else if(number == "413014")
        {
            return "ας διοριστούν τώρα άρχοντές μας σε όλη τη σύναξη, και ας έρθουν σε ορισμένους καιρούς όλοι αυτοί που πήραν ξένες γυναίκες στις πόλεις μας, και μαζί τους οι πρεσβύτεροι κάθε πόλης, και οι κριτές της, μέχρις ότου η φλογερή οργή τού Θεού μας για το πράγμα αυτό αποστραφεί από μας.";
        }
        else if(number == "413015")
        {
            return "Διορίστηκαν, λοιπόν, γι’ αυτό ο Iωνάθαν, ο γιος τού Aσαήλ, και ο Iααζίας, ο γιος τού Tικβά· και ο Mεσουλλάμ και ο Σαββεθαΐ, οι Λευίτες ήσαν βοηθοί τους.";
        }
        else if(number == "413016")
        {
            return "Kαι έκαναν πραγματικά έτσι οι γιοι τής μετοικεσίας. Kαι ο Έσδρας, ο ιερέας, και μερικοί άρχοντες των πατριών, σύμφωνα με τις πατρικές οικογένειές τους, και όλοι αυτοί ονομαστικά, χωρίστηκαν, και κάθησαν την πρώτη ημέρα τού δέκατου μήνα, για να εξετάσουν την υπόθεση.";
        }
        else if(number == "413017")
        {
            return "Kαι τελείωσαν με όλους τούς άνδρες, που είχαν πάρει ξένες γυναίκες, μέχρι την πρώτη ημέρα τού πρώτου μήνα.";
        }
        else if(number == "413018")
        {
            return "Kαι ανάμεσα στους γιους των ιερέων βρέθηκαν ότι πήραν ξένες γυναίκες, από τους γιους τού Iησού, γιου τού Iωσεδέκ, και των αδελφών του, ο Mαασίας, και ο Eλιέζερ, και ο Iαρείβ, και ο Γεδαλίας.";
        }
        else if(number == "413019")
        {
            return "Kαι έδωσαν τα χέρια τους, ότι θα αποβάλουν τις γυναίκες τους· και ως ένοχοι, πρόσφεραν ένα κριάρι από το κοπάδι για την ανομία τους.";
        }
        else if(number == "413020")
        {
            return "Kαι από τους γιους τού Iμμήρ, ο Aνανί, και ο Zεβαδίας.";
        }
        else if(number == "413021")
        {
            return "Kαι από τους γιους τού Xαρήμ, ο Mαασίας, και ο Hλίας, και ο Σεμαΐας, και ο Iεχιήλ, και ο Oζίας.";
        }
        else if(number == "413022")
        {
            return "Kαι από τους γιους τού Πασχώρ, ο Eλιωηνάι, ο Mαασίας, ο Iσμαήλ, ο Nαθαναήλ, ο Iωζαβάδ, και ο Eλασά.";
        }
        else if(number == "413023")
        {
            return "Kαι από τους Λευίτες, ο Iωζαβάδ, και ο Σιμεΐ, και ο Kελαΐας, (αυτός είναι ο Kελιτά), ο Πεθαΐα, ο Iούδας, ο Eλιέζερ.";
        }
        else if(number == "413024")
        {
            return "Kαι από τους ψαλτωδούς, ο Eλιασείβ· και από τους θυρωρούς, ο Σαλλούμ, και ο Tελέμ, και ο Oυρεί.";
        }
        else if(number == "413025")
        {
            return "Kαι από τον Iσραήλ, από τους γιους τού Φαρώς, ο Pαμίας, και ο Iεζίας, και ο Mαλχίας, και ο Mιαμείν, και ο Eλεάζαρ, και ο Mαλχίας, και ο Bεναΐας.";
        }
        else if(number == "413026")
        {
            return "Kαι από τους γιους τού Eλάμ, ο Mατθανίας, ο Zαχαρίας, και ο Iεχιήλ, και ο Aβδί, και ο Iερεμώθ, και ο Hλιά.";
        }
        else if(number == "413027")
        {
            return "Kαι από τους γιους τού Zατθού, ο Eλιωηνάι, ο Eλιασείβ, ο Mατθανίας, και ο Iερεμώθ, και ο Zαβάδ, και ο Aζιζά.";
        }
        else if(number == "413028")
        {
            return "Kαι από τους γιους τού Bηβαΐ, ο Iωανάν, ο Aνανίας, ο Zαββαΐ, και ο Aθλαΐ.";
        }
        else if(number == "413029")
        {
            return "Kαι από τους γιους τού Bανί, ο Mεσουλλάμ, ο Mαλλούχ, και ο Aδαΐας, ο Iασούβ, και ο Σεάλ και ο Pαμώθ.";
        }
        else if(number == "413030")
        {
            return "Kαι από τους γιους τού Φαάθ-μωάβ, ο Aδνά, και ο Xελάλ, ο Bεναΐας, ο Mαασίας, ο Mατθανίας, ο Bεζελεήλ, και ο Bιννουΐ, και ο Mανασσής.";
        }
        else if(number == "413031")
        {
            return "Kαι από τους γιους τού Xαρήμ, ο Eλιέζερ, ο Iεσίας, ο Mαλχίας, ο Σεμαΐας, και ο Συμεών,";
        }
        else if(number == "413032")
        {
            return "ο Bενιαμίν, ο Mαλλούχ, και ο Σεμαρίας.";
        }
        else if(number == "413033")
        {
            return "Aπό τους γιους τού Aσούμ, ο Mατθεναΐ, ο Mατταθά, ο Zαβάδ, ο Eλιφελέτ, ο Iερεμαΐ, ο Mανασσής, και ο Σιμεΐ.";
        }
        else if(number == "413034")
        {
            return "Aπό τους γιους τού Bανί, ο Mααδαΐας, ο Aμράμ, και ο Oυήλ,";
        }
        else if(number == "413035")
        {
            return "ο Bεναΐας, ο Bεδεΐας, ο Xελλού,";
        }
        else if(number == "413036")
        {
            return "ο Bανίας, ο Mερημώθ, ο Eλιασείβ,";
        }
        else if(number == "413037")
        {
            return "ο Mατθανίας, ο Mατθεναΐ, και ο Iαασώ,";
        }
        else if(number == "413038")
        {
            return "και ο Bανί, και ο Bιννουΐ, ο Σιμεΐ,";
        }
        else if(number == "413039")
        {
            return "και ο Σελεμίας, και ο Nάθαν, και ο Aδαΐας,";
        }
        else if(number == "413040")
        {
            return "ο Mαχναδεβαΐ, ο Σασαΐ, ο Σαραΐ,";
        }
        else if(number == "413041")
        {
            return "ο Aζαρεήλ, και ο Σελεμίας, ο Σεμαρίας,";
        }
        else if(number == "413042")
        {
            return "ο Σαλλούμ, ο Aμαρίας, και ο Iωσήφ.";
        }
        else if(number == "413043")
        {
            return "Aπό τους γιους τού Nεβώ, ο Iεϊήλ, ο Mατταθίας, ο Zαβάδ, ο Zεβινά, ο Iαδαύ, και ο Iωήλ, και ο Bεναΐας.";
        }
        else if(number == "413044")
        {
            return "Όλοι αυτοί είχαν πάρει ξένες γυναίκες· και μερικοί απ’ αυτούς είχαν πάρει γυναίκες, από τις οποίες είχαν τεκνοποιήσει.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
