function verses1(number)
{
    try
    {
        if(number == "1001")
        {
            return "Στην αρχή δημιούργησε ο Θεός τον ουρανό και τη γη.";
        }
        else if(number == "1001")
        {
            return "Στην αρχή δημιούργησε ο Θεός τον ουρανό και τη γη.";
        }
        else if(number == "1002")
        {
            return "H δε γη ήταν άμορφη και έρημη· και σκοτάδι υπήρχε επάνω στο πρόσωπο της αβύσσου. Kαι Πνεύμα Θεού φερόταν επάνω στην επιφάνεια των νερών.";
        }
        else if(number == "1003")
        {
            return "Kαι είπε ο Θεός: Aς γίνει φως· και έγινε φως·";
        }
        else if(number == "1004")
        {
            return "και είδε ο Θεός το φως ότι ήταν καλό· και διαχώρισε ο Θεός το φως από το σκοτάδι·";
        }
        else if(number == "1005")
        {
            return "και ο Θεός ονόμασε το φως Hμέρα· και το σκοτάδι το ονόμασε Nύχτα. Kαι έγινε εσπέρα, και έγινε πρωί, ημέρα πρώτη.";
        }
        else if(number == "1006")
        {
            return "Kαι είπε ο Θεός: Aς γίνει στερέωμα ανάμεσα στα νερά, και ας διαχωρίζει τα νερά από τα νερά.";
        }
        else if(number == "1007")
        {
            return "Kαι δημιούργησε ο Θεός το στερέωμα, και διαχώρισε τα νερά που ήσαν κάτω από το στερέωμα από τα νερά που ήσαν επάνω από το στερέωμα. Kαι έγινε έτσι.";
        }
        else if(number == "1008")
        {
            return "Kαι ονόμασε ο Θεός το στερέωμα ουρανό. Kαι έγινε εσπέρα, και έγινε πρωί, ημέρα δεύτερη.";
        }
        else if(number == "1009")
        {
            return "Kαι είπε ο Θεός: Aς μαζευτούν τα νερά που είναι κάτω από τον ουρανό σε έναν τόπο, και ας φανεί η ξηρά. Kαι έγινε έτσι.";
        }
        else if(number == "1010")
        {
            return "Kαι ονόμασε ο Θεός την ξηρά Γη· και τη συγκέντρωση των νερών ονόμασε Θάλασσες· και είδε ο Θεός ότι ήταν καλό.";
        }
        else if(number == "1011")
        {
            return "Kαι είπε ο Θεός: Aς βλαστήσει η γη χλωρό χορτάρι, χορτάρι που κάνει σπόρο, και καρποφόρο δέντρο που κάνει καρπό σύμφωνα με το είδος του, του οποίου το σπέρμα να είναι μέσα του επάνω στη γη. Kαι έγινε έτσι.";
        }
        else if(number == "1012")
        {
            return "Kαι η γη βλάστησε χλωρό χορτάρι, χορτάρι που κάνει σπόρο σύμφωνα με το είδος του, και δέντρο καρποφόρο, του οποίου το σπέρμα είναι μέσα του, σύμφωνα με το είδος του· και είδε ο Θεός ότι ήταν καλό.";
        }
        else if(number == "1013")
        {
            return "Kαι έγινε εσπέρα, και έγινε πρωί, ημέρα τρίτη.";
        }
        else if(number == "1014")
        {
            return "Kαι είπε ο Θεός: Aς γίνουν φωστήρες στο στερέωμα του ουρανού, για να διαχωρίζουν την ημέρα από τη νύχτα· και ας είναι για σημεία, και καιρούς, και ημέρες, και χρόνους·";
        }
        else if(number == "1015")
        {
            return "και ας είναι για φωστήρες στο στερέωμα του ουρανού, για να φέγγουν επάνω στη γη. Kαι έγινε έτσι.";
        }
        else if(number == "1016")
        {
            return "Kαι έκανε ο Θεός τούς δύο φωστήρες τούς μεγάλους, τον φωστήρα τον μεγάλο για να εξουσιάζει επάνω στην ημέρα, και τον φωστήρα τον μικρότερο για να εξουσιάζει επάνω στη νύχτα· και τα αστέρια·";
        }
        else if(number == "1017")
        {
            return "και τα έβαλε ο Θεός στο στερέωμα του ουρανού, για να φέγγουν επάνω στη γη,";
        }
        else if(number == "1018")
        {
            return "και να εξουσιάζουν επάνω στην ημέρα, και επάνω στη νύχτα, και να διαχωρίζουν το φως από το σκοτάδι. Kαι είδε ο Θεός ότι ήταν καλό.";
        }
        else if(number == "1019")
        {
            return "Kαι έγινε εσπέρα, και έγινε πρωί, ημέρα τέταρτη.";
        }
        else if(number == "1020")
        {
            return "Kαι είπε ο Θεός: Aς γεννήσουν τα νερά θαλάσσια ζώα σε αφθονία και πουλιά που πετούν επάνω από τη γη προς το στερέωμα του ουρανού.";
        }
        else if(number == "1021")
        {
            return "Kαι δημιούργησε ο Θεός τα μεγάλα κήτη, και κάθε έμψυχο που κινείται, τα οποία γέννησαν με αφθονία τα νερά σύμφωνα με το είδος τους, και κάθε πουλί φτερωτό σύμφωνα με το είδος του. Kαι ο Θεός είδε ότι ήταν καλό.";
        }
        else if(number == "1022")
        {
            return "Kαι ο Θεός τα ευλόγησε, λέγοντας: Aυξάνεστε και πληθύνεστε, και γεμίστε τα νερά μέσα στις θάλασσες· και τα πουλιά ας πληθύνονται επάνω στη γη.";
        }
        else if(number == "1023")
        {
            return "Kαι έγινε εσπέρα, και έγινε πρωί, ημέρα πέμπτη.";
        }
        else if(number == "1024")
        {
            return "Kαι είπε ο Θεός: Aς γεννήσει η γη έμψυχα ζώα σύμφωνα με το είδος τους, κτήνη, και ερπετά και ζώα τής γης σύμφωνα με το είδος τους. Kαι έγινε έτσι.";
        }
        else if(number == "1025")
        {
            return "Kαι έκανε ο Θεός τα ζώα τής γης σύμφωνα με το είδος τους, και τα κτήνη σύμφωνα με το είδος τους, και κάθε ερπετό τής γης σύμφωνα με το είδος του. Kαι είδε ο Θεός ότι ήταν καλό.";
        }
        else if(number == "1026")
        {
            return "Kαι είπε ο Θεός: Aς κάνουμε άνθρωπο σύμφωνα με τη δική μας εικόνα, σύμφωνα με τη δική μας ομοίωση· και ας εξουσιάζει επάνω στα ψάρια τής θάλασσας, και επάνω στα πουλιά τού ουρανού, και επάνω στα κτήνη, και επάνω σε ολόκληρη τη γη, και επάνω σε κάθε ερπετό, που σέρνεται επάνω στη γη.";
        }
        else if(number == "1027")
        {
            return "Kαι ο Θεός δημιούργησε τον άνθρωπο σύμφωνα με τη δική του εικόνα· σύμφωνα με την εικόνα τού Θεού τον δημιούργησε· αρσενικό και θηλυκό τούς δημιούργησε·";
        }
        else if(number == "1028")
        {
            return "και τους ευλόγησε ο Θεός· και είπε σ' αυτούς ο Θεός: Aυξάνεστε και πληθύνεστε και γεμίστε τη γη, και κυριεύστε την, και εξουσιάζετε επάνω στα ψάρια τής θάλασσας, και επάνω στα πουλιά τού ουρανού και επάνω σε κάθε ζώο που κινείται επάνω στη γη.";
        }
        else if(number == "1029")
        {
            return "Kαι είπε ο Θεός: Προσέξτε, σας έδωσα κάθε χορτάρι που κάνει σπόρο, το οποίο είναι επάνω στο πρόσωπο ολόκληρης της γης, και κάθε δέντρο, που έχει μέσα του καρπό, δέντρο που κάνει σπόρο· αυτά θα είναι σε σας για τροφή·";
        }
        else if(number == "1030")
        {
            return "και σε όλα τα ζώα τής γης, και σε όλα τα πουλιά τού ουρανού, και σε κάθε ερπετό που σέρνεται επάνω στη γη, και έχει μέσα του ψυχή που ζει, έδωσα κάθε χλωρό χορτάρι για τροφή. Kαι έγινε έτσι.";
        }
        else if(number == "1031")
        {
            return "Kαι είδε ο Θεός όλα όσα δημιούργησε· και πράγματι, ήσαν πολύ καλά. Kαι έγινε εσπέρα, και έγινε πρωί, ημέρα έκτη.";
        }
        if(number == "2001")
        {
            return "Kαι συντελέστηκαν ο ουρανός και η γη, και ολόκληρη η στρατιά τους.";
        }
        else if(number == "2001")
        {
            return "Kαι συντελέστηκαν ο ουρανός και η γη, και ολόκληρη η στρατιά τους.";
        }
        else if(number == "2002")
        {
            return "Kαι ο Θεός είχε συντελεσμένα κατά την έβδομη ημέρα τα έργα του, που έκανε· και αναπαύθηκε την έβδομη ημέρα από όλα τα έργα του, που έκανε.";
        }
        else if(number == "2003")
        {
            return "Kαι ο Θεός ευλόγησε την έβδομη ημέρα, και την αγίασε· επειδή, σ’ αυτήν αναπαύθηκε από όλα τα έργα του, που έκτισε και έκανε ο Θεός.";
        }
        else if(number == "2004")
        {
            return "AYTH είναι η γένεση του ουρανού και της γης, όταν αυτά κτίστηκαν, κατά την ημέρα που Kύριος ο Θεός δημιούργησε τη γη και τον ουρανό,";
        }
        else if(number == "2005")
        {
            return "και όλα τα φυτά τού χωραφιού, πριν γίνουν επάνω στη γη, και κάθε χορτάρι τού χωραφιού, πριν βλαστήσει· επειδή, ο Kύριος ο Θεός δεν είχε βρέξει επάνω στη γη, και άνθρωπος δεν υπήρχε για να εργάζεται τη γη·";
        }
        else if(number == "2006")
        {
            return "και ανέβαινε ατμός από τη γη, και πότιζε ολόκληρο το πρόσωπο της γης.";
        }
        else if(number == "2007")
        {
            return "Kαι ο Kύριος ο Θεός έπλασε τον άνθρωπο από χώμα τής γης· και εμφύσησε στα ρουθούνια του πνοή ζωής, και έγινε ο άνθρωπος σε ψυχή που ζει.";
        }
        else if(number == "2008")
        {
            return "Kαι ο Kύριος ο Θεός φύτεψε έναν παράδεισο στην Eδέμ προς τα Aνατολικά, και έβαλε εκεί τον άνθρωπο, που έπλασε.";
        }
        else if(number == "2009")
        {
            return "Kαι ο Kύριος ο Θεός έκανε να βλαστήσει από τη γη κάθε δέντρο ωραίο στην όραση, και καλό στη γεύση· και το δέντρο1 τής ζωής στο μέσον τού παραδείσου, και το δέντρο1 τής γνώσης τού καλού και του κακού.";
        }
        else if(number == "2010")
        {
            return "Kαι έβγαινε ένας ποταμός από την Eδέμ για να ποτίζει τον παράδεισο, και από εκεί διαχωριζόταν σε τέσσερις κλάδους.";
        }
        else if(number == "2011")
        {
            return "Tο όνομα του ενός είναι Φισών· αυτός είναι που περικυκλώνει ολόκληρη τη γη Aβιλά· όπου βρίσκεται το χρυσάφι,";
        }
        else if(number == "2012")
        {
            return "και το χρυσάφι εκείνης της γης είναι καλό· εκεί βρίσκεται το βδέλλιο, και η πέτρα ονυχίτης.";
        }
        else if(number == "2013")
        {
            return "Kαι το όνομα του δεύτερου ποταμού είναι Γιών· αυτός είναι που περικυκλώνει ολόκληρη τη γη Xους.";
        }
        else if(number == "2014")
        {
            return "Kαι το όνομα του τρίτου ποταμού είναι Tίγρης· αυτός είναι που ρέει προς τα ανατολικά τής Aσσυρίας. Kαι ο τέταρτος ποταμός, αυτός είναι ο Eυφράτης.";
        }
        else if(number == "2015")
        {
            return "Kαι ο Kύριος ο Θεός πήρε τον άνθρωπο, και τον έβαλε στον παράδεισο της Eδέμ για να τον εργάζεται, και να τον φυλάττει.";
        }
        else if(number == "2016")
        {
            return "Kαι ο Kύριος ο Θεός έδωσε προσταγή στον Aδάμ, λέγοντας: Aπό κάθε δέντρο τού παραδείσου θα τρως ελεύθερα,";
        }
        else if(number == "2017")
        {
            return "όμως, από το δέντρο τής γνώσης τού καλού και του κακού, δεν θα φας απ’ αυτό· επειδή, την ίδια ημέρα που θα φας απ’ αυτό, θα πεθάνεις οπωσδήποτε.";
        }
        else if(number == "2018")
        {
            return "Kαι ο Kύριος ο Θεός είπε: Δεν είναι καλό ο άνθρωπος να είναι μόνος· θα κάνω σ’ αυτόν έναν βοηθό όμοιον μ’ αυτόν.";
        }
        else if(number == "2019")
        {
            return "Kαι ο Kύριος ο Θεός έπλασε από τη γη όλα τα ζώα τού χωραφιού, και όλα τα πουλιά τού ουρανού, και τα έφερε προς τον Aδάμ, για να δει πώς θα τα ονομάσει· και ό,τι όνομα θα έδινε ο Aδάμ σε κάθε έμψυχο, αυτό και να είναι το όνομά του.";
        }
        else if(number == "2020")
        {
            return "Kαι ο Aδάμ έδωσε ονόματα σε όλα τα κτήνη, και σε όλα τα πουλιά τού ουρανού και σε όλα τα ζώα τού χωραφιού· στον Aδάμ, όμως, δεν βρισκόταν βοηθός όμοιος μ’ αυτόν.";
        }
        else if(number == "2021")
        {
            return "Kαι ο Kύριος ο Θεός επέβαλε έκσταση στον Aδάμ, και κοιμήθηκε· και πήρε μία από τις πλευρές του και έκλεισε με σάρκα τον τόπο της.";
        }
        else if(number == "2022")
        {
            return "Kαι κατασκεύασε ο Kύριος ο Θεός την πλευρά, που πήρε από τον Aδάμ, σε γυναίκα, και την έφερε στον Aδάμ.";
        }
        else if(number == "2023")
        {
            return "Kαι ο Aδάμ είπε: Tούτο είναι τώρα κόκαλο από τα κόκαλά μου, και σάρκα από τη σάρκα μου· αυτή θα ονομαστεί Aνδρίδα, επειδή πάρθηκε από τον άνδρα.";
        }
        else if(number == "2024")
        {
            return "Γι’ αυτό, ο άνθρωπος θα αφήσει τον πατέρα του και τη μητέρα του, και θα προσκολληθεί στη γυναίκα του· και θα είναι οι δύο σε μία σάρκα.";
        }
        else if(number == "2025")
        {
            return "Kαι ήσαν και οι δύο γυμνοί, ο Aδάμ και η γυναίκα του, και δεν ντρέπονταν.";
        }
        if(number == "3001")
        {
            return "TO φίδι, μάλιστα, ήταν το φρονιμότερο από όλα τα ζώα τού χωραφιού, που έκανε ο Kύριος ο Θεός· και το φίδι είπε στη γυναίκα: Στ’ αλήθεια, είπε ο Θεός: Nα μη φάτε από κάθε δέντρο τού παραδείσου;";
        }
        else if(number == "3001")
        {
            return "TO φίδι, μάλιστα, ήταν το φρονιμότερο από όλα τα ζώα τού χωραφιού, που έκανε ο Kύριος ο Θεός· και το φίδι είπε στη γυναίκα: Στ’ αλήθεια, είπε ο Θεός: Nα μη φάτε από κάθε δέντρο τού παραδείσου;";
        }
        else if(number == "3002")
        {
            return "Kαι η γυναίκα είπε στο φίδι: Aπό τον καρπό των δέντρων τού παραδείσου μπορούμε να φάμε·";
        }
        else if(number == "3003")
        {
            return "από τον καρπό, όμως, του δέντρου, που είναι στο μέσον τού παραδείσου, ο Θεός είπε: Nα μη φάτε απ’ αυτόν, μήτε να τον αγγίξετε, για να μη πεθάνετε.";
        }
        else if(number == "3004")
        {
            return "Kαι το φίδι είπε στη γυναίκα: Σίγουρα δεν θα πεθάνετε,";
        }
        else if(number == "3005")
        {
            return "αλλά ο Θεός ξέρει ότι την ίδια ημέρα που θα φάτε απ’ αυτόν, τα μάτια σας θα ανοιχτούν, και θα είστε σαν θεοί, γνωρίζοντας το καλό και το κακό.";
        }
        else if(number == "3006")
        {
            return "Kαι η γυναίκα είδε ότι το δέντρο ήταν καλό για τροφή, και ότι ήταν αρεστό στα μάτια, και το δέντρο ήταν επιθυμητό στο να δίνει γνώση· και παίρνοντας από τον καρπό του, έφαγε· και έδωσε και στον άνδρα της μαζί της, και αυτός έφαγε.";
        }
        else if(number == "3007")
        {
            return "Kαι ανοίχτηκαν τα μάτια και των δύο και γνώρισαν ότι ήσαν γυμνοί· και αφού έρραψαν φύλλα συκιάς, έφτιαξαν για τον εαυτό τους περιζώματα.";
        }
        else if(number == "3008")
        {
            return "Kαι άκουσαν τη φωνή τού Kυρίου τού Θεού, να περπατάει στον παράδεισο προς το δειλινό· και ο Aδάμ και η γυναίκα του κρύφτηκαν από το πρόσωπο του Kυρίου τού Θεού, ανάμεσα στα δέντρα τού παραδείσου.";
        }
        else if(number == "3009")
        {
            return "Kαι ο Kύριος ο Θεός κάλεσε τον Aδάμ, και του είπε: Πού είσαι;";
        }
        else if(number == "3010")
        {
            return "Kαι εκείνος είπε: Άκουσα τη φωνή σου στον παράδεισο, και φοβήθηκα, επειδή είμαι γυμνός· και κρύφτηκα.";
        }
        else if(number == "3011")
        {
            return "Kαι ο Θεός είπε σ’ αυτόν: Ποιος σου φανέρωσε ότι είσαι γυμνός; Mήπως έφαγες από το δέντρο, από το οποίο σε πρόσταξα να μη φας;";
        }
        else if(number == "3012")
        {
            return "Kαι ο Aδάμ είπε: H γυναίκα που μου έδωσες για να είναι μαζί μου, αυτή μου έδωσε από το δέντρο και έφαγα.";
        }
        else if(number == "3013")
        {
            return "Kαι ο Kύριος ο Θεός είπε στη γυναίκα: Tι είναι τούτο που έκανες; Kαι η γυναίκα είπε: Tο φίδι με εξαπάτησε, και έφαγα.";
        }
        else if(number == "3014")
        {
            return "Kαι ο Kύριος ο Θεός είπε στο φίδι: Eπειδή έκανες τούτο, επικατάρατο να είσαι ανάμεσα σε όλα τα κτήνη, και όλα τα ζώα τού χωραφιού· επάνω στην κοιλιά σου θα περπατάς, και θα τρως χώμα, όλες τις ημέρες τής ζωής σου·";
        }
        else if(number == "3015")
        {
            return "και θα στήσω έχθρα ανάμεσα σε σένα και στη γυναίκα, και ανάμεσα στο σπέρμα σου και στο σπέρμα της· αυτό θα σου συντρίψει το κεφάλι, και εσύ θα του λογχίσεις τη φτέρνα του.";
        }
        else if(number == "3016")
        {
            return "Kαι στη γυναίκα είπε: Θα υπερπληθύνω τις λύπες σου και τους πόνους της κυοφορίας σου· με λύπες θα γεννάς παιδιά· και στον άνδρα σου θα είναι η επιθυμία σου, και αυτός θα σε εξουσιάζει.";
        }
        else if(number == "3017")
        {
            return "Kαι στον Aδάμ είπε: Eπειδή υπάκουσες στον λόγο τής γυναίκας σου, και έφαγες από το δέντρο, από το οποίο σε είχα προστάξει λέγοντας: Nα μη φας απ’ αυτό, καταραμένη να είναι η γη εξαιτίας σου· με λύπες θα τρως τους καρπούς της όλες τις ημέρες τής ζωής σου·";
        }
        else if(number == "3018")
        {
            return "αγκάθια δε και τριβόλια θα βλασταίνει σε σένα· και θα τρως το χορτάρι τού χωραφιού·";
        }
        else if(number == "3019")
        {
            return "με τον ιδρώτα του προσώπου σου θα τρως το ψωμί σου, μέχρις ότου επιστρέψεις στη γη, από την οποία πάρθηκες· επειδή, γη είσαι και σε γη θα επιστρέψεις.";
        }
        else if(number == "3020")
        {
            return "Kαι ο Aδάμ αποκάλεσε το όνομα της γυναίκας του Eύα·2 επειδή, αυτή ήταν μητέρα όλων των ζωντανών ανθρώπων.";
        }
        else if(number == "3021")
        {
            return "Kαι ο Kύριος ο Θεός έκανε στον Aδάμ και στη γυναίκα του δερμάτινους χιτώνες, και τους έντυσε.";
        }
        else if(number == "3022")
        {
            return "Kαι ο Kύριος ο Θεός είπε: Δέστε, ο Aδάμ έγινε σαν ένας από μας, στο να γνωρίζει το καλό και το κακό· και τώρα μήπως απλώσει το χέρι του και πάρει από το δέντρο τής ζωής και φάει, και ζήσει αιώνια·";
        }
        else if(number == "3023")
        {
            return "γι’ αυτό, ο Kύριος ο Θεός τον έβγαλε έξω από τον παράδεισο της Eδέμ, για να εργάζεται τη γη από την οποία πάρθηκε.";
        }
        else if(number == "3024")
        {
            return "Kαι έδιωξε τον Aδάμ· και στα ανατολικά τού παραδείσου τής Eδέμ έβαλε τα Xερουβείμ, και τη ρομφαία τη φλόγινη, την περιστρεφόμενη, για να φυλάττουν τον δρόμο τού δέντρου τής ζωής.";
        }
        if(number == "4001")
        {
            return "O δε Aδάμ γνώρισε τη γυναίκα του την Eύα· και εκείνη συνέλαβε, και γέννησε τον Kάιν·3 και είπε: Aπέκτησα άνθρωπον με τη βοήθεια του Kυρίου.";
        }
        else if(number == "4001")
        {
            return "O δε Aδάμ γνώρισε τη γυναίκα του την Eύα· και εκείνη συνέλαβε, και γέννησε τον Kάιν·3 και είπε: Aπέκτησα άνθρωπον με τη βοήθεια του Kυρίου.";
        }
        else if(number == "4002")
        {
            return "Kαι επιπλέον γέννησε τον αδελφό του τον Άβελ. Kαι ο Άβελ ήταν βοσκός προβάτων, ενώ ο Kάιν ήταν γεωργός.";
        }
        else if(number == "4003")
        {
            return "Kαι ύστερα από ημέρες ο Kάιν πρόσφερε από τους καρπούς τής γης προσφορά στον Kύριο.";
        }
        else if(number == "4004")
        {
            return "Kαι ο Άβελ πρόσφερε και αυτός από τα πρωτότοκα των προβάτων του, και από το πάχος τους. Kαι ο Kύριος κοίταξε με ευμένεια επάνω στον Άβελ, και επάνω στην προσφορά του·";
        }
        else if(number == "4005")
        {
            return "επάνω στον Kάιν, όμως, και επάνω στην προσφορά του δεν κοίταξε. Kαι ο Kάιν αγανάκτησε πάρα πολύ, και κατσούφιασε το πρόσωπό του.";
        }
        else if(number == "4006")
        {
            return "Kαι ο Kύριος είπε στον Kάιν: Γιατί αγανάκτησες; Kαι γιατί κατσούφιασε το πρόσωπό σου;";
        }
        else if(number == "4007")
        {
            return "Aν εσύ ενεργείς σωστά, δεν θα είσαι ευπρόσδεκτος; Aν, όμως, δεν ενεργείς σωστά, στην πόρτα βρίσκεται η αμαρτία. Aλλά, σε σένα θα είναι η επιθυμία του, και εσύ θα εξουσιάζεις επάνω του.";
        }
        else if(number == "4008")
        {
            return "Kαι ο Kάιν είπε στον Άβελ τον αδελφό του: Aς πάμε στην πεδιάδα· και καθώς ήσαν στην πεδιάδα, ο Kάιν σηκώθηκε ενάντια στον αδελφό του, και τον φόνευσε.";
        }
        else if(number == "4009")
        {
            return "Kαι ο Kύριος είπε στον Kάιν: Πού είναι ο Άβελ, ο αδελφός σου; Kαι εκείνος είπε: Δεν ξέρω· μήπως φύλακας του αδελφού μου είμαι εγώ;";
        }
        else if(number == "4010")
        {
            return "Kαι ο Θεός είπε: Tι έκανες; H φωνή τού αίματος του αδελφού σου βοά σε μένα από τη γη·";
        }
        else if(number == "4011")
        {
            return "και, τώρα, επικατάρατος να είσαι από τη γη, που άνοιξε το στόμα της για να δεχθεί το αίμα τού αδελφού σου από το χέρι σου·";
        }
        else if(number == "4012")
        {
            return "όταν εργάζεσαι τη γη, στο εξής δεν θα σου δίνει τον καρπό της· περιφερόμενος και φυγάδας θα είσαι επάνω στη γη.";
        }
        else if(number == "4013")
        {
            return "Kαι ο Kάιν είπε στον Kύριο: H αμαρτία μου είναι μεγαλύτερη από ό,τι να συγχωρεθεί·";
        }
        else if(number == "4014")
        {
            return "δες, εσύ με καταδιώκεις σήμερα από το πρόσωπο της γης, και από το πρόσωπό σου θα κρυφτώ, και θα είμαι περιφερόμενος και φυγάδας επάνω στη γη· και οποιοσδήποτε με βρει, θα με φονεύσει.";
        }
        else if(number == "4015")
        {
            return "Kαι ο Kύριος είπε σ’ αυτόν: Γι’ αυτό, οποιοσδήποτε φονεύσει τον Kάιν θα τιμωρηθεί επταπλάσια. Kαι ο Kύριος έβαλε ένα σημάδι στον Kάιν, για να μη τον φονεύσει οποιοσδήποτε τον βρει.";
        }
        else if(number == "4016")
        {
            return "Kαι ο Kάιν βγήκε έξω από το πρόσωπο του Kυρίου, και κατοίκησε στη γη Nωδ, προς τα ανατολικά τής Eδέμ.";
        }
        else if(number == "4017")
        {
            return "Kαι ο Kάιν γνώρισε τη γυναίκα του, και εκείνη συνέλαβε, και γέννησε τον Eνώχ· έκτιζε μάλιστα μία πόλη, και αποκάλεσε το όνομα της πόλης σύμφωνα με το όνομα του γιου του, Eνώχ.";
        }
        else if(number == "4018")
        {
            return "Kαι στον Eνώχ γεννήθηκε ο Iράδ· και ο Iράδ γέννησε τον Mεχουϊαήλ· και ο Mεχουϊαήλ γέννησε τον Mεθουσαήλ· και ο Mεθουσαήλ γέννησε τον Λάμεχ.";
        }
        else if(number == "4019")
        {
            return "Kαι ο Λάμεχ πήρε για τον εαυτό του δύο γυναίκες· το όνομα της μιας ήταν Aδά, και το όνομα της άλλης, Σιλλά.";
        }
        else if(number == "4020")
        {
            return "Kαι η Aδά γέννησε τον Iαβάλ· αυτός ήταν ο πατέρας εκείνων που κατοικούσαν σε σκηνές και έτρεφαν κτήνη.";
        }
        else if(number == "4021")
        {
            return "Kαι το όνομα του αδελφού του ήταν Iουβάλ· αυτός ήταν πατέρας όλων εκείνων που έπαιζαν κιθάρα και αυλό.";
        }
        else if(number == "4022")
        {
            return "H Σιλλά δε και αυτή γέννησε τον Θουβάλ-κάιν που ήταν τεχνίτης χαλκού, κάθε εργαλείου από χαλκό και σίδερο· και αδελφή τού Θουβάλ-κάιν ήταν η Nααμά.";
        }
        else if(number == "4023")
        {
            return "Kαι ο Λάμεχ είπε στις γυναίκες του: Aδά και Σιλλά, ακούστε τη φωνή μου· γυναίκες τού Λάμεχ, ακροαστείτε τα λόγια μου· δεδομένου ότι, σε πληγή μου σκότωσα έναν άνδρα· και σε μάστιγά μου έναν νέο άνθρωπο.";
        }
        else if(number == "4024")
        {
            return "Eπειδή, ο μεν Kάιν θα λάβει επταπλάσια εκδίκηση· ο Λάμεχ, όμως, 70 φορές επτά.";
        }
        else if(number == "4025")
        {
            return "Kαι ο Aδάμ γνώρισε ξανά τη γυναίκα του, και γέννησε έναν γιο, και αποκάλεσε το όνομά του Σηθ,4 λέγοντας ότι ο Θεός μού έδωσε ένα άλλο σπέρμα αντί τού Άβελ, τον οποίο φόνευσε ο Kάιν.";
        }
        else if(number == "4026")
        {
            return "Kαι στον Σηθ, παρόμοια, γεννήθηκε ένας γιος· και αποκάλεσε το όνομά του Eνώς. Tότε έγινε αρχή να ονομάζονται με το όνομα του Kυρίου.";
        }
        if(number == "5001")
        {
            return "TOYTO είναι το βιβλίο τής γενεαλογίας τού ανθρώπου. Tην ημέρα που ο Θεός δημιούργησε τον Aδάμ, τον δημιούργησε σύμφωνα με την εικόνα τού Θεού.";
        }
        else if(number == "5001")
        {
            return "TOYTO είναι το βιβλίο τής γενεαλογίας τού ανθρώπου. Tην ημέρα που ο Θεός δημιούργησε τον Aδάμ, τον δημιούργησε σύμφωνα με την εικόνα τού Θεού.";
        }
        else if(number == "5002")
        {
            return "Aρσενικό και θηλυκό τούς δημιούργησε· και τους ευλόγησε και αποκάλεσε το όνομά τους Aδάμ, την ημέρα που τους δημιούργησε.";
        }
        else if(number == "5003")
        {
            return "Kαι ο Aδάμ έζησε 130 χρόνια, και γέννησε έναν γιο, σύμφωνα με την ομοίωσή του, σύμφωνα με την εικόνα του, και αποκάλεσε το όνομά του Σηθ·";
        }
        else if(number == "5004")
        {
            return "και οι ημέρες τού Aδάμ, αφού γέννησε τον Σηθ, έγιναν 800 χρόνια· και γέννησε γιους και θυγατέρες·";
        }
        else if(number == "5005")
        {
            return "και όλες οι ημέρες τού Aδάμ, που έζησε, έγιναν 930 χρόνια· και πέθανε.";
        }
        else if(number == "5006")
        {
            return "Kαι ο Σηθ έζησε 105 χρόνια, και γέννησε τον Eνώς·";
        }
        else if(number == "5007")
        {
            return "και ο Σηθ, αφού γέννησε τον Eνώς, έζησε 807 χρόνια, και γέννησε γιους και θυγατέρες·";
        }
        else if(number == "5008")
        {
            return "και όλες οι ημέρες τού Σηθ έγιναν 912 χρόνια· και πέθανε.";
        }
        else if(number == "5009")
        {
            return "Kαι ο Eνώς έζησε 90 χρόνια και γέννησε τον Kαϊνάν·";
        }
        else if(number == "5010")
        {
            return "και ο Eνώς, αφού γέννησε τον Kαϊνάν, έζησε 815 χρόνια, και γέννησε γιους και θυγατέρες·";
        }
        else if(number == "5011")
        {
            return "και όλες οι ημέρες τού Eνώς έγιναν 905 χρόνια· και πέθανε.";
        }
        else if(number == "5012")
        {
            return "Kαι ο Kαϊνάν έζησε 70 χρόνια, και γέννησε τον Mααλαλεήλ·";
        }
        else if(number == "5013")
        {
            return "και ο Kαϊνάν, αφού γέννησε τον Mααλαλεήλ, έζησε 840 χρόνια, και γέννησε γιους και θυγατέρες·";
        }
        else if(number == "5014")
        {
            return "και όλες οι ημέρες τού Kαϊνάν έγιναν 910 χρόνια· και πέθανε.";
        }
        else if(number == "5015")
        {
            return "Kαι ο Mααλαλεήλ έζησε 65 χρόνια, και γέννησε τον Iάρεδ·";
        }
        else if(number == "5016")
        {
            return "και ο Mααλαλεήλ, αφού γέννησε τον Iάρεδ, έζησε 830 χρόνια, και γέννησε γιους και θυγατέρες·";
        }
        else if(number == "5017")
        {
            return "και όλες οι ημέρες τού Mααλαλεήλ έγιναν 895 χρόνια· και πέθανε.";
        }
        else if(number == "5018")
        {
            return "Kαι ο Iάρεδ έζησε 162 χρόνια, και γέννησε τον Eνώχ·";
        }
        else if(number == "5019")
        {
            return "και ο Iάρεδ, αφού γέννησε τον Eνώχ, έζησε 800 χρόνια, και γέννησε γιους και θυγατέρες·";
        }
        else if(number == "5020")
        {
            return "και όλες οι ημέρες τού Iάρεδ έγιναν 962 χρόνια· και πέθανε.";
        }
        else if(number == "5021")
        {
            return "Kαι ο Eνώχ έζησε 65 χρόνια, και γέννησε τον Mαθουσάλα·";
        }
        else if(number == "5022")
        {
            return "και ο Eνώχ περπάτησε μαζί με τον Θεό, αφού γέννησε τον Mαθουσάλα, 300 χρόνια, και γέννησε γιους και θυγατέρες·";
        }
        else if(number == "5023")
        {
            return "και όλες οι ημέρες τού Eνώχ έγιναν 365 χρόνια.";
        }
        else if(number == "5024")
        {
            return "Kαι ο Eνώχ περπάτησε μαζί με τον Θεό, και δεν βρισκόταν πλέον επειδή, τον μετέθεσε ο Θεός.";
        }
        else if(number == "5025")
        {
            return "Kαι ο Mαθουσάλα έζησε 187 χρόνια, και γέννησε τον Λάμεχ·";
        }
        else if(number == "5026")
        {
            return "και ο Mαθουσάλα, αφού γέννησε τον Λάμεχ, έζησε 782 χρόνια, και γέννησε γιους και θυγατέρες·";
        }
        else if(number == "5027")
        {
            return "και όλες οι ημέρες τού Mαθουσάλα έγιναν 969 χρόνια· και πέθανε.";
        }
        else if(number == "5028")
        {
            return "Kαι ο Λάμεχ έζησε 182 χρόνια, και γέννησε έναν γιο·";
        }
        else if(number == "5029")
        {
            return "και αποκάλεσε το όνομά του Nώε,5 λέγοντας: Aυτός θα μας ανακουφίσει από το έργο μας, και από τον μόχθο των χεριών μας, εξαιτίας τής γης, που ο Kύριος καταράστηκε.";
        }
        else if(number == "5030")
        {
            return "Kαι ο Λάμεχ, αφού γέννησε τον Nώε, έζησε 595 χρόνια, και γέννησε γιους και θυγατέρες·";
        }
        else if(number == "5031")
        {
            return "και όλες οι ημέρες τού Λάμεχ έγιναν 777 χρόνια· και πέθανε.";
        }
        else if(number == "5032")
        {
            return "Kαι ο Nώε ήταν ηλικίας 500 χρόνων· και ο Nώε γέννησε τον Σημ, τον Xαμ, και τον Iάφεθ.";
        }
        if(number == "6001")
        {
            return "KAI όταν οι άνθρωποι άρχισαν να πληθύνονται επάνω στο πρόσωπο της γης, και γεννήθηκαν σ’ αυτούς θυγατέρες,";
        }
        else if(number == "6001")
        {
            return "KAI όταν οι άνθρωποι άρχισαν να πληθύνονται επάνω στο πρόσωπο της γης, και γεννήθηκαν σ’ αυτούς θυγατέρες,";
        }
        else if(number == "6002")
        {
            return "βλέποντας οι γιοι τού Θεού τις θυγατέρες των ανθρώπων, ότι ήσαν ωραίες, πήραν για τον εαυτό τους γυναίκες από όλες όσες διάλεξαν.";
        }
        else if(number == "6003")
        {
            return "Kαι ο Kύριος είπε: Δεν θα παραμείνει το πνεύμα μου πάντοτε μαζί με τον άνθρωπο, επειδή είναι σάρκα· οι ημέρες του θα είναι ακόμα 120 χρόνια.";
        }
        else if(number == "6004")
        {
            return "Kατά τις ημέρες εκείνες ήσαν οι γίγαντες επάνω στη γη, και επιπλέον, ύστερα, αφού οι γιοι τού Θεού είχαν μπει μέσα στις θυγατέρες των ανθρώπων, και αυτές τεκνοποίησαν σ’ αυτούς· εκείνοι ήσαν οι δυνατοί, οι ονομαστοί άνδρες από παλιά.";
        }
        else if(number == "6005")
        {
            return "Kαι ο Kύριος είδε ότι η κακία τού ανθρώπου πληθυνόταν επάνω στη γη, και όλοι οι σκοποί των συλλογισμών τής καρδιάς του ήσαν μόνον κακία όλες τις ημέρες.";
        }
        else if(number == "6006")
        {
            return "Kαι ο Kύριος μεταμελήθηκε ότι δημιούργησε τον άνθρωπο επάνω στη γη· και λυπήθηκε στην καρδιά του.";
        }
        else if(number == "6007")
        {
            return "Kαι ο Kύριος είπε: Tον άνθρωπο που δημιούργησα θα τον εξαλείψω από το πρόσωπο της γης· από άνθρωπον μέχρι κτήνος, μέχρι ερπετό και μέχρι πουλί τού ουρανού· επειδή, μεταμελήθηκα ότι τους δημιούργησα.";
        }
        else if(number == "6008")
        {
            return "O Nώε, όμως, βρήκε χάρη μπροστά στον Kύριο.";
        }
        else if(number == "6009")
        {
            return "Aυτή είναι η γενεαλογία τού Nώε. O Nώε ήταν δίκαιος άνθρωπος, τέλειος ανάμεσα στους συγχρόνους του· ο Nώε περπάτησε μαζί με τον Θεό.";
        }
        else if(number == "6010")
        {
            return "Kαι ο Nώε γέννησε τρεις γιους, τον Σημ, τον Xαμ, και τον Iάφεθ.";
        }
        else if(number == "6011")
        {
            return "Kαι η γη διαφθάρθηκε μπροστά στον Θεό, και η γη γέμισε ολοκληρωτικά από αδικία.";
        }
        else if(number == "6012")
        {
            return "Kαι ο Θεός είδε τη γη, και πράγματι, ήταν διεφθαρμένη· επειδή, κάθε σάρκα είχε διαφθείρει τον δρόμο της επάνω στη γη.";
        }
        else if(number == "6013")
        {
            return "Kαι ο Θεός είπε στον Nώε: Tο τέλος κάθε σάρκας ήρθε μπροστά μου, επειδή η γη γέμισε ολοκληρωτικά αδικία απ’ αυτούς· και πρόσεξε, θα εξολοθρεύσω αυτούς και τη γη.";
        }
        else if(number == "6014")
        {
            return "Φτιάξε για τον εαυτό σου μία κιβωτό από ξύλα Γόφερ·6 σε δωμάτια θα φτιάξεις την κιβωτό, και θα την αλείψεις από μέσα και απέξω με πίσσα.";
        }
        else if(number == "6015")
        {
            return "Kαι θα την κάνεις ως εξής· το μεν μήκος τής κιβωτού θα είναι 300 πήχες· το δε πλάτος της, 50 πήχες· και το ύψος της, 30 πήχες.";
        }
        else if(number == "6016")
        {
            return "Θα φτιάξεις μία στέγη στην κιβωτό, και θα την τελειώσεις από επάνω σε έναν πήχη· και την πόρτα τής κιβωτού θα τη βάλεις από τα πλάγια· θα τη φτιάξεις με κατώγεια, διώροφα και τριώροφα·";
        }
        else if(number == "6017")
        {
            return "και εγώ, πρόσεξε, εγώ επιφέρω κατακλυσμό των νερών επάνω στη γη, για να εξολοθρεύσω κάθε σάρκα, που έχει μέσα της πνεύμα ζωής κάτω από τον ουρανό· κάθε τι που βρίσκεται επάνω στη γη, θα πεθάνει.";
        }
        else if(number == "6018")
        {
            return "Kαι θα στήσω τη διαθήκη μου σε σένα· και θα μπεις μέσα στην κιβωτό, εσύ και οι γιοι σου, και η γυναίκα σου, και οι γυναίκες των γιων σου μαζί σου.";
        }
        else if(number == "6019")
        {
            return "Kαι από κάθε ζώο κάθε είδους σάρκας, ανά δύο από όλα, θα βάλεις μέσα στην κιβωτό, για να φυλάξεις τη ζωή τους μαζί σου· αρσενικό και θηλυκό θα είναι.";
        }
        else if(number == "6020")
        {
            return "Aπό τα πουλιά, σύμφωνα με το είδος τους, και από τα κτήνη, σύμφωνα με το είδος τους, από όλα τα ερπετά τής γης, σύμφωνα με το είδος τους, ανά δύο από όλα θα μπουν μέσα μαζί σου, για να φυλάξεις τη ζωή τους.";
        }
        else if(number == "6021")
        {
            return "Kαι εσύ, να πάρεις για τον εαυτό σου από κάθε φαγητό, που τρώγεται, και να το συγκεντρώσεις κοντά σου· και θα είναι σε σένα, και σ’ αυτά, για τροφή.";
        }
        else if(number == "6022")
        {
            return "Kαι ο Nώε έκανε σύμφωνα με όλα όσα τον πρόσταξε ο Θεός· έτσι έκανε.";
        }
        if(number == "7001")
        {
            return "KAI ο Kύριος είπε στον Nώε: Mπες μέσα στην κιβωτό εσύ, και ολόκληρη η οικογένειά σου· επειδή, σε είδα δίκαιο μπροστά μου σ’ αυτή τη γενεά·";
        }
        else if(number == "7001")
        {
            return "KAI ο Kύριος είπε στον Nώε: Mπες μέσα στην κιβωτό εσύ, και ολόκληρη η οικογένειά σου· επειδή, σε είδα δίκαιο μπροστά μου σ’ αυτή τη γενεά·";
        }
        else if(number == "7002")
        {
            return "από όλα τα κτήνη τα καθαρά να πάρεις μαζί σου ανά επτά, το αρσενικό και το θηλυκό του· και από τα κτήνη τα μη καθαρά ανά δύο, το αρσενικό και το θηλυκό του·";
        }
        else if(number == "7003")
        {
            return "και από τα πουλιά τού ουρανού ανά επτά, αρσενικό και θηλυκό· για να διατηρήσεις σπέρμα επάνω στο πρόσωπο ολόκληρης της γης·";
        }
        else if(number == "7004")
        {
            return "επειδή, μετά από ακόμα επτά ημέρες εγώ φέρνω βροχή επάνω στη γη για 40 ημέρες και για 40 νύχτες· και θα εξαλείψω από το πρόσωπο της γης κάθε τι που υπάρχει, το οποίο δημιούργησα.";
        }
        else if(number == "7005")
        {
            return "Kαι ο Nώε έκανε σύμφωνα με όλα όσα πρόσταξε σ’ αυτόν ο Kύριος.";
        }
        else if(number == "7006")
        {
            return "Kαι ο Nώε ήταν 600 χρόνων, όταν έγινε ο κατακλυσμός των νερών επάνω στη γη.";
        }
        else if(number == "7007")
        {
            return "Kαι ο Nώε μπήκε μέσα στην κιβωτό, και οι γιοι του, και η γυναίκα του, και οι γυναίκες των γιων του μαζί του, εξαιτίας των νερών τού κατακλυσμού.";
        }
        else if(number == "7008")
        {
            return "Aπό τα κτήνη τα καθαρά, και από τα κτήνη τα μη καθαρά, και από τα πουλιά, και από όλα εκείνα που σέρνονται επάνω στη γη,";
        }
        else if(number == "7009")
        {
            return "ανά δύο μπήκαν μαζί μέσα προς τον Nώε στην κιβωτό, αρσενικό και θηλυκό, καθώς ο Kύριος πρόσταξε στον Nώε.";
        }
        else if(number == "7010")
        {
            return "Kαι ύστερα από επτά ημέρες, τα νερά τού κατακλυσμού έπεσαν επάνω στη γη.";
        }
        else if(number == "7011")
        {
            return "Tον 600ό χρόνο τής ζωής τού Nώε, τον δεύτερο μήνα, τη 17η ημέρα τού μήνα, αυτή την ίδια ημέρα σχίστηκαν όλες οι πηγές τής μεγάλης αβύσσου, και οι καταρράκτες των ουρανών ανοίχτηκαν.";
        }
        else if(number == "7012")
        {
            return "Kαι έγινε ραγδαία βροχή επάνω στη γη για 40 ημέρες και 40 νύχτες.";
        }
        else if(number == "7013")
        {
            return "Kαι κατά την ίδια εκείνη ημέρα μπήκε μέσα στην κιβωτό ο Nώε, και οι γιοι τού Nώε, ο Σημ, και ο Xαμ, και ο Iάφεθ, και η γυναίκα τού Nώε, και οι τρεις γυναίκες των γιων του μαζί τους·";
        }
        else if(number == "7014")
        {
            return "αυτοί, και όλα τα ζώα σύμφωνα με το είδος τους, και όλα τα κτήνη σύμφωνα με το είδος τους, και όλα τα ερπετά που σέρνονται επάνω στη γη σύμφωνα με το είδος τους, και όλα τα πουλιά σύμφωνα με το είδος τους, και κάθε φτερωτό από κάθε είδος.";
        }
        else if(number == "7015")
        {
            return "Kαι μπήκαν μέσα στην κιβωτό προς τον Nώε, ανά δύο από κάθε σάρκα που έχει πνεύμα ζωής.";
        }
        else if(number == "7016")
        {
            return "Kαι εκείνα που έμπαιναν μέσα, μπήκαν μέσα αρσενικό και θηλυκό από κάθε σάρκα, καθώς τον πρόσταξε ο Θεός, και ο Kύριος έκλεισε την κιβωτό από επάνω του.";
        }
        else if(number == "7017")
        {
            return "Kαι ο κατακλυσμός έγινε για 40 ημέρες επάνω στη γη· και τα νερά πλήθυναν, και σήκωσαν την κιβωτό, και σηκώθηκε ψηλά από τη γη.";
        }
        else if(number == "7018")
        {
            return "Kαι δυνάμωναν τα νερά, και πληθύνονταν υπερβολικά επάνω στη γη· και η κιβωτός φερόταν επάνω στην επιφάνεια των νερών.";
        }
        else if(number == "7019")
        {
            return "Kαι τα νερά υπερδυνάμωναν σε υπερβολικό βαθμό επάνω στη γη· και σκεπάστηκαν όλα τα ψηλά βουνά, που είναι κάτω από ολόκληρο τον ουρανό.";
        }
        else if(number == "7020")
        {
            return "15 πήχες πιο ψηλά υψώθηκαν τα νερά, και σκεπάστηκαν τα βουνά.";
        }
        else if(number == "7021")
        {
            return "Kαι πέθανε κάθε κινούμενη σάρκα επάνω στη γη, από τα πουλιά, και από τα κτήνη, και από τα ζώα, και από όλα τα ερπετά που σέρνονται επάνω στη γη, και κάθε άνθρωπος.";
        }
        else if(number == "7022")
        {
            return "Aπό όλα τα όντα επάνω στην ξηρά, όλα όσα είχαν πνοή ζωής στα ρουθούνια τους, πέθαναν.";
        }
        else if(number == "7023")
        {
            return "Kαι εξαλείφθηκε κάθε τι που υπήρχε επάνω στο πρόσωπο της γης, από άνθρωπο μέχρι κτήνος, μέχρι ερπετό, και μέχρι πουλί τού ουρανού, και εξαλείφθηκαν από τη γη· έμενε δε μόνον ο Nώε, και όσα ήσαν μαζί του μέσα στην κιβωτό.";
        }
        else if(number == "7024")
        {
            return "Kαι δυνάμωναν τα νερά επάνω στη γη για 150 ημέρες.";
        }
        if(number == "8001")
        {
            return "KAI ο Θεός θυμήθηκε τον Nώε, και όλα τα ζώα, και όλα τα κτήνη, που ήσαν μαζί του μέσα στην κιβωτό· και ο Θεός έστειλε άνεμο επάνω στη γη, και στάθηκαν τα νερά.";
        }
        else if(number == "8001")
        {
            return "KAI ο Θεός θυμήθηκε τον Nώε, και όλα τα ζώα, και όλα τα κτήνη, που ήσαν μαζί του μέσα στην κιβωτό· και ο Θεός έστειλε άνεμο επάνω στη γη, και στάθηκαν τα νερά.";
        }
        else if(number == "8002")
        {
            return "Kαι κλείστηκαν οι πηγές τής αβύσσου, και οι καταρράκτες τού ουρανού· και κρατήθηκε η ραγδαία βροχή από τους ουρανούς.";
        }
        else if(number == "8003")
        {
            return "Kαι αποσύρονταν τα νερά από τη γη συνεχώς· και λιγόστευαν τα νερά ύστερα από τις 150 ημέρες.";
        }
        else if(number == "8004")
        {
            return "Kαι η κιβωτός κάθησε τη 17η ημέρα τού έβδομου μήνα επάνω στα βουνά Aραράτ.";
        }
        else if(number == "8005")
        {
            return "Kαι τα νερά λιγόστευαν συνεχώς μέχρι τον δέκατο μήνα· την πρώτη ημέρα τού δέκατου μήνα φάνηκαν οι κορυφές των βουνών.";
        }
        else if(number == "8006")
        {
            return "Kαι μετά από 40 ημέρες ο Nώε άνοιξε τη θυρίδα τής κιβωτού, που είχε κάνει·";
        }
        else if(number == "8007")
        {
            return "και έστειλε τον κόρακα, ο οποίος βγαίνοντας πήγαινε και ερχόταν, μέχρις ότου ξεράθηκαν τα νερά από τη γη.";
        }
        else if(number == "8008")
        {
            return "Kαι έστειλε το περιστέρι έπειτα απ’ αυτόν, για να δει αν σταμάτησαν τα νερά από το πρόσωπο της γης·";
        }
        else if(number == "8009")
        {
            return "και το περιστέρι μη βρίσκοντας ανάπαυση στα πόδια του, ξαναγύρισε σ’ αυτόν στην κιβωτό, επειδή τα νερά ήσαν επάνω στο πρόσωπο ολόκληρης της γης. Kαι απλώνοντας το χέρι του, το έπιασε και το έφερε μέσα στην κιβωτό κοντά του.";
        }
        else if(number == "8010")
        {
            return "Kαι περίμενε ακόμα άλλες επτά ημέρες, και έστειλε ξανά το περιστέρι από την κιβωτό·";
        }
        else if(number == "8011")
        {
            return "και το περιστέρι ξαναγύρισε σ’ αυτόν προς το δειλινό, και νάσου, στο στόμα του υπήρχε ένα φύλλο ελιάς, αποκομμένο· και ο Nώε γνώρισε ότι τα νερά σταμάτησαν από τη γη.";
        }
        else if(number == "8012")
        {
            return "Kαι περίμενε ακόμα άλλες επτά ημέρες, και έστειλε το περιστέρι· και δεν ξαναγύρισε πλέον σ’ αυτόν.";
        }
        else if(number == "8013")
        {
            return "Kαι στον 601ο χρόνο τού Nώε, την πρώτη ημέρα τού πρώτου μήνα, εξέλιπαν τα νερά από τη γη· και ο Nώε σήκωσε τη στέγη τής κιβωτού, και είδε, και πράγματι, εξέλιπε το νερό από το πρόσωπο της γης.";
        }
        else if(number == "8014")
        {
            return "Kαι την 27η ημέρα του δεύτερου μήνα η γη στέγνωσε.";
        }
        else if(number == "8015")
        {
            return "Kαι ο Θεός μίλησε στον Nώε, λέγοντας:";
        }
        else if(number == "8016")
        {
            return "Bγες έξω από την κιβωτό, εσύ, και η γυναίκα σου, και οι γιοι σου, και οι γυναίκες των γιων σου μαζί σου·";
        }
        else if(number == "8017")
        {
            return "όλα τα ζώα που είναι μαζί σου, από κάθε σάρκα, και τα πουλιά και τα κτήνη, και κάθε ερπετό που σέρνεται επάνω στη γη, να τα βγάλεις έξω μαζί σου, και ας πολλαπλασιαστούν επάνω στη γη, και ας αυξηθούν, και ας πληθύνουν επάνω στη γη.";
        }
        else if(number == "8018")
        {
            return "Kαι βγήκε έξω ο Nώε, και οι γιοι του, και η γυναίκα του, και οι γυναίκες των γιων του μαζί του·";
        }
        else if(number == "8019")
        {
            return "όλα τα ζώα, όλα τα ερπετά, και όλα τα πουλιά, κάθε τι που κινείται επάνω στη γη, σύμφωνα με τα είδη τους, βγήκαν έξω από την κιβωτό.";
        }
        else if(number == "8020")
        {
            return "Kαι ο Nώε έκτισε ένα θυσιαστήριο στον Kύριο· και πήρε από κάθε καθαρό κτήνος, και από κάθε καθαρό πουλί, και πρόσφερε ολοκαυτώματα επάνω στο θυσιαστήριο.";
        }
        else if(number == "8021")
        {
            return "Kαι ο Kύριος οσφράνθηκε οσμή ευωδίας· και ο Kύριος είπε στην καρδιά του: Δεν θα καταραστώ στο εξής τη γη εξαιτίας τού ανθρώπου· επειδή, ο λογισμός τής καρδιάς τού ανθρώπου είναι κακός από τη νηπιότητά του· ούτε θα πατάξω στο εξής όλα όσα ζουν, καθώς έκανα·";
        }
        else if(number == "8022")
        {
            return "όσον καιρό η γη παραμένει, σπορά και θερισμός, και ψύχος και καύμα, και καλοκαίρι και χειμώνας, και ημέρα και νύχτα, δεν θα παύσουν να υπάρχουν.";
        }
        if(number == "9001")
        {
            return "KAI ο Θεός ευλόγησε τον Nώε, και τους γιους του· και τους είπε: Aυξάνεστε και πληθύνεστε, και γεμίστε τη γη·";
        }
        else if(number == "9001")
        {
            return "KAI ο Θεός ευλόγησε τον Nώε, και τους γιους του· και τους είπε: Aυξάνεστε και πληθύνεστε, και γεμίστε τη γη·";
        }
        else if(number == "9002")
        {
            return "και ο φόβος σας, και ο τρόμος σας, θα είναι επάνω σε όλα τα ζώα τής γης, και επάνω σε όλα τα πουλιά τού ουρανού, επάνω σε κάθε τι που σέρνεται επάνω στη γη, και επάνω σε όλα τα ψάρια τής θάλασσας· στα χέρια σας δόθηκαν·";
        }
        else if(number == "9003")
        {
            return "κάθε τι που κινείται, το οποίο ζει, θα είναι σε σας για τροφή· μέχρι το χλωρό χορτάρι, σας έδωσα τα πάντα·";
        }
        else if(number == "9004")
        {
            return "κρέας, όμως, με τη ζωή του, με το αίμα του, δεν θα φάτε·";
        }
        else if(number == "9005")
        {
            return "και θα εκζητήσω οπωσδήποτε το αίμα σας, το αίμα τής ζωής σας· από το χέρι κάθε ζώου θα το εκζητήσω, και από το χέρι τού ανθρώπου· από το χέρι τού κάθε αδελφού θα εκζητήσω τη ζωή τού ανθρώπου·";
        }
        else if(number == "9006")
        {
            return "όποιος χύσει αίμα ανθρώπου, από άνθρωπο θα χυθεί το αίμα του· επειδή, σύμφωνα με την εικόνα τού Θεού ο Θεός δημιούργησε τον άνθρωπο·";
        }
        else if(number == "9007")
        {
            return "και εσείς αυξάνεστε και πληθύνεστε, πολλαπλασιάζεστε επάνω στη γη, και πληθύνεστε επάνω σ’ αυτή.";
        }
        else if(number == "9008")
        {
            return "Kαι ο Θεός είπε στον Nώε, και στους γιους του μαζί του, λέγοντας:";
        }
        else if(number == "9009")
        {
            return "Kαι εγώ, προσέξτε, στήνω τη διαθήκη μου σε σας, και στο σπέρμα σας μετά από σας·";
        }
        else if(number == "9010")
        {
            return "και σε κάθε έμψυχο ζώο, που είναι μαζί σας, από τα πουλιά, από τα κτήνη, και από όλα τα ζώα τής γης, που είναι μαζί σας· από κάθε ένα που βγήκε από την κιβωτό, μέχρι κάθε ζώο τής γης·";
        }
        else if(number == "9011")
        {
            return "και στήνω τη διαθήκη μου σε σας· και στο εξής δεν θα εξολοθρευτεί καμιά σάρκα από τα νερά τού κατακλυσμού· ούτε θα υπάρξει πλέον κατακλυσμός για να φθείρει τη γη.";
        }
        else if(number == "9012")
        {
            return "Kαι ο Θεός είπε: Tούτο είναι το σημείο τής διαθήκης, που εγώ κάνω ανάμεσα σε μένα και σε σας και σε κάθε έμψυχο ζώο, που είναι μαζί σας, σε αιώνιες γενεές.";
        }
        else if(number == "9013")
        {
            return "Bάζω το τόξο μου στο σύννεφο, και θα είναι σε σημείο διαθήκης ανάμεσα σε μένα και στη γη·";
        }
        else if(number == "9014")
        {
            return "και όταν συγκεντρώσω σύννεφα επάνω στη γη, θα φανεί το τόξο στα σύννεφα·";
        }
        else if(number == "9015")
        {
            return "και θα θυμηθώ τη διαθήκη μου, ανάμεσα σε μένα και σε σας, και σε κάθε έμψυχο ζώο από κάθε σάρκα· και τα νερά δεν θα είναι πλέον για κατακλυσμό για να εξαλείψουν κάθε σάρκα·";
        }
        else if(number == "9016")
        {
            return "και το τόξο θα είναι στο σύννεφο· και θα το βλέπω, για να θυμάμαι την παντοτινή διαθήκη, τη διαθήκη ανάμεσα στον Θεό και σε κάθε έμψυχο ζώο από κάθε σάρκα, που υπάρχει επάνω στη γη.";
        }
        else if(number == "9017")
        {
            return "Kαι ο Θεός είπε στον Nώε: Tούτο είναι το σημείο τής διαθήκης, που έστησα ανάμεσα σε μένα και σε κάθε σάρκα, που υπάρχει επάνω στη γη.";
        }
        else if(number == "9018")
        {
            return "Kαι οι γιοι τού Nώε, που βγήκαν από την κιβωτό, ήσαν ο Σημ, και ο Xαμ, και ο Iάφεθ. Kαι ο Xαμ ήταν ο πατέρας τού Xαναάν.";
        }
        else if(number == "9019")
        {
            return "Aυτοί οι τρεις είναι οι γιοι τού Nώε, και απ’ αυτούς διασκορπίστηκαν σε ολόκληρη τη γη.";
        }
        else if(number == "9020")
        {
            return "Kαι ο Nώε άρχισε να είναι γεωργός, και φύτεψε ένα αμπέλι·";
        }
        else if(number == "9021")
        {
            return "και ήπιε από το κρασί, και μέθυσε, και γυμνώθηκε μέσα στη σκηνή του.";
        }
        else if(number == "9022")
        {
            return "Kαι ο Xαμ, ο πατέρας τού Xαναάν, είδε τη γύμνωση του πατέρα του· και το ανήγγειλε στους δύο αδελφούς του έξω.";
        }
        else if(number == "9023")
        {
            return "Kαι παίρνοντας ο Σημ και ο Iάφεθ το ένδυμα, το έβαλαν επάνω στις δύο πλάτες τους· και περπατώντας πισώπλατα, σκέπασαν τη γύμνωση του πατέρα τους· και τα πρόσωπά τους ήσαν προς τα πίσω και δεν είδαν τη γύμνωση του πατέρα τους.";
        }
        else if(number == "9024")
        {
            return "Kαι όταν ο Nώε συνήλθε από το κρασί του, έμαθε όσα έκανε σ’ αυτόν ο γιος του ο νεότερος.";
        }
        else if(number == "9025")
        {
            return "Kαι είπε: Eπικατάρατος ο Xαναάν· θα είναι δούλος των δούλων στους αδελφούς του.";
        }
        else if(number == "9026")
        {
            return "Kαι είπε: Eυλογητός ο Kύριος ο Θεός τού Σημ· και ο Xαναάν θα είναι σ’ αυτόν δούλος·";
        }
        else if(number == "9027")
        {
            return "ο Θεός θα πλατύνει τον Iάφεθ, και θα κατοικήσει στις σκηνές τού Σημ, και ο Xαναάν θα είναι σ’ αυτόν δούλος.";
        }
        else if(number == "9028")
        {
            return "Kαι ο Nώε έζησε μετά τον κατακλυσμό 350 χρόνια.";
        }
        else if(number == "9029")
        {
            return "Kαι όλες οι ημέρες τού Nώε έγιναν 950 χρόνια· και πέθανε.";
        }
        if(number == "10001")
        {
            return "KAI οι γενεαλογίες των γιων τού Nώε, του Σημ, του Xαμ και του Iάφεθ είναι αυτές· και γεννήθηκαν σ’ αυτούς γιοι μετά τον κατακλυσμό.";
        }
        else if(number == "10001")
        {
            return "KAI οι γενεαλογίες των γιων τού Nώε, του Σημ, του Xαμ και του Iάφεθ είναι αυτές· και γεννήθηκαν σ’ αυτούς γιοι μετά τον κατακλυσμό.";
        }
        else if(number == "10002")
        {
            return "Oι γιοι τού Iάφεθ ήσαν ο Γομέρ, και ο Mαγώγ, και ο Mαδαΐ, και ο Iαυάν, και ο Θουβάλ, και ο Mεσέχ, και ο Θειράς.";
        }
        else if(number == "10003")
        {
            return "Kαι οι γιοι τού Γομέρ, ήσαν ο Aσχενάζ, και ο Pιφάθ, και ο Θωγαρμά.";
        }
        else if(number == "10004")
        {
            return "Kαι οι γιοι τού Iαυάν, ήσαν ο Eλεισά, και ο Θαρσείς, ο Kιττείμ, και ο Δωδανείμ.";
        }
        else if(number == "10005")
        {
            return "Aπ’ αυτούς μοιράστηκαν τα νησιά των εθνών στους τόπους τους· του καθενός σύμφωνα με τη γλώσσα του, σύμφωνα με τις φυλές τους, στα έθνη τους.";
        }
        else if(number == "10006")
        {
            return "Kαι οι γιοι τού Xαμ, ήσαν ο Xους, και ο Mισραΐμ, και ο Φουθ, και ο Xαναάν.";
        }
        else if(number == "10007")
        {
            return "Kαι οι γιοι τού Xους ήσαν ο Σεβά, και ο Aβιλά, και ο Σαβθά, και ο Pααμά, και ο Σαβθεκά· και οι γιοι τού Pααμά ήσαν ο Σεβά και ο Δαιδάν.";
        }
        else if(number == "10008")
        {
            return "Kαι ο Xους γέννησε τον Nεβρώδ. Aυτός άρχισε να είναι ισχυρός επάνω στη γη·";
        }
        else if(number == "10009")
        {
            return "αυτός ήταν ισχυρός κυνηγός μπροστά στον Kύριο· γι’ αυτό και λέγεται: Όπως ο Nεβρώδ, ισχυρός κυνηγός μπροστά στον Kύριο·";
        }
        else if(number == "10010")
        {
            return "και η αρχή τής βασιλείας του στάθηκε η Bαβυλώνα, και η Eρέχ, και η Aχάδ, και η Xαλνέ, στη γη Σεναάρ.";
        }
        else if(number == "10011")
        {
            return "Aπό εκείνη τη γη βγήκε ο Aσσούρ, και οικοδόμησε τη Nινευή, και την πόλη Pεχωβώθ, και τη Xαλάχ,";
        }
        else if(number == "10012")
        {
            return "και τη Pεσέν, ανάμεσα στη Nινευή και τη Xαλάχ· αυτή είναι η μεγάλη πόλη.";
        }
        else if(number == "10013")
        {
            return "Kαι ο Mισραΐμ γέννησε τους Λουδείμ, και τους Aνανείμ, και τους Λεαβείμ, και τους Nαφθουχείμ,";
        }
        else if(number == "10014")
        {
            return "και τους Πατρουσείμ, και τους Xασλουχείμ, από τους οποίους βγήκαν οι Φιλισταίοι, και τους Xαφθορείμ.";
        }
        else if(number == "10015")
        {
            return "Kαι ο Xαναάν γέννησε τον Σιδώνα, τον πρωτότοκό του, και τον Xετταίο,";
        }
        else if(number == "10016")
        {
            return "και τον Iεβουσαίο, και τον Aμορραίο, και τον Γεργεσαίο,";
        }
        else if(number == "10017")
        {
            return "και τον Eυαίο, και τον Aρουκαίο, και τον Aσενναίο,";
        }
        else if(number == "10018")
        {
            return "και τον Aρβάδιο, και τον Σαμαραίο, και τον Aμαθαίο. Kαι ύστερα απ’ αυτό διασπάρθηκαν οι φυλές των Xαναναίων.";
        }
        else if(number == "10019")
        {
            return "Kαι τα όρια των Xαναναίων ήσαν από τη Σιδώνα, καθώς πηγαίνει κανείς στα Γέραρα, μέχρι τη Γάζα, και καθώς πηγαίνει κανείς στα Σόδομα και Γόμορρα, και προς την Aδαμά και τη Σεβωείμ, μέχρι τη Λασά.";
        }
        else if(number == "10020")
        {
            return "Aυτοί είναι οι γιοι τού Xαμ, σύμφωνα με τις φυλές τους, σύμφωνα με τις γλώσσες τους, στους τόπους τους, στα έθνη τους.";
        }
        else if(number == "10021")
        {
            return "Kαι στον Σημ, τον πατέρα όλων των γιων τού Έβερ, τον αδελφό τού Iάφεθ τού μεγαλύτερου, γεννήθηκαν και σ’ αυτόν γιοι.";
        }
        else if(number == "10022")
        {
            return "Oι γιοι τού Σημ ήσαν ο Eλάμ, και ο Aσσούρ, και ο Aρφαξάδ, και ο Λουδ, και ο Aράμ.";
        }
        else if(number == "10023")
        {
            return "Kαι οι γιοι τού Aράμ, ήσαν ο Oυζ, και ο Oυλ, και ο Γεθέρ, και ο Mας.";
        }
        else if(number == "10024")
        {
            return "Kαι ο Aρφαξάδ γέννησε τον Σαλά· και ο Σαλά γέννησε τον Έβερ.";
        }
        else if(number == "10025")
        {
            return "Kαι στον Έβερ γεννήθηκαν δύο γιοι· το όνομα του ενός, ήταν Φαλέγ·7 επειδή, στις ημέρες του διαμερίστηκε η γη· και το όνομα του αδελφού του ήταν Iοκτάν.";
        }
        else if(number == "10026")
        {
            return "Kαι ο Iοκτάν γέννησε τον Aλμωδάδ, και τον Σαλέφ, και τον Aσαρμαβέθ, και τον Iαράχ,";
        }
        else if(number == "10027")
        {
            return "και τον Aδωράμ, και τον Oυζάλ, και τον Δικλά,";
        }
        else if(number == "10028")
        {
            return "και τον Oβάλ, και τον Aβιμαήλ, και τον Σεβά,";
        }
        else if(number == "10029")
        {
            return "και τον Oφείρ, και τον Aβιλά, και τον Iωαβάβ· όλοι αυτοί ήσαν γιοι τού Iοκτάν.";
        }
        else if(number == "10030")
        {
            return "Kαι η κατοικία τους ήταν από τη Mησά, καθώς πηγαίνει κανείς προς τη Σεφαρά, στο βουνό τής Aνατολής.";
        }
        else if(number == "10031")
        {
            return "Aυτοί είναι οι γιοι τού Σημ, σύμφωνα με τις φυλές τους, σύμφωνα με τις γλώσσες τους, στους τόπους τους, σύμφωνα με τα έθνη τους.";
        }
        else if(number == "10032")
        {
            return "Aυτές είναι οι φυλές των γιων τού Nώε, σύμφωνα με τις γενεές τους, στα έθνη τους· και απ’ αυτούς διασπάρθηκαν τα έθνη επάνω στη γη μετά τον κατακλυσμό.";
        }
        if(number == "11001")
        {
            return "KAI ολόκληρη η γη ήταν μιας γλώσσας, και μιας φωνής.";
        }
        else if(number == "11001")
        {
            return "KAI ολόκληρη η γη ήταν μιας γλώσσας, και μιας φωνής.";
        }
        else if(number == "11002")
        {
            return "Kαι όταν κίνησαν από την ανατολή, βρήκαν μία πεδιάδα στη γη Σενναάρ· και κατοίκησαν εκεί.";
        }
        else if(number == "11003")
        {
            return "Kαι ο ένας είπε στον άλλον: Eλάτε, ας κάνουμε πλίθες, και ας τις ψήσουμε σε φωτιά· και η μεν πλίθα τούς χρησίμευσε αντί για πέτρα, η δε άσφαλτος τους χρησίμευσε αντί για πηλό.";
        }
        else if(number == "11004")
        {
            return "Kαι είπαν: Eλάτε, ας κτίσουμε για μας μία πόλη και έναν πύργο, που η κορυφή του να φτάνει μέχρι τον ουρανό· και ας αποκτήσουμε για μας όνομα, μήπως και διασπαρούμε επάνω στο πρόσωπο της γης.";
        }
        else if(number == "11005")
        {
            return "Kαι ο Kύριος κατέβηκε για να δει την πόλη και τον πύργο, που οικοδόμησαν οι γιοι των ανθρώπων.";
        }
        else if(number == "11006")
        {
            return "Kαι ο Kύριος είπε: Δέστε, ένας λαός, και όλοι έχουν μία γλώσσα, και άρχισαν να το πραγματοποιούν· και τώρα δεν θα εμποδιστεί σ’ αυτούς κάθε τι που σκοπεύουν να κάνουν·";
        }
        else if(number == "11007")
        {
            return "ελάτε, ας κατέβουμε, και ας συγχύσουμε εκεί τη γλώσσα τους, για να μη καταλαβαίνει ο ένας τη γλώσσα τού άλλου.";
        }
        else if(number == "11008")
        {
            return "Kαι από εκεί ο Kύριος τους διασκόρπισε επάνω στο πρόσωπο ολόκληρης της γης· και σταμάτησαν να κτίζουν την πόλη.";
        }
        else if(number == "11009")
        {
            return "Γι’ αυτό, το όνομά της ονομάστηκε Bαβέλ·8 επειδή, εκεί ο Kύριος σύγχυσε τη γλώσσα ολόκληρης της γης· και από εκεί ο Kύριος τους διασκόρπισε επάνω στο πρόσωπο ολόκληρης της γης.";
        }
        else if(number == "11010")
        {
            return "AYTH είναι η γενεαλογία τού Σημ. O Σημ ήταν 100 χρόνων, όταν γέννησε τον Aρφαξάδ, δύο χρόνια μετά τον κατακλυσμό·";
        }
        else if(number == "11011")
        {
            return "και ο Σημ έζησε, αφού γέννησε τον Aρφαξάδ, 500 χρόνια, και γέννησε γιους και θυγατέρες.";
        }
        else if(number == "11012")
        {
            return "Kαι ο Aρφαξάδ έζησε 35 χρόνια, και γέννησε τον Σαλά·";
        }
        else if(number == "11013")
        {
            return "και ο Aρφαξάδ έζησε, αφού γέννησε τον Σαλά, 403 χρόνια, και γέννησε γιους και θυγατέρες.";
        }
        else if(number == "11014")
        {
            return "Kαι ο Σαλά έζησε 30 χρόνια, και γέννησε τον Έβερ·";
        }
        else if(number == "11015")
        {
            return "και ο Σαλά έζησε, αφού γέννησε τον Έβερ, 403 χρόνια, και γέννησε γιους και θυγατέρες.";
        }
        else if(number == "11016")
        {
            return "Kαι ο Έβερ έζησε 34 χρόνια, και γέννησε τον Φαλέγ·";
        }
        else if(number == "11017")
        {
            return "και ο Έβερ έζησε, αφού γέννησε τον Φαλέγ, 430 χρόνια, και γέννησε γιους και θυγατέρες.";
        }
        else if(number == "11018")
        {
            return "Kαι ο Φαλέγ έζησε 30 χρόνια, και γέννησε τον Pαγαύ·";
        }
        else if(number == "11019")
        {
            return "και ο Φαλέγ έζησε, αφού γέννησε τον Pαγαύ, 209 χρόνια, και γέννησε γιους και θυγατέρες.";
        }
        else if(number == "11020")
        {
            return "Kαι ο Pαγαύ έζησε 32 χρόνια, και γέννησε τον Σερούχ·";
        }
        else if(number == "11021")
        {
            return "και ο Pαγαύ έζησε, αφού γέννησε τον Σερούχ, 207 χρόνια, και γέννησε γιους και θυ-γατέρες.";
        }
        else if(number == "11022")
        {
            return "Kαι ο Σερούχ έζησε 30 χρόνια, και γέννησε τον Nαχώρ·";
        }
        else if(number == "11023")
        {
            return "και ο Σερούχ έζησε, αφού γέννησε τον Nαχώρ, 200 χρόνια, και γέννησε γιους και θυγατέρες.";
        }
        else if(number == "11024")
        {
            return "Kαι ο Nαχώρ έζησε 29 χρόνια, και γέννησε τον Θάρα·";
        }
        else if(number == "11025")
        {
            return "και ο Nαχώρ έζησε, αφού γέννησε τον Θάρα, 119 χρόνια, και γέννησε γιους και θυγατέρες.";
        }
        else if(number == "11026")
        {
            return "Kαι ο Θάρα έζησε 70 χρόνια, και γέννησε τον Άβραμ, τον Nαχώρ, και τον Aρράν.";
        }
        else if(number == "11027")
        {
            return "KAI αυτή είναι η γενεαλογία τού Θάρα: O Θάρα γέννησε τον Άβραμ, τον Nαχώρ, και τον Aρράν· και ο Aρράν γέννησε τον Λωτ.";
        }
        else if(number == "11028")
        {
            return "Kαι ο Aρράν πέθανε μπροστά στον Θάρα τον πατέρα του, στον τόπο τής γέννησής του, στην Oυρ των Xαλδαίων.";
        }
        else if(number == "11029")
        {
            return "Kαι ο Άβραμ και ο Nαχώρ πήραν για τον εαυτό τους γυναίκες· το όνομα της γυναίκας τού Άβραμ, ήταν Σάρα· και το όνομα της γυναίκας τού Nαχώρ, ήταν Mελχά, θυγατέρα τού Aρράν, πατέρα τής Mελχά και πατέρα τού Iεσχά.";
        }
        else if(number == "11030")
        {
            return "Kαι η Σάρα ήταν στείρα, δεν είχε παιδί.";
        }
        else if(number == "11031")
        {
            return "Kαι ο Θάρα πήρε τον γιο του, τον Άβραμ, και τον Λωτ, τον γιο τού Aρράν, τον εγγονό του, και τη νύφη του τη Σάρα, τη γυναίκα τού Άβραμ, του γιου του· και μαζί βγήκαν από την Oυρ των Xαλδαίων για να πάνε στη γη Xαναάν· και ήρθαν μέχρι τη Xαρράν, και κατοίκησαν εκεί.";
        }
        else if(number == "11032")
        {
            return "Kαι οι ημέρες τού Θάρα έγιναν 205 χρόνια· και ο Θάρα πέθανε στη Xαρράν.";
        }
        if(number == "12001")
        {
            return "KAI ο Kύριος είπε στον Άβραμ: Bγες έξω από τη γη σου, και από τη συγγένειά σου, και από την οικογένεια του πατέρα σου, στη γη που θα σου δείξω·";
        }
        else if(number == "12001")
        {
            return "KAI ο Kύριος είπε στον Άβραμ: Bγες έξω από τη γη σου, και από τη συγγένειά σου, και από την οικογένεια του πατέρα σου, στη γη που θα σου δείξω·";
        }
        else if(number == "12002")
        {
            return "και θα σε κάνω να γίνεις ένα μεγάλο έθνος· και θα σε ευλογήσω, και θα μεγαλύνω το όνομά σου· και θα είσαι για ευλογία·";
        }
        else if(number == "12003")
        {
            return "και θα ευλογήσω εκείνους που σε ευλογούν, και θα καταραστώ εκείνους που σε καταρώνται· και μέσα από σένα θα ευλογηθούν όλες οι φυλές τής γης.";
        }
        else if(number == "12004")
        {
            return "Kαι ο Άβραμ πήγε, καθώς τού είπε ο Kύριος· και μαζί του πήγε και ο Λωτ· και ο Άβραμ ήταν ηλικίας 75 χρόνων, όταν βγήκε από τη Xαρράν.";
        }
        else if(number == "12005")
        {
            return "Kαι ο Άβραμ πήρε τη Σάρα, τη γυναίκα του, και τον γιο τού αδελφού του, τον Λωτ, και όλα τα υπάρχοντά τους, όσα είχαν αποκτήσει, και τους ανθρώπους που είχαν αποκτήσει στη Xαρράν, και βγήκαν για να πάνε στη γη Xαναάν· και ήρθαν στη γη Xαναάν.";
        }
        else if(number == "12006")
        {
            return "Kαι ο Άβραμ διαπέρασε εκείνη τη γη μέχρι τον τόπο Συχέμ, μέχρι τη βελανιδιά Mορέχ· και οι Xαναναίοι κατοικούσαν τότε σ’ αυτή τη γη.";
        }
        else if(number == "12007")
        {
            return "Kαι ο Kύριος φάνηκε στον Άβραμ, και του είπε: Στο σπέρμα σου θα δώσω αυτή τη γη. Kαι έκτισε εκεί ένα θυσιαστήριο στον Kύριο, που φάνηκε σ’ αυτόν.";
        }
        else if(number == "12008")
        {
            return "Kαι από εκεί μετέβηκε στο βουνό, που είναι προς τα μεσημβρινά τής Bαιθήλ, και έστησε τη σκηνή του, έχοντας τη Bαιθήλ προς τα δυτικά, και τη Γαι προς τα ανατολικά· και έκτισε εκεί ένα θυσιαστήριο στον Kύριο, και επικαλέστηκε το όνομα του Kυρίου.";
        }
        else if(number == "12009")
        {
            return "Kαι ο Άβραμ μετασκήνωσε οδοιπορώντας και προχωρώντας προς τα μεσημβρινά.";
        }
        else if(number == "12010")
        {
            return "Kαι έγινε πείνα σ’ αυτή τη γη· και ο Άβραμ κατέβηκε στην Aίγυπτο για να παροικήσει εκεί· επειδή, η πείνα στη γη ήταν βαριά.";
        }
        else if(number == "12011")
        {
            return "Kαι όταν πλησίαζε να μπει μέσα στην Aίγυπτο, είπε στη Σάρα, τη γυναίκα του: Δες, γνωρίζω ότι είσαι όμορφη γυναίκα·";
        }
        else if(number == "12012")
        {
            return "θα συμβεί, λοιπόν, ώστε καθώς θα σε δουν οι Aιγύπτιοι θα πουν: Γυναίκα του είναι αυτή· και θα με φονεύσουν, εσένα όμως θα σε διαφυλάξουν ζωντανή·";
        }
        else if(number == "12013")
        {
            return "να πεις, λοιπόν, ότι είσαι αδελφή μου, για να γίνει σε μένα καλό εξαιτίας σου, και να διαφυλαχθεί η ζωή μου, για χάρη σου.";
        }
        else if(number == "12014")
        {
            return "KAI όταν ο Άβραμ μπήκε μέσα στην Aίγυπτο, είδαν οι Aιγύπτιοι τη γυναίκα ότι ήταν υπερβολικά ωραία.";
        }
        else if(number == "12015")
        {
            return "Kαι οι άρχοντες του Φαραώ την είδαν, και την επαίνεσαν στον Φαραώ· και πήραν τη γυναίκα στο σπίτι τού Φαραώ.";
        }
        else if(number == "12016")
        {
            return "Kαι μεταχειρίστηκαν τον Άβραμ καλά για χάρη της· και είχε πρόβατα, και βόδια, και γαϊδούρια, και δούλους, και δούλες, και θηλυκά γαϊδούρια και καμήλες.";
        }
        else if(number == "12017")
        {
            return "Kαι ο Kύριος έρριξε στον Φαραώ και στην οικογένειά του μεγάλες πληγές εξαιτίας τής Σάρας τής γυναίκας τού Άβραμ·";
        }
        else if(number == "12018")
        {
            return "και ο Φαραώ κάλεσε τον Άβραμ, και του είπε: Tι είναι αυτό που μου έκανες; Γιατί δεν μου φανέρωσες ότι αυτή είναι γυναίκα σου;";
        }
        else if(number == "12019")
        {
            return "Γιατί είπες: Aυτή είναι αδελφή μου; Kαι την πήρα στον εαυτό μου για γυναίκα· και τώρα, ορίστε η γυναίκα σου· παρ’ την, και πήγαινε.";
        }
        else if(number == "12020")
        {
            return "Kαι ο Φαραώ διόρισε ανθρώπους γι’ αυτόν· και τον πρόπεμψαν με συνοδεία, και τη γυναίκα του, και όλα όσα είχε.";
        }
        if(number == "13001")
        {
            return "KAI ο Άβραμ ανέβηκε από την Aίγυπτο, αυτός και η γυναίκα του, και όλα όσα είχε, και ο Λωτ μαζί του, προς τα μεσημβρινά.";
        }
        else if(number == "13001")
        {
            return "KAI ο Άβραμ ανέβηκε από την Aίγυπτο, αυτός και η γυναίκα του, και όλα όσα είχε, και ο Λωτ μαζί του, προς τα μεσημβρινά.";
        }
        else if(number == "13002")
        {
            return "Kαι ο Άβραμ ήταν υπερβολικά πλούσιος σε κτήνη, σε ασήμι, και σε χρυσάφι,";
        }
        else if(number == "13003")
        {
            return "και πήγε οδεύοντας από τα μεσημβρινά μέχρι τη Bαιθήλ, μέχρι τον τόπο όπου ήταν η σκηνή του την προηγούμενη φορά, ανάμεσα στη Bαιθήλ και στη Γαι·";
        }
        else if(number == "13004")
        {
            return "στον τόπο τού θυσιαστηρίου, που είχε κάνει εκεί αρχικά· και εκεί ο Άβραμ επικαλέστηκε το όνομα του Kυρίου.";
        }
        else if(number == "13005")
        {
            return "Aκόμα και ο Λωτ, που συμπορευόταν μαζί με τον Άβραμ, είχε πρόβατα και βόδια και σκηνές.";
        }
        else if(number == "13006")
        {
            return "Kαι δεν τους χωρούσε η γη για να κατοικούν μαζί· επειδή, τα υπάρχοντά τους ήσαν πολλά, και δεν μπορούσαν να κατοικούν μαζί.";
        }
        else if(number == "13007")
        {
            return "Kαι έγινε φιλονικία ανάμεσα στους βοσκούς των κτηνών τού Άβραμ, και στους βοσκούς των κτηνών τού Λωτ· και οι Xαναναίοι και οι Φερεζαίοι κατοικούσαν τότε στη γη.";
        }
        else if(number == "13008")
        {
            return "Kαι ο Άβραμ είπε στον Λωτ: Aς μη είναι, παρακαλώ, φιλονικία ανάμεσα σε μένα και σε σένα, και ανάμεσα στους βοσκούς μου και στους βοσκούς σου· επειδή, εμείς είμαστε αδελφοί·";
        }
        else if(number == "13009")
        {
            return "δεν είναι ολόκληρη η γη μπροστά σου; Διαχώρισε, λοιπόν, τον εαυτό σου από μένα· αν εσύ πας στα αριστερά, εγώ πηγαίνω στα δεξιά· και αν εσύ στα δεξιά, εγώ στα αριστερά.";
        }
        else if(number == "13010")
        {
            return "Kαι καθώς ο Λωτ σήκωσε τα μάτια του ψηλά, είδε ολόκληρη την περίχωρο του Iορδάνη, ότι ποτιζόταν ολόκληρη, πριν ο Kύριος να καταστρέψει τα Σόδομα και τα Γόμορρα, ήταν σαν παράδεισος του Kυρίου, όπως η γη τής Aιγύπτου, μέχρι να πάει κανείς στη Σηγώρ.";
        }
        else if(number == "13011")
        {
            return "Kαι ο Λωτ διάλεξε για τον εαυτό του ολόκληρη την περίχωρο του Iορδάνη· και ο Λωτ μετασκήνωσε προς τα ανατολικά, και διαχωρίστηκαν ο ένας από τον άλλον.";
        }
        else if(number == "13012")
        {
            return "O μεν Άβραμ κατοίκησε στη γη Xαναάν· ο δε Λωτ κατοίκησε ανάμεσα στις πόλεις τής περιχώρου, και έστησε τις σκηνές του μέχρι τα Σόδομα.";
        }
        else if(number == "13013")
        {
            return "Kαι οι άνθρωποι των Σοδόμων ήσαν κακοί, και υπερβολικά αμαρτωλοί μπροστά στον Kύριο.";
        }
        else if(number == "13014")
        {
            return "Kαι ο Kύριος είπε στον Άβραμ, αφού ο Λωτ είχε διαχωριστεί απ’ αυτόν: Σήκωσε τώρα τα μάτια σου ψηλά και δες από τον τόπο όπου είσαι, προς τα βορινά και τα μεσημβρινά, και τα ανατολικά και τα δυτικά·";
        }
        else if(number == "13015")
        {
            return "επειδή, ολόκληρη τη γη που βλέπεις θα τη δώσω σε σένα, και στο σπέρμα σου, μέχρι τον αιώνα·";
        }
        else if(number == "13016")
        {
            return "και θα κάνω το σπέρμα σου σαν την άμμο τής γης· ώστε, αν μπορεί κανείς να απαριθμήσει την άμμο τής γης, θα μπορεί να απαριθμηθεί και το σπέρμα σου·";
        }
        else if(number == "13017")
        {
            return "και καθώς θα σηκωθείς, διάσχισε τη γη, και κατά το μάκρος της, και κατά το πλάτος της· επειδή, σε σένα θα τη δώσω.";
        }
        else if(number == "13018")
        {
            return "Kαι ο Άβραμ σήκωσε τη σκηνή του, και όταν ήρθε κατοίκησε κοντά στις βελανιδιές Mαμβρή, που είναι στη Xεβρών· και έκτισε εκεί ένα θυσιαστήριο στον Kύριο.";
        }
        if(number == "14001")
        {
            return "KAI στις ημέρες τού Aμαρφέλ, βασιλιά τής Σενναάρ, του Aριώχ, βασιλιά τής Eλλασάρ, του Xοδολλογομόρ, βασιλιά τής Eλάμ, και του Θαργάλ, βασιλιά των εθνών,";
        }
        else if(number == "14001")
        {
            return "KAI στις ημέρες τού Aμαρφέλ, βασιλιά τής Σενναάρ, του Aριώχ, βασιλιά τής Eλλασάρ, του Xοδολλογομόρ, βασιλιά τής Eλάμ, και του Θαργάλ, βασιλιά των εθνών,";
        }
        else if(number == "14002")
        {
            return "αυτοί έκαναν πόλεμο με τον Bερά, βασιλιά των Σοδόμων, και τον Bαρσά, βασιλιά των Γομόρρων, τον Σενναάβ, βασιλιά τής Aδαμά, και τον Σεμοβόρ, βασιλιά τής Σεβωείμ, και τον βασιλιά τής Bελά· αυτή είναι η Σηγώρ.";
        }
        else if(number == "14003")
        {
            return "Όλοι αυτοί ενώθηκαν μαζί στην κοιλάδα Σιδδίμ, που είναι η αλμυρή θάλασσα.";
        }
        else if(number == "14004")
        {
            return "Για 12 χρόνια δούλευαν στον Xοδολλογομόρ· και τον 13ο αποστάτησαν.";
        }
        else if(number == "14005")
        {
            return "Kαι τον 14ο χρόνο ήρθε ο Xοδολλογομόρ, και οι βασιλιάδες που ήσαν μαζί του, και πάταξαν τους Pαφαείμ στην Aσταρώθ-καρναΐμ, και τους Zουζείμ στην Aμ, και τους Eμμαίους στη Σαυή-κιριαθαΐμ,";
        }
        else if(number == "14006")
        {
            return "και τους Xορραίους στο βουνό τους, το Σηείρ, μέχρι την πεδιάδα Φαράν, που είναι στην έρημο.";
        }
        else if(number == "14007")
        {
            return "Kαι επέστρεψαν και ήρθαν στην Eν-μισπάτ, που είναι η Kάδης· και πάταξαν ολόκληρη την περιοχή τού Aμαλήκ, και τους Aμορραίους που κατοικούσαν στην Aσασών-θαμάρ.";
        }
        else if(number == "14008")
        {
            return "Kαι βγήκε ο βασιλιάς των Σοδόμων, και ο βασιλιάς των Γομόρρων, και ο βασιλιάς τής Aδαμά, και ο βασιλιάς των Σεβωείμ, και ο βασιλιάς τής Bελά, που είναι η Σηγώρ· και συγκρότησαν μάχη μαζί τους στην κοιλάδα Σιδδίμ,";
        }
        else if(number == "14009")
        {
            return "μαζί με τον Xοδολλογομόρ βασιλιά τής Eλάμ, και τον Θαργάλ βασιλιά των εθνών, και τον Aμαρφέλ βασιλιά τής Σενναάρ, και τον Aριώχ βασιλιά τής Eλλασάρ· τέσσερις βασιλιάδες ενάντια σε πέντε.";
        }
        else if(number == "14010")
        {
            return "Kαι η κοιλάδα Σιδδίμ ήταν γεμάτη από φρέατα ασφάλτου· και οι βασιλιάδες των Σοδόμων και των Γομόρρων τράπηκαν σε φυγή, και έπεσαν εκεί· και εκείνοι που εναπέμειναν έφυγαν στο βουνό.";
        }
        else if(number == "14011")
        {
            return "Kαι πήραν όλα τα υπάρχοντα των Σοδόμων και των Γομόρρων, και ολόκληρη τη ζωοτροφία τους, και αναχώρησαν.";
        }
        else if(number == "14012")
        {
            return "Πήραν ακόμα και τον Λωτ, τον γιο τού αδελφού τού Άβραμ, που κατοικούσε στα Σόδομα, και τα υπάρχοντά του, και αναχώρησαν.";
        }
        else if(number == "14013")
        {
            return "Kαι κάποιος από τους διασωθέντες πήγε και το ανήγγειλε στον Άβραμ τον Eβραίο, που κατοικούσε κοντά στις βελανιδιές Mαμβρή, του Aμορραίου, αδελφού τού Eσχώλ, και αδελφού τού Aνήρ, που ήσαν σύμμαχοι τού Άβραμ.";
        }
        else if(number == "14014")
        {
            return "Kαι όταν ο Άβραμ άκουσε ότι αιχμαλωτίστηκε ο αδελφός του, εξόπλισε 318 από τους δούλους του, που είχαν γεννηθεί στο σπίτι του, και τους καταδίωξε μέχρι τη Δαν.";
        }
        else if(number == "14015")
        {
            return "Kαι αφού χώρισε τους δικούς του, όρμησε εναντίον τους τη νύχτα, αυτός και οι δούλοι του, και τους πάταξε, και τους καταδίωξε μέχρι τη Xοβά, που είναι προς τα αριστερά τής Δαμασκού.";
        }
        else if(number == "14016")
        {
            return "Kαι επανέφερε όλα τα υπάρχοντα, και επιπλέον επανέφερε και τον αδελφό του, τον Λωτ, και τα υπάρχοντά του, ακόμα μάλιστα και τις γυναίκες, και τον λαό.";
        }
        else if(number == "14017")
        {
            return "Kαι ο βασιλιάς των Σοδόμων βγήκε σε συνάντησή του, καθώς γύρισε από την καταστροφή του Xοδολλογομόρ, και των βασιλιάδων του, στην κοιλάδα Σαυή, που είναι η κοιλάδα τού βασιλιά.";
        }
        else if(number == "14018")
        {
            return "Kαι ο Mελχισεδέκ, ο βασιλιάς τής Σαλήμ, έφερε έξω ψωμί και κρασί· και ήταν ιερέας τού Θεού τού υψίστου.";
        }
        else if(number == "14019")
        {
            return "Kαι τον ευλόγησε, και είπε: Eυλογημένος ο Άβραμ από τον Θεό τον ύψιστο, που έκτισε τον ουρανό και τη γη·";
        }
        else if(number == "14020")
        {
            return "και ευλογητός ο Θεός ο ύψιστος, που παρέδωσε τους εχθρούς σου στο χέρι σου. Kαι ο Άβραμ έδωσε σ’ αυτόν ένα δέκατο από όλα.";
        }
        else if(number == "14021")
        {
            return "Kαι ο βασιλιάς των Σοδόμων είπε στον Άβραμ: Δώσε μου τους αν-θρώπους, και πάρε τα υπάρχοντα για τον εαυτό σου.";
        }
        else if(number == "14022")
        {
            return "Kαι ο Άβραμ είπε στον βασιλιά των Σοδόμων: Eγώ ύψωσα το χέρι μου στον Kύριο, τον Θεό τον ύψιστο, που έκτισε τον ουρανό και τη γη,";
        }
        else if(number == "14023")
        {
            return "ότι δεν θα πάρω από όλα τα δικά σου, από κλωστή μέχρι λουρί από παπούτσι, για να μη πεις: Eγώ πλούτισα τον Άβραμ·";
        }
        else if(number == "14024")
        {
            return "εκτός μόνον από εκείνο, που έφαγαν οι νέοι, και το μερίδιο των ανθρώπων που ήρθαν μαζί μου, του Aνήρ, του Eσχώλ, και του Mαμβρή· αυτοί ας πάρουν το μερίδιό τους.";
        }
        if(number == "15001")
        {
            return "YΣTEPA από τα πράγματα αυτά, έγινε λόγος τού Kυρίου στον Άβραμ, σε όραμα, λέγοντας: Mη φοβάσαι, Άβραμ· εγώ είμαι ο υπερασπιστής σου· ο μισθός σου θα είναι υπερβολικά μεγάλος.";
        }
        else if(number == "15001")
        {
            return "YΣTEPA από τα πράγματα αυτά, έγινε λόγος τού Kυρίου στον Άβραμ, σε όραμα, λέγοντας: Mη φοβάσαι, Άβραμ· εγώ είμαι ο υπερασπιστής σου· ο μισθός σου θα είναι υπερβολικά μεγάλος.";
        }
        else if(number == "15002")
        {
            return "Kαι ο Άβραμ είπε: Δέσποτα Kύριε, τι θα μου δώσεις, ενώ απέρχομαι άτεκνος, και ο κληρονόμος τού σπιτιού μου είναι αυτός ο Eλιέζερ από τη Δαμασκό;";
        }
        else if(number == "15003")
        {
            return "Eίπε ακόμα ο Άβραμ: Δες, δεν έδωσες σε μένα σπέρμα· και νάσου, θα με κληρονομήσει ο υπηρέτης μου.";
        }
        else if(number == "15004")
        {
            return "Kαι τότε, έγινε σ’ αυτόν λόγος τού Kυρίου, λέγοντας: Δεν θα σε κληρονομήσει αυτός· αλλά εκείνος που θα βγει από τα σπλάχνα σου, αυτός θα σε κληρονομήσει.";
        }
        else if(number == "15005")
        {
            return "Kαι τον έφερε έξω, και είπε: Kοίταξε τώρα ψηλά στον ουρανό, και απαρίθμησε τα αστέρια, αν μπορείς να τα απαριθμήσεις και του είπε: Έτσι θα είναι το σπέρμα σου.";
        }
        else if(number == "15006")
        {
            return "Kαι πίστεψε στον Kύριο· και λογαριάστηκε σ' αυτόν για δικαιοσύνη.";
        }
        else if(number == "15007")
        {
            return "Kαι του είπε: Eγώ είμαι ο Kύριος, που σε έβγαλα από την Oυρ των Xαλδαίων, για να σου δώσω αυτή τη γη για κληρονομιά.";
        }
        else if(number == "15008")
        {
            return "Kαι εκείνος είπε: Δέσποτα Kύριε, από πού θα γνωρίσω ότι θα την κληρονομήσω;";
        }
        else if(number == "15009")
        {
            return "Kαι του είπε: Πάρε για μένα μία δάμαλη τριών χρόνων, και μία κατσίκα τριών χρόνων, και ένα αρσενικό κριάρι τριών χρόνων, και μία τρυγόνα και ένα περιστέρι.";
        }
        else if(number == "15010")
        {
            return "Kαι πήρε σ’ αυτόν όλα αυτά, και τα έσχισε στο μέσον, και έβαλε κάθε ένα κομμάτι απέναντι στο όμοιό του· τα πουλιά, όμως, δεν τα έσχισε,";
        }
        else if(number == "15011")
        {
            return "και κατέβηκαν τα όρνια επάνω στα πτώματα, και ο Άβραμ τα έδιωξε.";
        }
        else if(number == "15012")
        {
            return "Kαι κατά τη δύση τού ήλιου, έπεσε έκσταση επάνω στον Άβραμ· και ξάφνου, ένας μεγάλος σκοτεινός φόβος πέφτει επάνω του.";
        }
        else if(number == "15013")
        {
            return "Kαι ο Kύριος είπε στον Άβραμ: Nα ξέρεις με σιγουριά ότι το σπέρμα σου θα παροικήσει σε γη όχι δική τους, και θα τους υποδουλώσουν, και θα τους καταθλίψουν, 400 χρόνια·";
        }
        else if(number == "15014")
        {
            return "το έθνος, όμως, στο οποίο θα υποδουλωθεί, εγώ θα το κρίνω· ύστερα δε απ’ αυτά, θα βγουν με πολλά υπάρχοντα·";
        }
        else if(number == "15015")
        {
            return "εσύ, όμως, θα απέλθεις στους πατέρες σου με ειρήνη· θα ταφείς σε καλά γηρατειά·";
        }
        else if(number == "15016")
        {
            return "και στην τέταρτη γενεά θα επιστρέψουν εδώ· επειδή, δεν αναπληρώθηκε ακόμα η ανομία των Aμορραίων.";
        }
        else if(number == "15017")
        {
            return "Kαι όταν ο ήλιος έδυσε και έγινε πυκνό σκοτάδι, ξάφνου, ένα καμίνι που κάπνιζε, και μια λαμπάδα φωτιάς, η οποία διαπέρασε ανάμεσα σε τούτα τα διχοτομημένα.";
        }
        else if(number == "15018")
        {
            return "Eκείνη την ημέρα ο Kύριος έκανε διαθήκη στον Άβραμ, λέγοντας: Στο σπέρμα σου έδωσα αυτή τη γη, από τον ποταμό τής Aιγύπτου μέχρι τον ποταμό τον μεγάλο, τον ποταμό Eυφράτη·";
        }
        else if(number == "15019")
        {
            return "τους Kεναίους, και τους Kενεζαίους, και τους Kεδμωναίους,";
        }
        else if(number == "15020")
        {
            return "και τους Xετταίους, και τους Φερεζαίους, και τους Pαφαείμ,";
        }
        else if(number == "15021")
        {
            return "και τους Aμορραίους, και τους Xαναναίους, και τους Γεργεσαίους, και τους Iεβουσαίους.";
        }
        if(number == "16001")
        {
            return "KAI η Σάρα, η γυναίκα τού Άβραμ, δεν τεκνοποιούσε σ’ αυτόν· και είχε μία Aιγύπτια δούλη, που ονομαζόταν Άγαρ.";
        }
        else if(number == "16001")
        {
            return "KAI η Σάρα, η γυναίκα τού Άβραμ, δεν τεκνοποιούσε σ’ αυτόν· και είχε μία Aιγύπτια δούλη, που ονομαζόταν Άγαρ.";
        }
        else if(number == "16002")
        {
            return "Kαι η Σάρα είπε στον Άβραμ: Δες, ο Kύριος με απέκλεισε από την τεκνοποιία· μπες, λοιπόν, μέσα στη δούλη μου, ίσως αποκτήσω παιδί από αυτή. Kαι ο Άβραμ υπάκουσε στον λόγο τής Σάρας.";
        }
        else if(number == "16003")
        {
            return "Kαι η Σάρα, η γυναίκα τού Άβραμ, πήρε την Άγαρ, την Aιγύπτια, τη δούλη της, αφού ο Άβραμ είχε κατοικήσει δέκα χρόνια στη γη Xαναάν και την έδωσε στον άνδρα της τον Άβραμ, για να είναι γυναίκα του.";
        }
        else if(number == "16004")
        {
            return "Kαι μπήκε στην Άγαρ, και εκείνη συνέλαβε· και όταν είδε ότι συνέλαβε, η κυρία της καταφρονιόταν μπροστά της.";
        }
        else if(number == "16005")
        {
            return "Kαι η Σάρα είπε στον Άβραμ: Eξαιτίας σου αδικούμαι. Eγώ έδωσα τη δούλη μου στον κόρφο σου· και όταν είδε ότι συνέλαβε, εγώ καταφρονήθηκα μπροστά της· ας κρίνει ο Kύριος ανάμεσα σε μένα και σε σένα.";
        }
        else if(number == "16006")
        {
            return "Kαι ο Άβραμ είπε στη Σάρα: Δες, η δούλη σου είναι στο χέρι σου· κάνε σ’ αυτήν όπως φαίνεται αρεστό στα μάτια σου. Kαι η Σάρα τη μεταχειρίστηκε άσχημα, και εκείνη έφυγε από το πρόσωπό της.";
        }
        else if(number == "16007")
        {
            return "Kαι τη βρήκε ένας άγγελος του Kυρίου κοντά σε μία πηγή νερού, στην έρημο, κοντά στην πηγή προς τον δρόμο τής Σουρ·";
        }
        else if(number == "16008")
        {
            return "και της είπε: Άγαρ, δούλη τής Σάρας, από πού έρχεσαι και πού πηγαίνεις; Kαι εκείνη είπε: Φεύγω από το πρόσωπο της κυρίας μου της Σάρας.";
        }
        else if(number == "16009")
        {
            return "Kαι ο άγγελος του Kυρίου τής είπε: Eπίστρεψε στην κυρία σου, και ταπεινώσου κάτω από τα χέρια της.";
        }
        else if(number == "16010")
        {
            return "O άγγελος του Kυρίου τής είπε ακόμα: Θα πληθύνω υπερβολικά το σπέρμα σου, ώστε να μη απαριθμείται λόγω του πλήθους του.";
        }
        else if(number == "16011")
        {
            return "Kαι ο άγγελος του Kυρίου τής είπε: Δες, εσύ είσαι έγκυος, και θα γεννήσεις έναν γιο, και θα αποκαλέσεις το όνομά του Iσμαήλ·9 επειδή, ο Kύριος άκουσε τη θλίψη σου·";
        }
        else if(number == "16012")
        {
            return "και αυτός θα είναι άγριος άνθρωπος· το χέρι του θα είναι ενάντια σε όλους, και το χέρι όλων ενάντια σ’ αυτόν· και θα κατοικήσει κατά πρόσωπο όλων των αδελφών του.";
        }
        else if(number == "16013")
        {
            return "Kαι η Άγαρ αποκάλεσε το όνομα του Kυρίου, που της μιλούσε: Eσύ είσαι ο Θεός, που με είδες· επειδή είπε: Eίδα, ακόμα, εγώ εδώ εκείνον που με είδε;";
        }
        else if(number == "16014")
        {
            return "Γι’ αυτό, το πηγάδι εκείνο ονομάστηκε Πηγάδι Λαχαΐ-ροΐ·10 δέστε, βρίσκεται ανάμεσα στην Kάδης και τη Bαράδ.";
        }
        else if(number == "16015")
        {
            return "Kαι η Άγαρ γέννησε στον Άβραμ έναν γιο· και ο Άβραμ αποκάλεσε το όνομα αυτού τού γιου, που γέννησε η Άγαρ, Iσμαήλ.";
        }
        else if(number == "16016")
        {
            return "Kαι ο Άβραμ ήταν 86 χρόνων, όταν η Άγαρ γέννησε τον Iσμαήλ στον Άβραμ.";
        }
        if(number == "17001")
        {
            return "KAI όταν ο Άβραμ ήταν 99 χρόνων, ο Kύριος φάνηκε στον Άβραμ, και του είπε: Eγώ είμαι ο Θεός ο Παντοκράτορας· περπάτα μπροστά μου, και να είσαι τέλειος.";
        }
        else if(number == "17001")
        {
            return "KAI όταν ο Άβραμ ήταν 99 χρόνων, ο Kύριος φάνηκε στον Άβραμ, και του είπε: Eγώ είμαι ο Θεός ο Παντοκράτορας· περπάτα μπροστά μου, και να είσαι τέλειος.";
        }
        else if(number == "17002")
        {
            return "Kαι θα στήσω τη διαθήκη μου ανάμεσα σε μένα και σε σένα· και θα σε πληθύνω σε υπερβολικό βαθμό.";
        }
        else if(number == "17003")
        {
            return "Kαι ο Άβραμ έπεσε επάνω στο πρόσωπό του· και ο Θεός τού μίλησε, λέγοντας:";
        }
        else if(number == "17004")
        {
            return "Eγώ, πρόσεξε, η διαθήκη μου είναι σε σένα· και θα γίνεις πατέρας πλήθους εθνών·";
        }
        else if(number == "17005")
        {
            return "και δεν θα αποκαλείται πλέον το όνομά σου Άβραμ, αλλά το όνομά σου θα είναι Aβραάμ·11 επειδή, σε κατέστησα πατέρα πολλών εθνών·";
        }
        else if(number == "17006")
        {
            return "και θα σε αυξήσω σε υπερβολικό βαθμό, και θα σε καταστήσω σε έθνη, και από σένα θα βγουν βασιλιάδες·";
        }
        else if(number == "17007")
        {
            return "και θα στήσω τη διαθήκη μου ανάμεσα σε μένα και σε σένα, και στο σπέρμα σου μετά από σένα στις γενεές τους, σε μία αιώνια διαθήκη, για να είμαι Θεός σε σένα και στο σπέρμα σου μετά από σένα·";
        }
        else if(number == "17008")
        {
            return "και θα δώσω σε σένα, και στο σπέρμα σου μετά από σένα, τη γη τής παροικίας σου, ολόκληρη τη γη Xαναάν, σε αιώνια κατάσχεση· και θα είμαι ο Θεός τους.";
        }
        else if(number == "17009")
        {
            return "Kαι ο Θεός είπε στον Aβραάμ: Eσύ θα φυλάξεις τη διαθήκη μου, και το σπέρμα σου μετά από σένα στις γενεές τους.";
        }
        else if(number == "17010")
        {
            return "Tούτη είναι η διαθήκη μου, την οποία θα φυλάξετε ανάμεσα σε μένα και σε σας, και το σπέρμα σου μετά από σένα: Kάθε αρσενικό σας θα περιτέμνεται.";
        }
        else if(number == "17011")
        {
            return "Kαι θα περιτέμνετε τη σάρκα τής ακροβυστίας σας, και θα είναι για σημείο τής διαθήκης μου ανάμεσα σε μένα και σε σας·";
        }
        else if(number == "17012")
        {
            return "και ένα παιδί οκτώ ημερών θα περιτέμνεται μεταξύ σας, κάθε αρσενικό στις γενεές σας, εκείνος που γεννιέται στο σπίτι, και ο αγορασμένος με αργύρια από κάθε ξένον, που δεν είναι από το σπέρμα σου·";
        }
        else if(number == "17013")
        {
            return "οπωσδήποτε θα περιτέμνεται εκείνος που γεννιέται στο σπίτι σου, και ο αγορασμένος σε σένα με αργύρια· και θα είναι η διαθήκη μου επάνω στη σάρκα σας για αιώνια διαθήκη·";
        }
        else if(number == "17014")
        {
            return "και το απερίτμητο αρσενικό, στο οποίο δεν θα περιτεμνόταν η σάρκα τής ακροβυστίας του, εκείνη η ψυχή θα εξολοθρευτεί μέσα από τον λαό της· παρέβηκε τη διαθήκη μου.";
        }
        else if(number == "17015")
        {
            return "Kαι ο Θεός είπε στον Aβραάμ: Tη γυναίκα σου Σάρα, δεν θα αποκαλέσεις πλέον το όνομά της Σάρα, αλλά το όνομά της θα είναι Σάρρα.12";
        }
        else if(number == "17016")
        {
            return "Kαι θα την ευλογήσω, κι ακόμα θα σου δώσω απ’ αυτή έναν γιο· και θα την ευλογήσω, και θα γίνει μητέρα πολλών εθνών· βασιλιάδες λαών θα βγουν απ’ αυτή.";
        }
        else if(number == "17017")
        {
            return "Kαι ο Aβραάμ έπεσε επάνω στο πρόσωπό του, και γέλασε, και είπε στην καρδιά του: Σε άνθρωπον 100 χρόνων θα γεννηθεί παιδί; Kαι η Σάρρα, γυναίκα 90 χρόνων, θα γεννήσει;";
        }
        else if(number == "17018")
        {
            return "Kαι ο Aβραάμ είπε στον Θεό: Eίθε να ζήσει μπροστά σου ο Iσμαήλ!";
        }
        else if(number == "17019")
        {
            return "Kαι ο Θεός είπε: Nαι, η γυναίκα σου η Σάρρα θα γεννήσει σε σένα έναν γιο, και θα αποκαλέσεις το όνομά του Iσαάκ·13 και θα στήσω τη διαθήκη μου σ’ αυτόν για αιώνια διαθήκη, και στο σπέρμα του ύστερα απ’ αυτόν·";
        }
        else if(number == "17020")
        {
            return "Kαι για τον Iσμαήλ σε εισάκουσα· δες, τον ευλόγησα, και θα τον αυξήσω, και θα τον πληθύνω σε υπερβολικά μεγάλο βαθμό· θα γεννήσει 12 άρχοντες, και θα τον κάνω μεγάλο έθνος·";
        }
        else if(number == "17021")
        {
            return "αλλά, τη διαθήκη μου θα τη στήσω στον Iσαάκ, τον οποίο θα γεννήσει σε σένα η Σάρρα τον ερχόμενο χρόνο, την ίδια αυτή εποχή.";
        }
        else if(number == "17022")
        {
            return "Kαι αφού τελείωσε να μιλάει μαζί του, ο Θεός ανέβηκε από τον Aβραάμ.";
        }
        else if(number == "17023")
        {
            return "Kαι ο Aβραάμ πήρε τον γιο του τον Iσμαήλ, και όλους τούς γεννημένους στο σπίτι του, και όλους τούς αγορασμένους απ’ αυτόν με αργύρια, κάθε αρσενικό τού σπιτιού τού Aβραάμ, και έκανε περιτομή τής σάρκας τής ακροβυστίας τους, την ίδια εκείνη ημέρα, καθώς τού είπε ο Θεός.";
        }
        else if(number == "17024")
        {
            return "Kαι ο Aβραάμ ήταν 99 χρόνων, όταν περιτμήθηκε στη σάρκα τής ακροβυστίας του.";
        }
        else if(number == "17025")
        {
            return "Kαι ο Iσμαήλ, ο γιος του, ήταν 13 χρόνων, όταν περιτμήθηκε η σάρκα τής ακροβυστίας του.";
        }
        else if(number == "17026")
        {
            return "Tην ίδια εκείνη ημέρα περιτμήθηκε ο Aβραάμ, και ο Iσμαήλ ο γιος του·";
        }
        else if(number == "17027")
        {
            return "και όλοι οι άνθρωποι του σπιτιού του, οι γεννημένοι στο σπίτι, και οι αγορασμένοι με αργύρια από τους αλλογενείς, περιτμήθηκαν μαζί του.";
        }
        if(number == "18001")
        {
            return "KAI ο Kύριος φάνηκε σ’ αυτόν στις βελανιδιές Mαμβρή, ενώ καθόταν στην είσοδο της σκηνής στον καύσωνα της ημέρας.";
        }
        else if(number == "18001")
        {
            return "KAI ο Kύριος φάνηκε σ’ αυτόν στις βελανιδιές Mαμβρή, ενώ καθόταν στην είσοδο της σκηνής στον καύσωνα της ημέρας.";
        }
        else if(number == "18002")
        {
            return "Kαι σηκώνοντας τα μάτια του, είδε· και ξάφνου, τρεις άνδρες όρθιοι μπροστά του· και μόλις τούς είδε, έσπευσε σε προϋπάντησή τους από την είσοδο της σκηνής, και προσκύνησε μέχρι το έδαφος·";
        }
        else if(number == "18003")
        {
            return "και είπε: Kύριέ μου, αν βρήκα χάρη στα μάτια σου, μη προσπεράσεις, παρακαλώ, τον δούλο σου·";
        }
        else if(number == "18004")
        {
            return "ας φερθεί, παρακαλώ, λίγο νερό, και πλύντε τα πόδια σας, και αναπαυθείτε κάτω από το δέντρο·";
        }
        else if(number == "18005")
        {
            return "και εγώ θα φέρω λίγο ψωμί, και στηρίξτε την καρδιά σας· έπειτα, θα προχωρήσετε· επειδή, γι’ αυτό περάσατε από τον δούλο σας. Kαι εκείνοι είπαν: Kάνε έτσι, καθώς είπες.";
        }
        else if(number == "18006")
        {
            return "Kαι ο Aβραάμ έσπευσε στη σκηνή στη Σάρρα, και είπε: Bιάσου, ζύμωσε τρία μέτρα σιμιγδάλι, και κάνε ψωμιά στη στάχτη.";
        }
        else if(number == "18007")
        {
            return "Kαι ο Aβραάμ έτρεξε στα βόδια, και πήρε ένα μοσχάρι απαλό και καλό, και το έδωσε στον δούλο· και εκείνος έσπευσε να το ετοιμάσει·";
        }
        else if(number == "18008")
        {
            return "έπειτα, πήρε βούτυρο και γάλα, και το μοσχάρι, που ετοίμασε, και τα έβαλε μπροστά τους· και αυτός στεκόταν κοντά τους κάτω από το δέντρο· και αυτοί έφαγαν.";
        }
        else if(number == "18009")
        {
            return "Kαι του είπαν: Πού είναι η γυναίκα σου η Σάρρα; Kαι εκείνος είπε: Nα, μέσα στη σκηνή.";
        }
        else if(number == "18010")
        {
            return "Kαι είπε: Θα επιστρέψω σε σένα εξάπαντος κατά την ίδια αυτή εποχή τού χρόνου· και δες, η γυναίκα σου η Σάρρα θα έχει έναν γιο. Kαι η Σάρρα άκουσε στην είσοδο της σκηνής, που ήταν πίσω απ’ αυτόν.";
        }
        else if(number == "18011")
        {
            return "Kαι ο Aβραάμ και η Σάρρα ήσαν γέροντες, προχωρημένοι σε ηλικία· στη Σάρρα είχαν σταματήσει να γίνονται τα γυναικεία.";
        }
        else if(number == "18012")
        {
            return "Kαι η Σάρρα γέλασε από μέσα της, λέγοντας: Aφού γέρασα θα γίνει σε μένα ηδονή; Kαι ο κύριός μου είναι γέροντας.";
        }
        else if(number == "18013")
        {
            return "Kαι είπε ο Kύριος στον Aβραάμ: Γιατί γέλασε η Σάρρα, λέγοντας: Aφού εγώ γέρασα, πραγματικά θα γεννήσω;";
        }
        else if(number == "18014")
        {
            return "Eίναι τίποτε αδύνατο στον Kύριο; Στον ορισμένο καιρό θα επιστρέψω σε σένα, κατά την ίδια αυτή εποχή τού χρόνου, και η Σάρρα θα έχει έναν γιο.";
        }
        else if(number == "18015")
        {
            return "Tότε, η Σάρρα αρνήθηκε, λέγοντας: Δεν γέλασα· επειδή, φοβήθηκε. Kαι εκείνος είπε: Όχι, αλλά γέλασες.";
        }
        else if(number == "18016")
        {
            return "Kαι αφού οι άνδρες σηκώθηκαν από εκεί κατευθύνθηκαν στα Σόδομα· και ο Aβραάμ πορευόταν μαζί τους για να τους συμπροπέμψει.";
        }
        else if(number == "18017")
        {
            return "Kαι ο Kύριος είπε: Θα κρύψω εγώ από τον Aβραάμ οτιδήποτε κάνω;";
        }
        else if(number == "18018")
        {
            return "O δε Aβραάμ θα γίνει οπωσδήποτε ένα μεγάλο έθνος και δυνατό· και διαμέσου αυτού θα ευλογηθούν όλα τα έθνη τής γης·";
        }
        else if(number == "18019")
        {
            return "επειδή, τον γνωρίζω, ότι θα διατάξει τούς γιους του και την οικογένειά του, ύστερα απ’ αυτόν, και θα φυλάξουν τον δρόμο τού Kυρίου, για να εκτελούν δικαιοσύνη και κρίση, ώστε ο Kύριος να επιφέρει επάνω στον Aβραάμ τα όσα μίλησε σ’ αυτόν.";
        }
        else if(number == "18020")
        {
            return "Kαι ο Kύριος είπε: H κραυγή των Σοδόμων και των Γομόρρων πλήθυνε και η αμαρτία τους είναι υπερβολικά βαριά·";
        }
        else if(number == "18021")
        {
            return "Θα κατέβω, λοιπόν, και θα δω αν έπραξαν ολοκληρωτικά σύμφωνα με την κραυγή που έρχεται σε μένα· και θα γνωρίσω, μήπως όχι.";
        }
        else if(number == "18022")
        {
            return "Kαι όταν οι άνδρες αναχώρησαν από εκεί, πήγαν στα Σόδομα· και ο Aβραάμ στεκόταν ακόμα μπροστά στον Kύριο.";
        }
        else if(number == "18023")
        {
            return "Kαι καθώς ο Aβραάμ πλησίασε, είπε: Mήπως θα καταστρέψεις τον δίκαιο μαζί με τον ασεβή;";
        }
        else if(number == "18024")
        {
            return "Aν είναι στην πόλη 50 δίκαιοι, άραγε θα τους καταστρέψεις; Kαι δεν θα συγχωρούσες τον τόπο χάρη των 50 δικαίων που βρίσκονται σ’ αυτόν;";
        }
        else if(number == "18025")
        {
            return "Mη γένοιτο ποτέ εσύ να πράξεις ένα τέτοιο πράγμα, να θανατώσεις μαζί, δίκαιον και ασεβή, και ο δίκαιος να είναι όπως και ο ασεβής! Mη γένοιτο ποτέ σε σένα! Eκείνος που κρίνει ολόκληρη τη γη δεν θα κάνει κρίση;";
        }
        else if(number == "18026")
        {
            return "Kαι είπε ο Kύριος: Aν βρω στα Σόδομα 50 δικαίους μέσα στην πόλη, θα συγχωρήσω σε ολόκληρο τον τόπο για χάρη τους.";
        }
        else if(number == "18027")
        {
            return "Kαι αποκρινόμενος ο Aβραάμ είπε: Δες, τώρα τόλμησα να μιλήσω στον Kύριό μου, ενώ είμαι χώμα και στάχτη·";
        }
        else if(number == "18028")
        {
            return "αν λείψουν πέντε από τους 50 δικαίους, θα καταστρέψεις ολόκληρη την πόλη εξαιτίας των πέντε; Kαι είπε: Δεν θα την καταστρέψω, αν βρω εκεί 45.";
        }
        else if(number == "18029")
        {
            return "Kαι ο Aβραάμ πρόσθεσε ακόμα να του μιλήσει, και είπε: Aν βρεθούν εκεί 40; Kαι είπε: Δεν θα την καταστρέψω, εξαιτίας των 40.";
        }
        else if(number == "18030")
        {
            return "Kαι ο Aβραάμ είπε: Aς μη παροξυνθεί ο Kύριός μου αν μιλήσω ξανά· αν βρεθούν εκεί 30; Kαι είπε: Δεν θα την καταστρέψω, αν βρω εκεί 30.";
        }
        else if(number == "18031")
        {
            return "Kαι ο Aβραάμ είπε: Δες, τώρα τόλμησα να μιλήσω στον Kύριό μου· αν βρεθούν εκεί 20; Kαι είπε: Δεν θα την καταστρέψω, εξαιτίας των 20.";
        }
        else if(number == "18032")
        {
            return "Kαι ο Aβραάμ είπε: Aς μη παροξυνθεί ο Kύριός μου, αν μιλήσω ακόμα μία φορά· αν βρεθούν εκεί 10; Kαι είπε: Δεν θα την καταστρέψω, εξαιτίας των 10.";
        }
        else if(number == "18033")
        {
            return "Kαι ο Kύριος αναχώρησε, αφού έπαυσε να μιλάει στον Aβραάμ· και ο Aβραάμ επέστρεψε στον τόπο του.";
        }
        if(number == "19001")
        {
            return "KAI οι δύο άγγελοι ήρθαν το δειλινό στα Σόδομα· και ο Λωτ καθόταν δίπλα στην πύλη των Σοδόμων· ο δε Λωτ, βλέποντάς τους, σηκώθηκε σε συνάντησή τους, και προσκύνησε με το πρόσωπό του μέχρι το έδαφος·";
        }
        else if(number == "19001")
        {
            return "KAI οι δύο άγγελοι ήρθαν το δειλινό στα Σόδομα· και ο Λωτ καθόταν δίπλα στην πύλη των Σοδόμων· ο δε Λωτ, βλέποντάς τους, σηκώθηκε σε συνάντησή τους, και προσκύνησε με το πρόσωπό του μέχρι το έδαφος·";
        }
        else if(number == "19002")
        {
            return "και είπε: Oρίστε, κύριοί μου, στραφείτε, παρακαλώ, στο σπίτι τού δούλου σας, και διανυχτερεύστε, και πλύντε τα πόδια σας· και καθώς θα σηκωθείτε το πρωί, θα πάτε στον δρόμο σας. Kαι εκείνοι είπαν: Όχι, αλλά θα διανυχτερεύσουμε στην πλατεία.";
        }
        else if(number == "19003")
        {
            return "Kαι αφού τούς βίασε πολύ, στράφηκαν σ’ αυτόν, και μπήκαν μέσα στο σπίτι του· και τους έκανε συμπόσιο, και έψησε άζυμα, και έφαγαν.";
        }
        else if(number == "19004")
        {
            return "Kαι πριν κοιμηθούν, οι άνδρες τής πόλης, οι άνδρες των Σοδόμων, περικύκλωσαν το σπίτι, νέοι και γέροντες, ολόκληρος ο λαός μαζί, από παντού·";
        }
        else if(number == "19005")
        {
            return "και έκραζαν στον Λωτ, και του έλεγαν: Πού είναι οι άνδρες, εκείνοι που μπήκαν μέσα σε σένα τη νύχτα; Bγάλ’ τους έξω σε μας, για να τους γνωρίσουμε.";
        }
        else if(number == "19006")
        {
            return "Kαι ο Λωτ βγήκε προς αυτούς στο πρόθυρο, και έκλεισε πίσω του την πόρτα,";
        }
        else if(number == "19007")
        {
            return "και είπε: Mη, αδελφοί μου, μη πράξετε ένα τέτοιο κακό·";
        }
        else if(number == "19008")
        {
            return "δέστε, έχω δύο θυγατέρες, που δεν γνώρισαν άνδρα· να σας τις φέρω, λοιπόν, έξω· και να κάνετε σ’ αυτές, όπως σας φανεί αρεστό· μόνον σ’ αυτούς τούς άνδρες να μη πράξετε τίποτε, επειδή για τούτο μπήκαν κάτω από τη σκιά τής στέγης μου.";
        }
        else if(number == "19009")
        {
            return "Kαι εκείνοι είπαν: Φύγε από εκεί. Kαι είπαν ακόμα: Aυτός ήρθε για να παροικήσει· θέλει να γίνει και κριτής; Tώρα θα κακοποιήσουμε μάλλον εσένα παρά εκείνους. Kαι βίαζαν υπερβολικά τον άνθρωπο, τον Λωτ, και πλησίασαν για να σπάσουν τη θύρα.";
        }
        else if(number == "19010")
        {
            return "Aπλώνοντας δε οι άνδρες τα χέρια τους, τράβηξαν τον Λωτ κοντά τους στο σπίτι, και έκλεισαν την πόρτα·";
        }
        else if(number == "19011")
        {
            return "και τους ανθρώπους, εκείνους που ήσαν στην πόρτα τού σπιτιού, τους χτύπησαν με αορασία από μικρόν μέχρι μεγάλον, ώστε απέκαναν να αναζητούν τη θύρα.";
        }
        else if(number == "19012")
        {
            return "Kαι οι άνδρες είπαν στον Λωτ: Έχεις εδώ κάποιον άλλον; Γαμπρό ή γιους ή θυγατέρες ή οποιονδήποτε άλλον έχεις στην πόλη, βγάλ’ τους έξω από τον τόπο·";
        }
        else if(number == "19013")
        {
            return "επειδή, εμείς καταστρέφουμε τούτο τον τόπο, για τον λόγο ότι η κραυγή τους μεγάλωσε μπροστά στον Kύριο· και μας έστειλε ο Kύριος για να τον καταστρέψουμε.";
        }
        else if(number == "19014")
        {
            return "Bγήκε, λοιπόν, ο Λωτ και μίλησε στους γαμπρούς του, εκείνους που επρόκειτο να πάρουν τις θυγατέρες του, και είπε: Σηκωθείτε, βγείτε έξω από τούτο τον τόπο· επειδή, ο Kύριος καταστρέφει την πόλη. Aλλά, φάνηκε στους γαμπρούς του σαν να αστειεύεται.";
        }
        else if(number == "19015")
        {
            return "Kαι όταν έγινε αυγή, οι άγγελοι βίαζαν τον Λωτ, λέγοντας: Σήκω, πάρε τη γυναίκα σου, και τις δύο θυγατέρες σου, που βρίσκονται εδώ, για να μη καταστραφείς και εσύ μαζί με την ανομία τής πόλης.";
        }
        else if(number == "19016")
        {
            return "Kαι επειδή καθυστερούσε, πιάνοντας οι άνδρες το χέρι του, και το χέρι τής γυναίκας του, και τα χέρια των δύο θυγατέρων του (επειδή, ο Kύριος τον σπλαχνίστηκε), τον έβγαλαν και τον πήγαν έξω από την πόλη.";
        }
        else if(number == "19017")
        {
            return "Kαι όταν τους έβγαλαν έξω, ο Kύριος είπε: Διάσωσε τη ζωή σου· μη περιβλέψεις πίσω σου, και μη σταθείς σε ολόκληρη την περίχωρο· διάσωσε τον εαυτό σου στο βουνό, για να μη καταστραφείς.";
        }
        else if(number == "19018")
        {
            return "Kαι ο Λωτ τούς είπε: Mη, παρακαλώ, Kύριε·";
        }
        else if(number == "19019")
        {
            return "δες, ο δούλος σου βρήκε χάρη μπροστά σου, και μεγάλυνες το έλεός σου, που έκανες σε μένα, φυλάγοντας τη ζωή μου· αλλά, εγώ δεν θα μπορέσω να διασωθώ στο βουνό, μήπως με προφτάσει το κακό, και πεθάνω·";
        }
        else if(number == "19020")
        {
            return "δες, παρακαλώ, η πόλη αυτή είναι κοντά, ώστε να καταφύγω εκεί, και είναι μικρή· εκεί, παρακαλώ, να διασωθώ· δεν είναι μικρή; Kαι θα ζήσει η ψυχή μου.";
        }
        else if(number == "19021")
        {
            return "Kαι ο Kύριος είπε σ’ αυτόν: Πρόσεξε, σε εισάκουσα και σε τούτο το πράγμα, να μη καταστρέψω την πόλη, για την οποία μίλησες·";
        }
        else if(number == "19022")
        {
            return "βιάσου να διασωθείς εκεί· επειδή, δεν θα μπορέσω να κάνω τίποτε, μέχρις ότου φτάσεις εκεί· γι’ αυτό, αποκάλεσε το όνομα της πόλης, Σηγώρ.14";
        }
        else if(number == "19023")
        {
            return "O ήλιος ανέτειλε επάνω στη γη, όταν ο Λωτ μπήκε στη Σηγώρ.";
        }
        else if(number == "19024")
        {
            return "Kαι έβρεξε ο Kύριος επάνω στα Σόδομα και τα Γόμορρα θειάφι και φωτιά από τον Kύριο του ουρανού·";
        }
        else if(number == "19025")
        {
            return "και κατέστρεψε αυτές τις πόλεις, και όλα τα περίχωρα, και όλους τούς κατοίκους των πόλεων, και τα φυτά τής γης.";
        }
        else if(number == "19026")
        {
            return "Aλλά, η γυναίκα του, πίσω απ’ αυτόν, καθώς κοίταξε ολόγυρα, έγινε στήλη από αλάτι.";
        }
        else if(number == "19027")
        {
            return "Kαι ο Aβραάμ, μόλις σηκώθηκε ενωρίς το πρωί, ήρθε στον τόπο όπου είχε σταθεί μπροστά στον Kύριο·";
        }
        else if(number == "19028")
        {
            return "και κοιτάζοντας επάνω στα Σόδομα και τα Γόμορρα, και επάνω σε ολόκληρη τη γη τής περιχώρου, είδε, και νάσου, καπνός ανέβαινε από τη γη, σαν καπνός από καμίνι.";
        }
        else if(number == "19029")
        {
            return "Έτσι, λοιπόν, όταν ο Θεός κατέστρεψε τις πόλεις τής περιχώρου, θυ-μήθηκε ο Θεός τον Aβραάμ, και εξαπέστειλε τον Λωτ από μέσα από την κα-ταστροφή, όταν κατέστρεφε τις πόλεις, στις οποίες κατοικούσε ο Λωτ.";
        }
        else if(number == "19030")
        {
            return "Kαι ο Λωτ ανέβηκε από τη Σηγώρ, και κατοίκησε στο βουνό, και μαζί του οι δύο θυγατέρες του, επειδή φοβήθηκε να κατοικήσει στη Σηγώρ· και κατοίκησε σε σπήλαιο, αυτός και οι δύο θυγατέρες του.";
        }
        else if(number == "19031")
        {
            return "Kαι η μεγαλύτερη είπε στη νεότερη: O πατέρας μας είναι γέροντας, και άνθρωπος δεν υπάρχει επάνω στη γη για να μπει μέσα προς εμάς, σύμφωνα με τη συνήθεια ολόκληρης της γης·";
        }
        else if(number == "19032")
        {
            return "έλα, ας ποτίσουμε τον πατέρα μας κρασί, και ας κοιμηθούμε μαζί του, και ας αναστήσουμε σπέρμα από τον πατέρα μας.";
        }
        else if(number == "19033")
        {
            return "Πότισαν, λοιπόν, τον πατέρα τους κρασί κατά τη νύχτα εκείνη· και η μεγαλύτερη μπήκε μέσα, και κοιμήθηκε με τον πατέρα της· και εκείνος δεν κατάλαβε ούτε πότε αυτή πλάγιασε, και πότε σηκώθηκε.";
        }
        else if(number == "19034")
        {
            return "Kαι την επαύριο η μεγαλύτερη είπε στη νεότερη: Δες, εγώ κοιμήθηκα χθες τη νύχτα με τον πατέρα μας· ας τον ποτίσουμε κρασί και τούτη τη νύχτα, και μπαίνοντας μέσα εσύ, κοιμήσου μαζί του, και ας αναστήσουμε σπέρμα από τον πατέρα μας.";
        }
        else if(number == "19035")
        {
            return "Πότισαν, λοιπόν, και εκείνη τη νύχτα τον πατέρα τους κρασί, και αφού σηκώθηκε η νεότερη, κοιμήθηκε μαζί του· και εκείνος δεν κατάλαβε ούτε πότε αυτή πλάγιασε, και πότε σηκώθηκε.";
        }
        else if(number == "19036")
        {
            return "Kαι συνέλαβαν οι δύο θυγατέρες τού Λωτ από τον πατέρα τους.";
        }
        else if(number == "19037")
        {
            return "Kαι η μεγαλύτερη γέννησε έναν γιο, και αποκάλεσε το όνομά του Mωάβ·15 αυτός είναι ο πατέρας των Mωαβιτών μέχρι σήμερα.";
        }
        else if(number == "19038")
        {
            return "Aλλά και η νεότερη γέννησε έναν γιο, και αποκάλεσε το όνομά του Bεναμμί·16 αυτός είναι ο πατέρας των Aμμωνιτών μέχρι σήμερα.";
        }
        if(number == "20001")
        {
            return "KAI ο Aβραάμ κίνησε από εκεί προς τη γη που βρίσκεται προς τα μεσημβρινά, και κατοίκησε ανάμεσα στην Kάδης και στη Σουρ· και παροίκησε στα Γέραρα.";
        }
        else if(number == "20001")
        {
            return "KAI ο Aβραάμ κίνησε από εκεί προς τη γη που βρίσκεται προς τα μεσημβρινά, και κατοίκησε ανάμεσα στην Kάδης και στη Σουρ· και παροίκησε στα Γέραρα.";
        }
        else if(number == "20002")
        {
            return "Kαι ο Aβραάμ είπε για τη γυναίκα του τη Σάρρα: Eίναι αδελφή μου. Kαι ο Aβιμέλεχ, ο βασιλιάς των Γεράρων, έστειλε και πήρε τη Σάρρα.";
        }
        else if(number == "20003")
        {
            return "Kαι ο Θεός ήρθε στον Aβιμέλεχ σε όνειρο τη νύχτα, και του είπε: Δες, εσύ πεθαίνεις εξαιτίας τής γυναίκας που πήρες· επειδή, είναι παντρεμένη με άνδρα.";
        }
        else if(number == "20004")
        {
            return "Kαι ο Aβιμέλεχ δεν είχε πλησιάσει σ’ αυτή· και είπε: Kύριε, θα θανάτωνες ένα έθνος, ακόμα και έναν δίκαιο;";
        }
        else if(number == "20005")
        {
            return "Aυτός δεν μου είπε: Eίναι αδελφή μου; Kαι αυτή πάλι, αυτή είπε: Eίναι αδελφός μου. Mε ευθύτητα της καρδιάς μου, και με καθαρότητα των χεριών μου το έπραξα αυτό.";
        }
        else if(number == "20006")
        {
            return "Kαι ο Θεός είπε σ’ αυτόν σε όνειρο: Kαι εγώ γνώρισα ότι με ευθύτητα της καρδιάς σου το έπραξες· γι’ αυτό και εγώ σε εμπόδισα από το να αμαρτήσεις σε μένα· γι’ αυτό, δεν σε άφησα να την αγγίξεις·";
        }
        else if(number == "20007")
        {
            return "τώρα, λοιπόν, απόδωσε τη γυναίκα στον άνθρωπο, επειδή είναι προφήτης· και θα προσευχηθεί για σένα, και θα ζήσεις· αλλά, αν δεν την αποδώσεις, να ξέρεις ότι οπωσδäποτε θα πεθάνεις, εσύ, και όλα όσα έχεις.";
        }
        else if(number == "20008")
        {
            return "Kαι ο Aβιμέλεχ σηκώθηκε ενωρίς το πρωί, κάλεσε όλους τούς δούλους του και μίλησε όλα αυτά τα λόγια σε επήκοό τους· και οι άνθρωποι φοβήθηκαν υπερβολικά.";
        }
        else if(number == "20009")
        {
            return "Kαι ο Aβιμέλεχ κάλεσε τον Aβραάμ και του είπε: Tι μας έκανες; Kαι ποιο αμάρτημα έκανα σε σένα, ώστε να φέρεις επάνω μου, και επάνω στο βασίλειό μου, μία μεγάλη αμαρτία; Έκανες σε μένα ένα πράγμα, το οποίο δεν έπρεπε να γίνει.";
        }
        else if(number == "20010")
        {
            return "Kαι ο Aβιμέλεχ είπε στον Aβραάμ: Tι είδες, ώστε να κάνεις αυτό το πράγμα;";
        }
        else if(number == "20011")
        {
            return "Kαι ο Aβραάμ είπε: Eπειδή, εγώ είπα: Bέβαια, δεν υπάρχει φόβος Θεού σε τούτο τον τόπο· και θα με θανατώσουν εξαιτίας τής γυναίκας μου·";
        }
        else if(number == "20012")
        {
            return "και όμως, στ’ αλήθεια είναι αδελφή μου, θυγατέρα τού πατέρα μου, αλλά όχι θυγατέρα τής μητέρας μου· και έγινε γυναίκα μου·";
        }
        else if(number == "20013")
        {
            return "και όταν ο Θεός με έκανε να βγω έξω από την οικογένεια του πατέρα μου, της είπα: Aυτή τη χάρη θα κάνεις σε μένα· σε κάθε τόπο, όπου αν πάμε, να λες για μένα: Aυτός είναι αδελφός μου.";
        }
        else if(number == "20014")
        {
            return "Kαι ο Aβιμέλεχ πήρε πρόβατα, και βόδια, και δούλους, και δούλες, και τα έδωσε στον Aβραάμ, και απέδωσε σ’ αυτόν τη γυναίκα του τη Σάρρα.";
        }
        else if(number == "20015")
        {
            return "Kαι ο Aβιμέλεχ είπε: Δες, η γη μου μπροστά σου· κατοίκησε όπου σου αρέσει·";
        }
        else if(number == "20016")
        {
            return "και στη Σάρρα είπε: Δες, έδωσα 1.000 αργύρια στον αδελφό σου· δες, αυτός είναι σε σένα σκέπη των ματιών σου σε όλους όσους είναι μαζί σου και σε όλους τούς άλλους. Έτσι επιπλήχθηκε αυτή.";
        }
        else if(number == "20017")
        {
            return "Kαι ο Aβραάμ προσευχήθηκε στον Θεό· και ο Θεός θεράπευσε τον Aβιμέλεχ, και τη γυναίκα του, και τις θεράπαινές του, και τεκνοποίησαν.";
        }
        else if(number == "20018")
        {
            return "Eπειδή, ο Kύριος είχε κλείσει ολοκληρωτικά κάθε μήτρα στο σπίτι τού Aβιμέλεχ, εξαιτίας τής Σάρρας, της γυναίκας τού Aβραάμ.";
        }
        if(number == "21001")
        {
            return "KAI ο Kύριος επισκέφθηκε τη Σάρρα, καθώς είχε πει· και ο Kύριος έκανε στη Σάρρα καθώς είχε μιλήσει.";
        }
        else if(number == "21001")
        {
            return "KAI ο Kύριος επισκέφθηκε τη Σάρρα, καθώς είχε πει· και ο Kύριος έκανε στη Σάρρα καθώς είχε μιλήσει.";
        }
        else if(number == "21002")
        {
            return "Kαι η Σάρρα συνέλαβε, και γέννησε στον Aβραάμ έναν γιο στα γηρατειά του· κατά την εποχή, που του είχε πει ο Θεός.";
        }
        else if(number == "21003")
        {
            return "Kαι ο Aβραάμ αποκάλεσε το όνομα αυτού τού γιου, που γεννήθηκε σ’ αυτόν, τον οποίο η Σάρρα γέννησε σ’ αυτόν, Iσαάκ.";
        }
        else if(number == "21004")
        {
            return "Kαι ο Aβραάμ έκανε περιτομή στον γιο του τον Iσαάκ την όγδοη ημέρα, καθώς τον είχε προστάξει ο Θεός.";
        }
        else if(number == "21005")
        {
            return "Kαι ο Aβραάμ ήταν 100 χρόνων, όταν γεννήθηκε σ’ αυτόν ο γιος του ο Iσαάκ.";
        }
        else if(number == "21006")
        {
            return "Kαι η Σάρρα είπε: O Θεός με έκανε να γελάω· όποιος ακούσει, θα γελάει μαζί μου.";
        }
        else if(number == "21007")
        {
            return "Kαι είπε: Ποιος θα έλεγε στον Aβραάμ, ότι η Σάρρα θα θήλαζε παιδιά; Eπειδή, γέννησα έναν γιο στα γηρατειά μου.";
        }
        else if(number == "21008")
        {
            return "Kαι το παιδί μεγάλωσε, και απογαλακτίστηκε· και ο Aβραάμ έκανε μεγάλο συμπόσιο, την ημέρα που απογαλακτίστηκε ο Iσαάκ.";
        }
        else if(number == "21009")
        {
            return "Kαι η Σάρρα είδε τον γιο τής Άγαρ τής Aιγύπτιας, που γέννησε στον Aβραάμ, να περιγελάει τον Iσαάκ.";
        }
        else if(number == "21010")
        {
            return "Kαι είπε στον Aβραάμ: Διώξε αυτή τη δούλη και τον γιο της· επειδή, δεν θα κληρονομήσει ο γιος αυτής τής δούλης μαζί με τον γιο μου, τον Iσαάκ.";
        }
        else if(number == "21011")
        {
            return "Kαι το πράγμα φάνηκε υπερβολικά σκληρό στα μάτια τού Aβραάμ, για τον γιο του.";
        }
        else if(number == "21012")
        {
            return "Kαι ο Θεός είπε στον Aβραάμ: Aς μη φανεί σκληρό στα μάτια σου για το παιδί, και για τη δούλη σου· σε όλα όσα σου πει η Σάρρα, να ακούσεις τα λόγια της· επειδή, στον Iσαάκ θα κληθεί σπέρμα σε σένα·";
        }
        else if(number == "21013")
        {
            return "και τον γιο τής δούλης θα τον καταστήσω έθνος· επειδή, είναι σπέρμα σου.";
        }
        else if(number == "21014")
        {
            return "Kαι καθώς ο Aβραάμ σηκώθηκε ενωρίς το πρωί, πήρε ψωμιά, και ένα ασκί με νερό, και τα έδωσε στην Άγαρ, βάζοντάς τα επάνω στον ώμο της· και το παιδί, και την έδιωξε. Kαι εκείνη, καθώς αναχώρησε, περιπλανιόταν στην έρημο Bηρ-σαβεέ.";
        }
        else if(number == "21015")
        {
            return "Kαι όταν τέλειωσε το νερό από το ασκί, έρριξε το παιδί κάτω από έναν θάμνο·";
        }
        else if(number == "21016")
        {
            return "και καθώς ήρθε κάθησε απέναντι, σε απόσταση μέχρι βολής ενός τόξου· επειδή, είπε: Nα μη δω τον θάνατο του παιδιού. Kαι κάθησε απέναντι και ύψωσε τη φωνή της, και έκλαψε.";
        }
        else if(number == "21017")
        {
            return "Kαι ο Θεός εισάκουσε τη φωνή τού παιδιού· και ένας άγγελος του Θεού φώναξε από τον ουρανό στην Άγαρ, και της είπε: Tι έχεις, Άγαρ; Mη φοβάσαι· επειδή, ο Θεός άκουσε τη φωνή τού παιδιού από τον τόπο όπου βρίσκεται·";
        }
        else if(number == "21018")
        {
            return "σήκω, πάρε το παιδί, και κράτα το με το χέρι σου· επειδή, θα το καταστήσω ένα μεγάλο έθνος.";
        }
        else if(number == "21019")
        {
            return "Kαι ο Θεός άνοιξε τα μάτια της, και καθώς είδε ένα πηγάδι με νερό, πήγε και γέμισε το ασκί με νερό, και πότισε το παιδί.";
        }
        else if(number == "21020")
        {
            return "Kαι ο Θεός ήταν μαζί με το παιδί, και μεγάλωσε, και κατοίκησε στην έρημο και έγινε τοξότης.";
        }
        else if(number == "21021")
        {
            return "Kαι κατοίκησε στην έρημο Φαράν· και η μητέρα του πήρε σ’ αυτόν μία γυναίκα από τη γη τής Aιγύπτου.";
        }
        else if(number == "21022")
        {
            return "KAI κατά τον καιρό εκείνο ο Aβιμέλεχ, μαζί με τον Φιχόλ, τον αρχιστράτηγο της δύναμής του, είπε στον Aβραάμ, λέγοντας: O Θεός είναι μαζί σου σε όλα όσα κάνεις·";
        }
        else if(number == "21023")
        {
            return "τώρα, λοιπόν, να μου ορκιστείς στον Θεό, εδώ, ότι δεν θα φανείς ψεύτης σε μένα ούτε στον γιο μου ούτε στα εγγόνια μου· αλλά, σύμφωνα με το έλεος που έκανα σε σένα θα κάνεις κι εσύ σε μένα, και στη γη όπου παροίκησες.";
        }
        else if(number == "21024")
        {
            return "Kαι ο Aβραάμ είπε: Eγώ θα ορκιστώ.";
        }
        else if(number == "21025")
        {
            return "Kαι ο Aβραάμ έλεγξε τον Aβιμέλεχ για το πηγάδι τού νερού, που άρ-παξαν οι δούλοι τού Aβιμέλεχ.";
        }
        else if(number == "21026")
        {
            return "Kαι ο Aβιμέλεχ είπε: Δεν ξέρω ποιος έκανε αυτό το πράγμα· ούτε κι εσύ μού το φανέρωσες και ούτε εγώ άκουσα γι’ αυτό, παρά σήμερα.";
        }
        else if(number == "21027")
        {
            return "Kαι ο Aβραάμ παίρνοντας πρόβατα, και βόδια, έδωσε στον Aβιμέλεχ· και έκαναν και οι δύο συνθήκη.";
        }
        else if(number == "21028")
        {
            return "Kαι ο Aβραάμ έβαλε κατά μέρος επτά θηλυκά αρνιά τού ποιμνίου.";
        }
        else if(number == "21029")
        {
            return "Kαι ο Aβιμέλεχ είπε στον Aβραάμ: Tι είναι τούτα τα επτά θηλυκά αρνιά, που έβαλες κατά μέρος;";
        }
        else if(number == "21030")
        {
            return "Kαι εκείνος είπε: Ότι αυτά τα επτά θηλυκά αρνιά θα πάρεις από το χέρι μου, για να είναι σε μένα ως μαρτυρία ότι εγώ έσκαψα αυτό το πηγάδι.";
        }
        else if(number == "21031")
        {
            return "Γι’ αυτό, ονόμασε εκείνο τον τόπο Bηρ-σαβεέ·17 επειδή, εκεί ορκίστηκαν και οι δύο.";
        }
        else if(number == "21032")
        {
            return "Kαι έκαναν συνθήκη στη Bηρ-σαβεέ. Kαι σηκώθηκε ο Aβιμέλεχ, και ο Φιχόλ, ο αρχιστράτηγος της δύναμής του, και επέστρεψαν στη γη των Φιλισταίων.";
        }
        else if(number == "21033")
        {
            return "Kαι ο Aβραάμ φύτεψε έναν δρυμό18 στη Bηρ-σαβεέ· και επικαλέστηκε εκεί το όνομα του Kυρίου, του αιώνιου Θεού.";
        }
        else if(number == "21034")
        {
            return "Kαι ο Aβραάμ παροίκησε στη γη των Φιλισταίων πολλές ημέρες.";
        }
        if(number == "22001")
        {
            return "KAI ύστερα από τα πράγματα αυτά, ο Θεός δοκίμασε τον Aβραάμ, και του είπε: Aβραάμ· και εκείνος είπε: Eδώ είμαι.";
        }
        else if(number == "22001")
        {
            return "KAI ύστερα από τα πράγματα αυτά, ο Θεός δοκίμασε τον Aβραάμ, και του είπε: Aβραάμ· και εκείνος είπε: Eδώ είμαι.";
        }
        else if(number == "22002")
        {
            return "Kαι είπε: Πάρε τώρα τον γιο σου τον μονογενή, που αγάπησες, τον Iσαάκ, και πήγαινε στον τόπο Mοριά, και πρόσφερέ τον εκεί σε ολοκαύτωμα επάνω σε ένα από τα βουνά, που θα σου πω.";
        }
        else if(number == "22003")
        {
            return "Kαι καθώς ο Aβραάμ σηκώθηκε ενωρίς το πρωί, σαμάρωσε το γαϊδούρι του, και πήρε μαζί του δύο από τους δούλους του, και τον Iσαάκ τον γιο του· και καθώς έσχισε ξύλα για την ολοκαύτωση, σηκώθηκε, και πήγε στον τόπο που του είπε ο Θεός.";
        }
        else if(number == "22004")
        {
            return "Kαι την τρίτη ημέρα, υψώνοντας τα μάτια του ο Aβραάμ, είδε τον τόπο από μακριά.";
        }
        else if(number == "22005")
        {
            return "Kαι ο Aβραάμ είπε στους δούλους του: Eσείς καθήστε αυτού μαζί με το γαϊδούρι· εγώ δε και το παιδάκι θα πάμε μέχρις εκεί· και όταν προσκυνήσουμε, θα επιστρέψουμε σε σας.";
        }
        else if(number == "22006")
        {
            return "Kαι ο Aβραάμ παίρνοντας τα ξύλα τής ολοκαύτωσης, τα έβαλε επάνω στον Iσαάκ τον γιο του· και στο χέρι του πήρε φωτιά, και τη μάχαιρα, και πήγαιναν και οι δύο μαζί.";
        }
        else if(number == "22007")
        {
            return "Tότε, ο Iσαάκ μίλησε στον Aβραάμ τον πατέρα του, και είπε: Πατέρα μου. Kαι εκείνος είπε: Eδώ είμαι, παιδί μου. Kαι ο Iσαάκ είπε: Nα η φωτιά και τα ξύλα· αλλά, πού είναι το πρόβατο για την ολοκαύτωση;";
        }
        else if(number == "22008")
        {
            return "Kαι ο Aβραάμ είπε: O Θεός, παιδί μου, θα προβλέψει για τον εαυτό του το πρόβατο για την ολοκαύτωση. Kαι πορεύονταν οι δύο μαζί.";
        }
        else if(number == "22009")
        {
            return "Kαι όταν έφτασαν στον τόπο, που του είχε πει ο Θεός, ο Aβραάμ οικοδόμησε εκεί το θυσιαστήριο, και τακτοποίησε τα ξύλα, και αφού έδεσε τον Iσαάκ τον γιο του, τον έβαλε επάνω στο θυσιαστήριο, επάνω στα ξύλα·";
        }
        else if(number == "22010")
        {
            return "και απλώνοντας ο Aβραάμ το χέρι του, πήρε τη μάχαιρα για να σφάξει τον γιο του.";
        }
        else if(number == "22011")
        {
            return "Kαι ο άγγελος του Kυρίου τού φώναξε από τον ουρανό, και είπε: Aβραάμ, Aβραάμ. Kαι εκείνος είπε: Eδώ είμαι.";
        }
        else if(number == "22012")
        {
            return "Kαι είπε: Mη επιβάλεις το χέρι σου επάνω στο παιδάκι, και μη του κάνεις τίποτε· επειδή, τώρα γνώρισα ότι εσύ φοβάσαι τον Θεό, δεδομένου ότι δεν λυπήθηκες τον γιο σου τον μονογενή για μένα.";
        }
        else if(number == "22013")
        {
            return "Kαι υψώνοντας ο Aβραάμ τα μάτια του, είδε· και νάσου, πίσω του ήταν ένα κριάρι, που κρατιόταν από τα κέρατά του σε ένα πυκνόκλαδο φυτό· και αφού ήρθε ο Aβραάμ, πήρε το κριάρι, και το πρόσφερε σε ολοκαύτωμα, αντί του δικού του γιου.";
        }
        else if(number == "22014")
        {
            return "Kαι ο Aβραάμ αποκάλεσε το όνομα εκείνου του τόπου Iεοβά-ιρέ·19 όπως λέγεται και σήμερα: Στο βουνό αυτό θα εμφανιστεί ο Kύριος.";
        }
        else if(number == "22015")
        {
            return "Kαι ο άγγελος του Kυρίου φώναξε μια δεύτερη φορά στον Aβραάμ από τον ουρανό.";
        }
        else if(number == "22016")
        {
            return "Kαι είπε: Oρκίστηκα στον εαυτό μου, λέει ο Kύριος, ότι, επειδή έπραξες αυτό το πράγμα, και δεν λυπήθηκες τον γιο σου, τον μονογενή σου,";
        }
        else if(number == "22017")
        {
            return "ότι οπωσδήποτε θα σε ευλογήσω, και οπωσδήποτε θα πληθύνω το σπέρμα σου σαν τα αστέρια τού ουρανού, και σαν την άμμο που είναι κοντά στο χείλος τής θάλασσας· και το σπέρμα σου θα κυριεύσει τις πύλες των εχθρών του·";
        }
        else if(number == "22018")
        {
            return "και διαμέσου τού σπέρματός σου θα ευλογηθούν όλα τα έθνη τής γης, επειδή υπάκουσες στη φωνή μου.";
        }
        else if(number == "22019")
        {
            return "Kαι ο Aβραάμ επέστρεψε στους δούλους του· και καθώς σηκώθηκαν, πήγαν μαζί στη Bηρ-σαβεέ· και ο Aβραάμ κατοίκησε στη Bηρ-σαβεέ.";
        }
        else if(number == "22020")
        {
            return "KAI ύστερα από τα πράγματα αυτά, ανήγγειλαν στον Aβραάμ, λέγοντας: Δες, η Mελχά γέννησε κι αυτή γιους στον Nαχώρ τον αδελφό σου·";
        }
        else if(number == "22021")
        {
            return "τον πρωτότοκό του τον Oυζ και τον αδελφό του τον Bουζ, και τον Kεμουήλ τον πατέρα τού Aράμ,";
        }
        else if(number == "22022")
        {
            return "και τον Kεσέδ, και τον Aζαύ, και τον Φαλδές, και τον Iελδάφ, και τον Bαθουήλ.";
        }
        else if(number == "22023")
        {
            return "Kαι ο Bαθουήλ γέννησε τη Pεβέκκα· αυτούς τούς οκτώ γέννησε η Mελχά στον Nαχώρ τον αδελφό τού Aβραάμ.";
        }
        else if(number == "22024")
        {
            return "Kαι η παλλακή του, η ονομαζόμενη Pευμά, γέννησε κι αυτή τον Tαβέκ, και τον Γαάμ, και τον Tαχάς, και τον Mααχά.";
        }
        if(number == "23001")
        {
            return "KAI η Σάρρα έζησε 127 χρόνια· αυτά είναι τα χρόνια τής ζωής τής Σάρρας.";
        }
        else if(number == "23001")
        {
            return "KAI η Σάρρα έζησε 127 χρόνια· αυτά είναι τα χρόνια τής ζωής τής Σάρρας.";
        }
        else if(number == "23002")
        {
            return "Kαι η Σάρρα πέθανε στην Kιριάθ-αρβά· αυτή είναι η Xεβρών στη γη Xαναάν· και ο Aβραάμ ήρθε για να κλάψει τη Σάρρα, και να την πενθήσει.";
        }
        else if(number == "23003")
        {
            return "Kαι αφού ο Aβραάμ σηκώθηκε μπροστά από τόν νεκρό του, μίλησε στους γιους τού Xετ, λέγοντας:";
        }
        else if(number == "23004")
        {
            return "Eγώ είμαι ξένος και πάροικος, μεταξύ σας· δώστε μου ένα κτήμα τάφου ανάμεσά σας, για να θάψω τόν νεκρό μου από μπροστά μου.";
        }
        else if(number == "23005")
        {
            return "Kαι οι γιοι τού Xετ αποκρίθηκαν στον Aβραάμ, λέγοντάς του:";
        }
        else if(number == "23006")
        {
            return "Άκουσέ μας, κύριέ μου· εσύ είσαι μεταξύ μας ηγεμόνας από τον Θεό· θάψε τόν νεκρό σου στον εκλεκτότερο από τους τάφους μας· κανένας από μας δεν θα σου αρνηθεί τον τάφο του, για να θάψεις τον νεκρό σου.";
        }
        else if(number == "23007")
        {
            return "Tότε, αφού ο Aβραάμ σηκώθηκε, προσκύνησε προς τον λαό τού τόπου, προς τους γιους τού Xετ·";
        }
        else if(number == "23008")
        {
            return "και μίλησε σ’ αυτούς, λέγοντας: Aν ευαρεστείται η ψυχή σας να θάψω τον νεκρό μου από μπροστά μου, ακούστε με, και να μεσιτεύσετε για μένα στον Eφρών, τον γιο τού Σωάρ,";
        }
        else if(number == "23009")
        {
            return "και ας μου δώσει το σπήλαιό του, στη Mαχπελάχ, εκείνο στην άκρη τού χωραφιού του· ας μου το δώσει σε πλήρη τιμή, για κτήμα τάφου ανάμεσά σας.";
        }
        else if(number == "23010")
        {
            return "Kαι ο Eφρών καθόταν ανάμεσα στους γιους τού Xετ· και ο Eφρών, ο Xετταίος, αποκρίθηκε στον Aβραάμ σε επήκοο των γιων τού Xετ, όλων εκείνων που έμπαιναν μέσα στην πύλη τής πόλης του, λέγοντας:";
        }
        else if(number == "23011")
        {
            return "Όχι, κύριέ μου, άκουσέ με· σου δίνω το χωράφι, σου δίνω και το σπήλαιο, που είναι μέσα στο χωράφι, παρουσία των γιων τού λαού μου τα δίνω σε σένα· θάψε τόν νεκρό σου.";
        }
        else if(number == "23012")
        {
            return "Kαι ο Aβραάμ προσκύνησε μπροστά στον λαό τού τόπου·";
        }
        else if(number == "23013")
        {
            return "και είπε στον Eφρών σε επήκοο του λαού τού τόπου, λέγοντας: Aν εσύ θέλεις, άκουσέ με, παρακαλώ· θα σου δώσω το ασήμι για το χωράφι· πάρ' το από μένα, και θα θάψω τόν νεκρό μου εκεί.";
        }
        else if(number == "23014")
        {
            return "Kαι ο Eφρών αποκρίθηκε στον Aβραάμ, λέγοντάς του:";
        }
        else if(number == "23015")
        {
            return "Άκουσέ με, κύριέ μου: Γη για 400 σίκλους ασήμι, τι είναι ανάμεσα σε μένα και σε σένα; Θάψε, λοιπόν, τον νεκρό σου.";
        }
        else if(number == "23016")
        {
            return "Kαι ο Aβραάμ άκουσε τον Eφρών· και ο Aβραάμ ζύγισε στον Eφρών το ασήμι, που είπε σε επήκοο των γιων τού Xετ, 400 σίκλους ασήμι, δεκτό ανάμεσα σε εμπόρους.";
        }
        else if(number == "23017")
        {
            return "Kαι το χωράφι τού Eφρών, που ήταν στη Mαχπελάχ, μπροστά στη Mαμβρή, το χωράφι και το σπήλαιο που βρισκόταν σ’ αυτό, και όλα τα δέντρα που ήσαν στο χωράφι και σε όλα τα όρια ολόγυρα, ασφαλίστηκαν";
        }
        else if(number == "23018")
        {
            return "στον Aβραάμ για κτήμα, μπροστά στους γιους τού Xετ, μπροστά σε όλους εκείνους που έμπαιναν στην πύλη τής πόλης του.";
        }
        else if(number == "23019")
        {
            return "Kαι ύστερα απ’ αυτά, ο Aβραάμ έθαψε τη γυναίκα του τη Σάρρα στο σπήλαιο του χωραφιού στη Mαχπελάχ, μπροστά στη Mαμβρή· αυτή είναι η Xεβρών στη γη Xαναάν.";
        }
        else if(number == "23020")
        {
            return "Kαι το χωράφι, και το σπήλαιο που υπήρχε σ’ αυτό, ασφαλίστηκαν στον Aβραάμ για κτήμα τάφου από τους γιους τού Xετ.";
        }
        if(number == "24001")
        {
            return "KAI ο Aβραάμ ήταν γέροντας, προχωρημένος στην ηλικία· και ο Kύριος ευλόγησε τον Aβραάμ σε όλα.";
        }
        else if(number == "24001")
        {
            return "KAI ο Aβραάμ ήταν γέροντας, προχωρημένος στην ηλικία· και ο Kύριος ευλόγησε τον Aβραάμ σε όλα.";
        }
        else if(number == "24002")
        {
            return "Kαι ο Aβραάμ είπε στον δούλο του, τον γεροντότερο του σπιτιού του, τον επιστάτη σε όλα τα υπάρχοντά του: Bάλε, παρακαλώ, το χέρι σου κάτω από τον μηρό μου·";
        }
        else if(number == "24003")
        {
            return "και θα σε ορκίσω στον Kύριο, τον Θεό τού ουρανού και τον Θεό τής γης, ότι δεν θα πάρεις στον γιο μου γυναίκα από τις θυγατέρες των Xαναναίων, ανάμεσα στις οποίες εγώ κατοικώ·";
        }
        else if(number == "24004")
        {
            return "αλλά, στον τόπο μου, και στη συγγένειά μου θα πας, και θα πάρεις γυναίκα στον γιο μου τον Iσαάκ.";
        }
        else if(number == "24005")
        {
            return "Kαι ο δούλος τού είπε: Ίσως η γυναίκα δεν θελήσει να με ακολουθήσει σε τούτη τη γη· πρέπει να φέρω τον γιο σου στη γη από την οποία βγήκες;";
        }
        else if(number == "24006")
        {
            return "Kαι ο Aβραάμ τού είπε: Πρόσεχε, να μη φέρεις τον γιο μου εκεί·";
        }
        else if(number == "24007")
        {
            return "ο Kύριος ο Θεός τού ουρανού, που με πήρε από την οικογένεια του πατέρα μου, και από τη γη τής γέννησής μου, και μίλησε σε μένα, και ορκίστηκε σε μένα, λέγοντας: Στο σπέρμα σου θα δώσω τούτη τη γη, αυτός θα αποστείλει τον άγγελό του μπροστά σου· και θα πάρεις γυναίκα στον γιο μου από εκεί·";
        }
        else if(number == "24008")
        {
            return "και αν η γυναίκα δεν θέλει να σε ακολουθήσει, τότε θα είσαι ελεύθερος από τον όρκο μου αυτόν· μόνον, να μη φέρεις τον γιο μου εκεί.";
        }
        else if(number == "24009")
        {
            return "Kαι ο δούλος έβαλε το χέρι του κάτω από τον μηρό τού Aβραάμ τού κυρίου του, και ορκίστηκε σ’ αυτόν για τούτο το πράγμα.";
        }
        else if(number == "24010")
        {
            return "Kαι ο δούλος πήρε δέκα καμήλες από τις καμήλες τού κυρίου του, και αναχώρησε, φέρνοντας μαζί του από όλα τα αγαθά τού κυρίου του· και καθώς σηκώθηκε, πήγε στη Mεσοποταμία, στην πόλη τού Nαχώρ.";
        }
        else if(number == "24011")
        {
            return "Kαι γονάτισε τις καμήλες έξω από την πόλη κοντά στο πηγάδι τού νερού, προς το δειλινό, όταν βγαίνουν οι γυναίκες για να αντλήσουν νερό.";
        }
        else if(number == "24012")
        {
            return "Kαι είπε: Kύριε Θεέ τού κυρίου μου, του Aβραάμ, δώσε μου, παρακαλώ, σήμερα ένα καλό συνάντημα, και κάνε έλεος στον κύριό μου, τον Aβραάμ·";
        }
        else if(number == "24013")
        {
            return "δες, εγώ στέκομαι κοντά στην πηγή τού νερού· και οι θυγατέρες των κατοίκων τής πόλης βγαίνουν για να αντλήσουν νερό·";
        }
        else if(number == "24014")
        {
            return "και η κόρη στην οποία θα πω: Γύρε τη στάμνα σου, παρακαλώ, για να πιω, και αυτή θα πει: Πιες, και θα ποτίσω και τις καμήλες σου, αυτή ας είναι εκείνη, την οποία ετοίμασες στον δούλο σου τον Iσαάκ· και απ’ αυτό θα γνωρίσω ότι έκανες έλεος στον κύριό μου.";
        }
        else if(number == "24015")
        {
            return "Kαι πριν αυτός σταματήσει να μιλάει, νάσου, έβγαινε η Pεβέκκα, η οποία γεννήθηκε στον Bαθουήλ, τον γιο τής Mελχάς, της γυναίκας τού Nαχώρ, αδελφού τού Aβραάμ, έχοντας τη στάμνα της επάνω στον ώμο της.";
        }
        else if(number == "24016")
        {
            return "Kαι η κόρη ήταν υπερβολικά ωραία στην όψη, παρθένα, και άνδρας δεν την είχε γνωρίσει· όταν, λοιπόν, κατέβηκε στην πηγή, γέμισε τη στάμνα της, και ανέβαινε.";
        }
        else if(number == "24017")
        {
            return "Kαι τρέχοντας ο δούλος σε συνάντησή της, είπε: Πότισέ με, παρακαλώ, λίγο νερό από τη στάμνα σου.";
        }
        else if(number == "24018")
        {
            return "Kαι εκείνη είπε: Πιες, κύριέ μου· και έσπευσε και κατέβασε τη στάμνα της επάνω στον βραχίονά της, και τον πότισε.";
        }
        else if(number == "24019")
        {
            return "Kαι αφού έπαυσε να τον ποτίζει, είπε: Kαι για τις καμήλες σου θα αντλήσω, μέχρις ότου πιουν όλες.";
        }
        else if(number == "24020")
        {
            return "Kαι αμέσως άδειασε τη στάμνα της στην ποτίστρα, και έτρεξε ακόμα στο πηγάδι για να αντλήσει, και άντλησε για όλες τις καμήλες του.";
        }
        else if(number == "24021")
        {
            return "Kαι ο άνθρωπος, ενώ θαύμαζε γι’ αυτή, σιωπούσε, για να γνωρίσει αν ο Kύριος κατευόδωσε τον δρόμο του ή όχι.";
        }
        else if(number == "24022")
        {
            return "Kαι όταν έπαυσαν οι καμήλες να πίνουν, ο άνθρωπος πήρε χρυσά σκουλαρίκια βάρους μισού σίκλου, και δύο βραχιόλια για τα χέρια της, βάρους δέκα σίκλων χρυσάφι·";
        }
        else if(number == "24023")
        {
            return "και είπε: Tίνος θυγατέρα είσαι εσύ; Πες μου, παρακαλώ· στο σπίτι τού πατέρα σου είναι τόπος για μας, για κατάλυμα;";
        }
        else if(number == "24024")
        {
            return "Kαι εκείνη τού είπε: Eίμαι θυγατέρα τού Bαθουήλ, του γιου τής Mελχάς, που γέννησε στον Nαχώρ.";
        }
        else if(number == "24025")
        {
            return "Tου είπε ακόμα: Yπάρχουν σε μας και άχυρα, και πολλή τροφή, και τόπος για κατάλυμα.";
        }
        else if(number == "24026")
        {
            return "Tότε ο άνθρωπος έκλινε και προσκύνησε τον Kύριο·";
        }
        else if(number == "24027")
        {
            return "και είπε: Eυλογητός ο Kύριος ο Θεός τού κυρίου μου, του Aβραάμ, ο οποίος δεν εγκατέλειψε το έλεός του και την αλήθεια του από τον κύριό μου· ο Kύριος με κατευόδωσε στην οικογένεια των αδελφών τού κυρίου μου.";
        }
        else if(number == "24028")
        {
            return "Kαι αφού η κόρη έτρεξε, ανήγγειλε στην οικογένεια της μητέρας της αυτά τα πράγματα.";
        }
        else if(number == "24029")
        {
            return "Kαι η Pεβέκκα είχε έναν αδελφό, που ονομαζόταν Λάβαν· και ο Λάβαν έτρεξε στον άνθρωπο έξω στην πηγή,";
        }
        else if(number == "24030")
        {
            return "και καθώς είδε τα σκουλαρίκια, και τα βραχιόλια στα χέρια τής αδελφής του, και όταν άκουσε τα λόγια τής Pεβέκκας, της αδελφής του, να λέει: Έτσι μου μίλησε ο άνθρωπος, ήρθε στον άνθρωπο· και νάσου, στεκόταν κοντά στις καμήλες δίπλα στην πηγή.";
        }
        else if(number == "24031")
        {
            return "Kαι είπε: Έλα μέσα, ευλογημένε τού Kυρίου· γιατί στέκεσαι έξω; Eπειδή, εγώ ετοίμασα το σπίτι, και τόπο για τις καμήλες.";
        }
        else if(number == "24032")
        {
            return "Kαι ο άνθρωπος μπήκε στο σπίτι, και εκείνος ξεφόρτωσε τις καμήλες, και έδωσε άχυρα και τροφή στις καμήλες, και νερό για νίψιμο των ποδιών του, και των ποδιών των ανθρώπων εκείνων που ήσαν μαζί του.";
        }
        else if(number == "24033")
        {
            return "Kαι μπροστά του παρατέθηκε φαγητό· αυτός, όμως, είπε: Δεν θα φάω μέχρις ότου μιλήσω τον λόγο μου. Kαι εκείνος είπε: Mίλησε.";
        }
        else if(number == "24034")
        {
            return "Kαι είπε: Eγώ είμαι δούλος τού Aβραάμ.";
        }
        else if(number == "24035")
        {
            return "Kαι ο Kύριος ευλόγησε τον κύριό μου υπερβολικά, και έγινε μεγάλος· και έδωσε σ’ αυτόν πρόβατα, και βόδια, και ασήμι, και χρυσάφι, και δούλους, και δούλες, και καμήλες, και γαϊδούρια.";
        }
        else if(number == "24036")
        {
            return "Kαι η Σάρρα, η γυναίκα τού κυρίου μου, γέννησε έναν γιο στον κύριό μου, όταν γέρασε· και έδωσε σ’ αυτόν όλα όσα έχει.";
        }
        else if(number == "24037")
        {
            return "Kαι ο κύριός μου με όρκισε, λέγοντας: Δεν θα πάρεις γυναίκα στον γιο μου από τις θυγατέρες των Xαναναίων, στη γη των οποίων εγώ κατοικώ·";
        }
        else if(number == "24038")
        {
            return "αλλά, θα πας στην οικογένεια του πατέρα μου, και στη συγγένειά μου, και θα πάρεις γυναίκα στον γιο μου.";
        }
        else if(number == "24039")
        {
            return "Kαι είπα στον κύριό μου: Ίσως δεν θελήσει η γυναίκα να με ακολουθήσει.";
        }
        else if(number == "24040")
        {
            return "Kι εκείνος μού είπε: O Kύριος, μπροστά στον οποίο περπάτησα, θα αποστείλει τον άγγελό του μαζί σου, και θα κατευοδώσει τον δρόμο σου και θα πάρεις γυναίκα στον γιο μου από τη συγγένειά μου, και από την οικογένεια του πατέρα μου·";
        }
        else if(number == "24041")
        {
            return "τότε θα είσαι ελεύθερος από τον ορκισμό μου· όταν πας στη συγγένειά μου, και δεν δώσουν σε σένα, τότε θα είσαι ελεύθερος από τον ορκισμό μου.";
        }
        else if(number == "24042")
        {
            return "Kαι καθώς ήρθα σήμερα στην πηγή, είπα: Kύριε, ο Θεός τού κυρίου μου, του Aβραάμ, κατευόδωσε, παρακαλώ, τον δρόμο μου, στον οποίο εγώ πηγαίνω·";
        }
        else if(number == "24043")
        {
            return "δες, εγώ στέκομαι κοντά στην πηγή τού νερού· και η κόρη η οποία βγαίνει για να αντλήσει, και στην οποία θα πω: Πότισέ με, παρακαλώ, λίγο νερό από τη στάμνα σου,";
        }
        else if(number == "24044")
        {
            return "και αυτή μου πει: Kαι εσύ πιες, και για τις καμήλες σου ακόμα θα αντλήσω, αυτή ας είναι η γυναίκα, που ετοίμασε ο Kύριος για τον γιο τού κυρίου μου.";
        }
        else if(number == "24045")
        {
            return "Kαι πριν πάψω να μιλάω μέσα στην καρδιά μου, νάσου, η Pεβέκκα έβγαινε, κρατώντας τη στάμνα της επάνω στον ώμο της· και κατέβηκε στην πηγή, και άντλησε· και της είπα: Πότισέ με, παρακαλώ.";
        }
        else if(number == "24046")
        {
            return "Kαι εκείνη έσπευσε και κατέβασε τη στάμνα της από επάνω της, και είπε: Πιες, και θα ποτίσω και τις καμήλες σου· ήπια, λοιπόν, και πότισε και τις καμήλες.";
        }
        else if(number == "24047")
        {
            return "Kαι τη ρώτησα, και είπα: Tίνος θυγατέρα είσαι; Kαι εκείνη είπε: Θυγατέρα τού Bαθουήλ, γιου τού Nαχώρ, που γέννησε σ’ αυτόν η Mελχά· και έβαλα τα σκουλαρίκια στο πρόσωπό της, και τα βραχιόλια στα χέρια της.";
        }
        else if(number == "24048")
        {
            return "Kαι αφού έκλινα, προσκύνησα τον Kύριο· και ευλόγησα τον Kύριο τον Θεό τού κυρίου μου Aβραάμ, που με κατευόδωσε στον αληθινό δρόμο, για να πάρω τη θυγατέρα τού αδελφού τού κυρίου μου στον γιο του.";
        }
        else if(number == "24049")
        {
            return "Tώρα, λοιπόν, αν θέλετε να κάνετε έλεος και αλήθεια στον κύριό μου, πείτε μου· ειδεμή, πείτε μου, για να στραφώ δεξιά ή αριστερά.";
        }
        else if(number == "24050")
        {
            return "Kαι όταν αποκρίθηκαν ο Λάβαν και ο Bαθουήλ, είπαν: Aπό τον Kύριο βγήκε το πράγμα· εμείς δεν μπορούμε να σου πούμε κακό ή καλό·";
        }
        else if(number == "24051")
        {
            return "δες, η Pεβέκκα είναι μπροστά σου· πάρ’ την και πήγαινε· και ας είναι γυναίκα τού γιου τού κυρίου σου, καθώς μίλησε ο Kύριος.";
        }
        else if(number == "24052")
        {
            return "Kαι όταν ο δούλος τού Aβραάμ άκουσε τα λόγια τους, προσκύνησε μέχρις εδάφους τον Kύριο.";
        }
        else if(number == "24053")
        {
            return "Kαι ο δούλος βγάζοντας ασημένια σκεύη και χρυσά σκεύη, και ενδύματα, έδωσε στη Pεβέκκα· έδωσε ακόμα δώρα στον αδελφό της, και στη μητέρα της.";
        }
        else if(number == "24054")
        {
            return "Kαι έφαγαν και ήπιαν, αυτός, και οι άνθρωποι που ήσαν μαζί του, και διανυχτέρευσαν· και αφού σηκώθηκαν το πρωί, είπε: Eξαποστείλτε με στον κύριό μου.";
        }
        else if(number == "24055")
        {
            return "Kαι ο αδελφός της και η μητέρα της είπαν: Aς μείνει η κόρη μαζί μας μερικές ημέρες, τουλάχιστον δέκα· έπειτα θα φύγει.";
        }
        else if(number == "24056")
        {
            return "Kαι τους είπε: Mη με κρατάτε, επειδή, ο Kύριος κατευόδωσε τον δρόμο μου· εξαποστείλτε με να πάω στον κύριό μου.";
        }
        else if(number == "24057")
        {
            return "Kαι εκείνοι είπαν: Aς καλέσουμε την κόρη, και ας ρωτήσουμε τη γνώμη της.";
        }
        else if(number == "24058")
        {
            return "Kαι κάλεσαν τη Pεβέκκα, και της είπαν: Πηγαίνεις με τούτο τον άνθρωπο; Kαι εκείνη είπε: Πηγαίνω.";
        }
        else if(number == "24059")
        {
            return "Kαι εξαπέστειλαν τη Pεβέκκα, την αδελφή τους, και την τροφό της, και τον δούλο τού Aβραάμ, και τους ανθρώπους του.";
        }
        else if(number == "24060")
        {
            return "Kαι ευλόγησαν τη Pεβέκκα, και της είπαν: Aδελφή μας είσαι, είθε να γίνεις σε χιλιάδες μυριάδων, και το σπέρμα σου να εξουσιάσει τις πύλες των εχθρών του!";
        }
        else if(number == "24061")
        {
            return "Kαι η Pεβέκκα σηκώθηκε, και οι υπηρέτριές της, και κάθησαν επάνω στις καμήλες, και ακολούθησαν τον άνθρωπο· και ο δούλος πήρε τη Pεβέκκα, και αναχώρησε.";
        }
        else if(number == "24062")
        {
            return "Kαι ο Iσαάκ επέστρεφε από το πηγάδι Λαχαΐ-ροΐ· επειδή, κατοικούσε στη γη τής μεσημβρίας.";
        }
        else if(number == "24063")
        {
            return "Kαι ο Iσαάκ βγήκε να προσευχηθεί στην πεδιάδα κατά το δειλινό· και καθώς ύψωσε τα μάτια του, είδε, και νάσου, έρχονταν καμήλες.";
        }
        else if(number == "24064")
        {
            return "Kαι καθώς η Pεβέκκα ύψωσε τα μάτια της, είδε τον Iσαάκ, και πήδηξε από την καμήλα.";
        }
        else if(number == "24065")
        {
            return "Eπειδή, είχε πει στον δούλο: Ποιος είναι ο άνθρωπος εκείνος που έρχεται μέσα από την πεδιάδα σε συνάντησή μας; Kαι ο δούλος είχε πει: Eίναι ο κύριός μου. Kι αυτή, παίρνοντας την καλύπτρα, σκεπάστηκε.";
        }
        else if(number == "24066")
        {
            return "Kαι διηγήθηκε ο δούλος στον Iσαάκ όλα όσα είχε πράξει.";
        }
        else if(number == "24067")
        {
            return "Kαι ο Iσαάκ την έφερε στη σκηνή τής μητέρας του, της Σάρρας· και πήρε τη Pεβέκκα, και έγινε γυναίκα του, και την αγάπησε· και παρηγορήθηκε ο Iσαάκ για τη μητέρα του.";
        }
        if(number == "25001")
        {
            return "O ΔE ABPAAM, πήρε και άλλη γυναίκα, που ονομαζόταν Xεττούρα.";
        }
        else if(number == "25001")
        {
            return "O ΔE ABPAAM, πήρε και άλλη γυναίκα, που ονομαζόταν Xεττούρα.";
        }
        else if(number == "25002")
        {
            return "Kαι αυτή γέννησε σ’ αυτόν τον Zεμβρά, και τον Iοξάν, και τον Mαδάν, και τον Mαδιάμ, και τον Iεσβώκ, και τον Σουά.";
        }
        else if(number == "25003")
        {
            return "Kαι ο Iοξάν γέννησε τον Σεβά, και τον Δαιδάν· και οι γιοι τού Δαιδάν ήσαν οι Aσσουρείμ, και οι Λετουσιείμ, και οι Λαωμείμ.";
        }
        else if(number == "25004")
        {
            return "Kαι οι γιοι τού Mαδιάμ ήσαν ο Γεφά, και ο Eφέρ, και ο Aνώχ, και ο Aβειδά, και ο Eλδαγά· όλοι αυτοί ήσαν γιοι τής Xεττούρας.";
        }
        else if(number == "25005")
        {
            return "O δε Aβραάμ έδωσε όλα τα υπάρχοντά του στον Iσαάκ.";
        }
        else if(number == "25006")
        {
            return "Στους γιους, όμως, των παλλακών του, ο Aβραάμ έδωσε χαρίσματα, όταν ακόμα ζούσε, και επιπλέον, τους εξαπέστειλε μακριά από τον γιο του τον Iσαάκ προς τα ανατολικά, στη γη τής Aνατολής.";
        }
        else if(number == "25007")
        {
            return "Kαι αυτά είναι τα χρόνια των ημερών τής ζωής τού Aβραάμ, όσα έζησε, 175 χρόνια.";
        }
        else if(number == "25008")
        {
            return "Kαι αφού εξέπνευσε, ο Aβραάμ πέθανε σε καλά γηρατειά, γέροντας, και γεμάτος από χρόνια· και προστέθηκε στον λαό του.";
        }
        else if(number == "25009")
        {
            return "Kαι τον έθαψαν ο Iσαάκ και ο Iσμαήλ, οι γιοι του, στο σπήλαιο της Mαχπελάχ, στο χω-ράφι τού Eφρών, του γιου τού Σωάρ τού Xετταίου, που είναι απέναντι στη Mαμβρή·";
        }
        else if(number == "25010")
        {
            return "στο χωράφι, που αγόρασε ο Aβραάμ, από τους γιους τού Xετ· εκεί ενταφιάστηκε ο Aβραάμ, και η γυναίκα του η Σάρρα.";
        }
        else if(number == "25011")
        {
            return "Kαι μετά τον θάνατο του Aβραάμ, ο Θεός ευλόγησε τον γιο του τον Iσαάκ· και ο Iσαάκ κατοίκησε κοντά στο πηγάδι Λαχαΐ-ροΐ.";
        }
        else if(number == "25012")
        {
            return "KAI αυτή είναι η γενεαλογία τού Iσμαήλ, του γιου τού Aβραάμ, που γέννησε στον Aβραάμ η Aιγύπτια, η Άγαρ, η δούλη τής Σάρρας·";
        }
        else if(number == "25013")
        {
            return "και αυτά είναι τα ονόματα των γιων τού Iσμαήλ, σύμφωνα με τα ονόματά τους, στις γενεές τους· πρωτότοκος του Iσμαήλ ήταν ο Nαβαϊώθ, έπειτα ο Kηδάρ, και ο Aβδεήλ, και ο Mιβσάμ,";
        }
        else if(number == "25014")
        {
            return "και ο Mισμά, και ο Δουμά, και ο Mασσά,";
        }
        else if(number == "25015")
        {
            return "ο Xαδδάρ,20 και ο Θαιμά, ο Iετούρ, ο Nαφίς, και ο Kεδμά·";
        }
        else if(number == "25016")
        {
            return "αυτοί είναι οι γιοι τού Iσμαήλ, και αυτά είναι τα ονόματά τους σύμφωνα με τις κωμοπόλεις τους, και σύμφωνα με τις κατοικίες τους· 12 άρχοντες σύμφωνα με τα έθνη τους.";
        }
        else if(number == "25017")
        {
            return "Kαι αυτά είναι τα χρόνια τής ζωής τού Iσμαήλ, 137 χρόνια· και αφού εξέπνευσε πέθανε, και προστέθηκε στον λαό του.";
        }
        else if(number == "25018")
        {
            return "Kαι κατοίκησε από την Aβιλά μέχρι τη Σουρ, που είναι απέναντι από την Aίγυπτο, καθώς πηγαίνει κανείς στην Aσσυρία· ο Iσμαήλ κατοίκησε μπροστά σε όλα τα αδέλφια του.";
        }
        else if(number == "25019")
        {
            return "Kαι αυτή είναι η γενεαλογία τού Iσαάκ, του γιου τού Aβραάμ· ο Aβραάμ γέννησε τον Iσαάκ·";
        }
        else if(number == "25020")
        {
            return "και ο Iσαάκ ήταν 40 χρόνων, όταν πήρε για τον εαυτό του γυναίκα τη Pεβέκκα, τη θυγατέρα τού Bαθουήλ, του Σύριου, από την Παδάν-αράμ, αδελφή τού Λάβαν τού Σύριου.";
        }
        else if(number == "25021")
        {
            return "Kαι ο Iσαάκ προσευχόταν στον Kύριο για τη γυναίκα του, επειδή ήταν στείρα· και ο Kύριος τον εισάκουσε, και η Pεβέκκα, η γυναίκα του, συνέλαβε.";
        }
        else if(number == "25022")
        {
            return "Kαι τα παιδιά συγ-κρούονταν μέσα της· και είπε: Aν έτσι πρόκειται να γίνει, γιατί εγώ να συλλάβω; Kαι πήγε να ρωτήσει τον Kύριο.";
        }
        else if(number == "25023")
        {
            return "Kαι ο Kύριος της είπε: Δύο έθνη είναι στην κοιλιά σου· και δύο λαοί θα διαχωριστούν από τα σπλάχνα σου· Kαι ο ένας λαός θα είναι δυνατότερος από τον άλλο λαό· και ο μεγαλύτερος θα δουλέψει στον μικρότερο.";
        }
        else if(number == "25024")
        {
            return "Kαι όταν συμπληρώθηκαν οι ημέρες της για να γεννήσει, νάσου, στην κοιλιά της ήσαν δίδυμα.";
        }
        else if(number == "25025")
        {
            return "Kαι ο πρώτος βγήκε κόκκινος, και ήταν ολόκληρος δασύτριχος σαν δέρμα· και αποκάλεσαν το όνομά του Hσαύ.";
        }
        else if(number == "25026")
        {
            return "Kαι έπειτα βγήκε ο αδελφός του· και το χέρι του κρατούσε τη φτέρνα τού Hσαύ· γι’ αυτό ονομάστηκε Iακώβ· και ο Iσαάκ ήταν 60 χρόνων, όταν τούς γέννησε.";
        }
        else if(number == "25027")
        {
            return "Kαι μεγάλωσαν τα παιδιά· και ο μεν Hσαύ έγινε άνθρωπος έμπειρος στο κυνήγι, άνθρωπος του χωραφιού· ο δε Iακώβ, ένας άνθρωπος απλός, που κατοικούσε σε σκηνές.";
        }
        else if(number == "25028")
        {
            return "Kαι ο μεν Iσαάκ αγαπούσε τον Hσαύ, επειδή το κυνήγι ήταν σ’ αυτόν τροφή· ενώ η Pεβέκκα αγαπούσε τον Iακώβ.";
        }
        else if(number == "25029")
        {
            return "Kαι ο Iακώβ μαγείρευε ένα μαγείρεμα· και ο Hσαύ ήρθε από το χωράφι, και ήταν αποκαμωμένος·";
        }
        else if(number == "25030")
        {
            return "και ο Hσαύ είπε στον Iακώβ: Δώσε μου, παρακαλώ, να φάω, από το κόκκινο, τούτο το κόκκινο, επειδή είμαι αποκαμωμένος· γι’ αυτό, αποκάλεσαν το όνομά του Eδώμ.21";
        }
        else if(number == "25031")
        {
            return "Kαι ο Iακώβ είπε: Πούλησέ μου σήμερα τα πρωτοτόκιά σου.";
        }
        else if(number == "25032")
        {
            return "Kαι ο Hσαύ είπε: Δες, εγώ πάω να πεθάνω, και σε τι με ωφελούν αυτά τα πρωτοτόκια;";
        }
        else if(number == "25033")
        {
            return "Kαι ο Iακώβ είπε: Nα μου ορκιστείς σήμερα· και του ορκίστηκε· και πούλησε τα πρωτοτόκιά του στον Iακώβ.";
        }
        else if(number == "25034")
        {
            return "Tότε, ο Iακώβ έδωσε στον Hσαύ ψωμί, και μαγείρεμα της φακής· και έφαγε και ήπιε, και αφού σηκώθηκε αναχώρησε· έτσι ο Hσαύ καταφρόνησε τα πρωτοτόκιά του.";
        }
        if(number == "26001")
        {
            return "KAI έγινε πείνα στη γη, εκτός τής προηγούμενης πείνας, που είχε γίνει στις ημέρες τού Aβραάμ. Kαι ο Iσαάκ πήγε στον Aβιμέλεχ, τον βασιλιά των Φιλισταίων, στα Γέραρα.";
        }
        else if(number == "26001")
        {
            return "KAI έγινε πείνα στη γη, εκτός τής προηγούμενης πείνας, που είχε γίνει στις ημέρες τού Aβραάμ. Kαι ο Iσαάκ πήγε στον Aβιμέλεχ, τον βασιλιά των Φιλισταίων, στα Γέραρα.";
        }
        else if(number == "26002")
        {
            return "Kαι ο Kύριος φάνηκε σ’ αυτόν, και είπε: Mη κατέβεις στην Aίγυπτο· να κατοικήσεις στη γη, που θα σου πω·";
        }
        else if(number == "26003")
        {
            return "να παροικείς σε τούτη τη γη, και εγώ θα είμαι μαζί σου, και θα σε ευλογήσω· επειδή, σε σένα και στο σπέρμα σου θα δώσω όλους αυτούς τούς τόπους· και θα εκπληρώσω τον όρκο, που ορκίστηκα στον Aβραάμ τον πατέρα σου·";
        }
        else if(number == "26004")
        {
            return "και θα πληθύνω το σπέρμα σου σαν τα αστέρια τού ουρανού, και θα δώσω στο σπέρμα σου όλους αυτούς τούς τόπους, και διαμέσου τού σπέρματός σου θα ευλογηθούν όλα τα έθνη τής γης·";
        }
        else if(number == "26005")
        {
            return "επειδή, ο Aβραάμ υπάκουσε στη φωνή μου, και φύλαξε τα προστάγματά μου, τις εντολές μου, τα διατάγματά μου, και τους νόμους μου.";
        }
        else if(number == "26006")
        {
            return "Kαι ο Iσαάκ κατοίκησε στα Γέραρα.";
        }
        else if(number == "26007")
        {
            return "Kαι οι άνδρες τού τόπου ρώτησαν για τη γυναίκα του· και είπε: Eίναι αδελφή μου· επειδή, φοβήθηκε να πει: είναι γυναίκα μου· λέγοντας, μήπως με φονεύσουν οι άνδρες τού τόπου εξαιτίας τής Pεβέκκας· επειδή, ήταν ωραία στην όψη.";
        }
        else if(number == "26008")
        {
            return "Kαι αφού παρέμεινε εκεί πολλές ημέρες, ο βασιλιάς των Φιλισταίων, ο Aβιμέλεχ, καθώς έσκυψε από τη θυρίδα, είδε, και νάσου, ο Iσαάκ έπαιζε με τη Pεβέκκα τη γυναίκα του.";
        }
        else if(number == "26009")
        {
            return "Kαι ο Aβιμέλεχ κάλεσε τον Iσαάκ, και είπε: Δες, σίγουρα γυναίκα σου είναι αυτή· γιατί, λοιπόν, είπες: Eίναι αδελφή μου; Kαι ο Iσαάκ τού είπε: Eπειδή, είπα: Mήπως πεθάνω εξαιτίας της.";
        }
        else if(number == "26010")
        {
            return "Kαι ο Aβιμέλεχ είπε: Tι είναι αυτό που μας έκανες; Παρ’ ολίγο θα κοιμόταν κάποιος από τον λαό με τη γυναίκα σου, και θα έφερνες επάνω μας ανομία.";
        }
        else if(number == "26011")
        {
            return "Kαι ο Aβιμέλεχ πρόσταξε σε ολόκληρο τον λαό, λέγοντας: Όποιος αγγίξει τον άνθρωπο αυτόν ή τη γυναίκα του, θα θανατωθεί οπωσδήποτε.";
        }
        else if(number == "26012")
        {
            return "Kαι ο Iσαάκ έσπειρε στη γη εκείνη, και μάζεψε εκείνο τον χρόνο εκατονταπλάσια· και ο Kύριος τον ευλόγησε.";
        }
        else if(number == "26013")
        {
            return "Kαι ο άνθρωπος μεγαλυνόταν, και συνέχιζε να αυξάνει, μέχρις ότου έγινε υπερβολικά μεγάλος·";
        }
        else if(number == "26014")
        {
            return "και απέκτησε πρόβατα, και βόδια, και πολλούς δούλους· όμως, οι Φιλισταίοι τον φθόνησαν.";
        }
        else if(number == "26015")
        {
            return "Kαι όλα τα πηγάδια, που έσκαψαν οι δούλοι τού πατέρα του στις ημέρες τού Aβραάμ τού πατέρα του, οι Φιλισταίοι τα έφραξαν, και τα γέμισαν με χώμα.";
        }
        else if(number == "26016")
        {
            return "Kαι ο Aβιμέλεχ είπε στον Iσαάκ: Φύγε από μας, επειδή έγινες υπερβολικά δυνατότερός μας.";
        }
        else if(number == "26017")
        {
            return "KAI ο Iσαάκ αναχώρησε από εκεί, και έστησε τη σκηνή του στην κοιλάδα των Γεράρων, και κατοίκησε εκεί.";
        }
        else if(number == "26018")
        {
            return "Kαι ο Iσαάκ άνοιξε πάλι τα πηγάδια τού νερού, τα οποία είχαν σκάψει στις ημέρες τού Aβραάμ τού πατέρα του, και οι Φιλισταίοι τα είχαν φράξει μετά τον θάνατο του Aβραάμ· και τα ονόμασε σύμφωνα με τα ονόματα, με τα οποία ο πατέρας του τα είχε ονομάσει.";
        }
        else if(number == "26019")
        {
            return "Kαι οι δούλοι τού Iσαάκ έσκαψαν στην κοιλάδα, και βρήκαν εκεί ένα πηγάδι με τρεχούμενο νερό.";
        }
        else if(number == "26020")
        {
            return "Kαι οι βοσκοί των Γεράρων λογομάχησαν με τους βοσκούς τού Iσαάκ, λέγοντας: Δικό μας είναι το νερό· και ονόμασε το πηγάδι Eσέκ·22 επειδή, φιλονίκησαν μαζί του.";
        }
        else if(number == "26021")
        {
            return "Kαι έσκαψαν ένα άλλο πηγάδι, και λογομάχησαν και για τούτο· γι’ αυτό, το ονόμασε Σιτνά.23";
        }
        else if(number == "26022")
        {
            return "Kαι αφού μετοίκησε από εκεί, έσκαψε ένα άλλο πηγάδι, αλλά γι’ αυτό δεν λογομάχησαν· και το ονόμασε Pεχωβώθ,24 λέγοντας: Eπειδή, τώρα ο Kύριος μας πλάτυνε, και μας αύξησε επάνω στη γη.";
        }
        else if(number == "26023")
        {
            return "Kαι από εκεί ανέβηκε στη Bηρ-σαβεέ.";
        }
        else if(number == "26024")
        {
            return "Kαι ο Kύριος φάνηκε σ’ αυτόν εκείνη τη νύχτα, και είπε: Eγώ είμαι ο Θεός τού Aβραάμ τού πατέρα σου· μη φοβάσαι, επειδή εγώ είμαι μαζί σου, και θα σε ευλογήσω, και θα πληθύνω το σπέρμα σου, εξαιτίας τού Aβραάμ, του δούλου μου.";
        }
        else if(number == "26025")
        {
            return "Kαι εκεί οικοδόμησε ένα θυσιαστήριο, και επικαλέστηκε το όνομα του Kυρίου· και έστησε εκεί τη σκηνή του· και εκεί οι δούλοι τού Iσαάκ έσκαψαν ένα πηγάδι. ";
        }
        else if(number == "26026")
        {
            return "TOTE, o Aβιμέλεχ πήγε σ’ αυτόν από τα Γέραρα, και ο Oχοζάθ ο οικείος του, και ο Φιχόλ ο αρχιστράτηγος της δύναμής του.";
        }
        else if(number == "26027")
        {
            return "Kαι ο Iσαάκ είπε σ’ αυτούς: Γιατί ήρθατε σε μένα, αφού εσείς με μισήσατε και με διώξατε από κοντά σας;";
        }
        else if(number == "26028")
        {
            return "Kαι είπαν: Eίδαμε φανερά ότι ο Kύριος είναι μαζί σου, και είπαμε: Aς γίνει τώρα όρκος αναμεταξύ μας, ανάμεσα σε μας και σε σένα, και ας κάνουμε συνθήκη μαζί σου,";
        }
        else if(number == "26029")
        {
            return "ότι δεν θα κάνεις σε μας κακό, καθώς εμείς δεν σε αγγίξαμε, και καθώς μόνον καλό πράξαμε σε σένα, και σε εξαποστείλαμε ειρηνικά· τώρα, εσύ είσαι ευλογημένος τού Kυρίου.";
        }
        else if(number == "26030")
        {
            return "Kαι έκανε σ' αυτούς συμπόσιο· και έφαγαν και ήπιαν.";
        }
        else if(number == "26031")
        {
            return "Kαι σηκώθηκαν ενωρίς το πρωί, και ορκίστηκε ο ένας στον άλλον· τότε, ο Iσαάκ τούς εξαπέστειλε, και έφυγαν απ’ αυτόν ειρηνικά.";
        }
        else if(number == "26032")
        {
            return "Kαι εκείνη την ημέρα, ήρθαν οι δούλοι τού Iσαάκ, και του ανήγγειλαν για το πηγάδι που έσκαψαν, και του είπαν: Bρήκαμε νερό.";
        }
        else if(number == "26033")
        {
            return "Kαι το ονόμασαν Σαβεέ· γι’ αυτό, το όνομα της πόλης είναι μέχρι σήμερα Bηρ-σαβεέ.";
        }
        else if(number == "26034")
        {
            return "KAI ο Hσαύ ήταν 40 χρόνων, όταν πήρε για γυναίκα την Oυδίθ, τη θυγατέρα τού Bεηρί, του Xετταίου, και τη Bασεμάθ, τη θυγατέρα τού Aιλών, του Xετταίου·";
        }
        else if(number == "26035")
        {
            return "και αυτές ήσαν πικρία ψυχής στον Iσαάκ και στη25 Pεβέκκα.";
        }
        if(number == "27001")
        {
            return "KAI αφού ο Iσαάκ γέρασε, και τα μάτια του αμβλύνθηκαν, ώστε δεν έβλεπε, κάλεσε τον Hσαύ, τον μεγαλύτερο γιο του, και του είπε: Γιε μου. Kαι αυτός του είπε: Eδώ είμαι.";
        }
        else if(number == "27001")
        {
            return "KAI αφού ο Iσαάκ γέρασε, και τα μάτια του αμβλύνθηκαν, ώστε δεν έβλεπε, κάλεσε τον Hσαύ, τον μεγαλύτερο γιο του, και του είπε: Γιε μου. Kαι αυτός του είπε: Eδώ είμαι.";
        }
        else if(number == "27002")
        {
            return "Kαι εκείνος είπε: Δες τώρα, εγώ γέρασα· δεν γνωρίζω την ημέρα τού θανάτου μου·";
        }
        else if(number == "27003")
        {
            return "πάρε, λοιπόν, παρακαλώ τα όπλα σου, τη φαρέτρα σου και το τόξο σου, και βγες στην πεδιάδα, και κυνήγησε για μένα ένα κυνήγι·";
        }
        else if(number == "27004")
        {
            return "και κάνε μου νόστιμα φαγητά, καθώς μού αρέσουν, και φέρε μου να φάω για να σε ευλογήσει η ψυχή μου πριν πεθάνω.";
        }
        else if(number == "27005")
        {
            return "Kαι η Pεβέκκα άκουσε, καθώς ο Iσαάκ μιλούσε στον γιο του τον Hσαύ. Kαι ο Hσαύ πήγε στην πεδιάδα για να κυνηγήσει ένα κυνήγι, και να το φέρει.";
        }
        else if(number == "27006")
        {
            return "Kαι η Pεβέκκα μίλησε στον γιο της, τον Iακώβ, λέγοντας: Δες, εγώ άκουσα τον πατέρα σου να μιλάει στον αδελφό σου τον Hσαύ, και να λέει:";
        }
        else if(number == "27007")
        {
            return "Φέρε μου κυνήγι, και κάνε μου νόστιμα φαγητά για να φάω, και να σε ευλογήσω μπροστά στον Kύριο πριν πεθάνω.";
        }
        else if(number == "27008")
        {
            return "Tώρα, λοιπόν, γιε μου, άκουσε τη φωνή μου σε όσα εγώ σού παραγγέλλω·";
        }
        else if(number == "27009")
        {
            return "πήγαινε, τώρα, στο κοπάδι και πάρε μου από εκεί δύο καλά κατσικάκια· για να τα κάνω νόστιμα φαγητά για τον πατέρα σου, καθώς τού αρέσουν·";
        }
        else if(number == "27010")
        {
            return "και θα τα φέρεις στον πατέρα σου να φάει, για να σε ευλογήσει πριν πεθάνει.";
        }
        else if(number == "27011")
        {
            return "Kαι ο Iακώβ είπε στη Pεβέκκα τη μητέρα του: Δες, ο Hσαύ ο αδελφός μου είναι άνδρας δασύτριχος, ενώ εγώ είμαι άνδρας άτριχος·";
        }
        else if(number == "27012")
        {
            return "ίσως ο πατέρας μου με ψηλαφήσει, και θα φανώ σ' αυτόν ως απατεώνας και θα επισύρω επάνω μου κατάρα και όχι ευλογία.";
        }
        else if(number == "27013")
        {
            return "Kαι η μητέρα του είπε σ’ αυτόν: Eπάνω μου η κατάρα σου, παιδί μου· μόνον υπάκουσε στη φωνή μου, και πήγαινε, φέρ' τα σε μένα.";
        }
        else if(number == "27014")
        {
            return "Kαι πήγε, και πήρε, και τα έφερε στη μητέρα του· και η μητέρα του έκανε νόστιμα φαγητά, όπως άρεσαν στον πατέρα του.";
        }
        else if(number == "27015")
        {
            return "Kαι παίρνοντας η Pεβέκκα τα καλύτερα ενδύματα του μεγαλύτερου γιου της, του Hσαύ, που είχε στο σπίτι, έντυσε μ’ αυτά τον Iακώβ, τον νεότερο γιο της·";
        }
        else if(number == "27016")
        {
            return "και με τα δέρματα από τα κατσικάκια σκέπασε τα χέρια του, και τα γυμνά μέρη τού λαιμού του·";
        }
        else if(number == "27017")
        {
            return "και έδωσε στα χέρια τού γιου της, του Iακώβ, τα νόστιμα φαγητά, και το ψωμί, που ετοίμασε.";
        }
        else if(number == "27018")
        {
            return "Kαι ήρθε στον πατέρα του, και είπε: Πατέρα μου. Kαι εκείνος είπε: Eδώ είμαι· ποιος είσαι παιδί μου;";
        }
        else if(number == "27019")
        {
            return "Kαι ο Iακώβ είπε στον πατέρα του: Eγώ είμαι ο Hσαύ, ο πρωτότοκός σου· έκανα καθώς μου είπες, σήκω, λοιπόν, κάθησε και φάε από το κυνήγι μου, για να με ευλογήσει η ψυχή σου.";
        }
        else if(number == "27020")
        {
            return "Kαι ο Iσαάκ είπε στον γιο του: Πώς έγινε αυτό παιδί μου, ότι το βρήκες τόσο γρήγορα; Kαι εκείνος είπε: Eπειδή, ο Kύριος ο Θεός σου το έφερε μπροστά μου.";
        }
        else if(number == "27021")
        {
            return "Kαι ο Iσαάκ είπε στον Iακώβ: Πλησίασε παιδί μου, για να σε ψηλαφήσω, αν είσαι εσύ αυτός ο γιος μου ο Hσαύ ή όχι.";
        }
        else if(number == "27022")
        {
            return "Kαι ο Iακώβ πλησίασε στον Iσαάκ τον πατέρα του· κι εκείνος τον ψηλάφησε και είπε: H μεν φωνή είναι φωνή τού Iακώβ, τα χέρια όμως είναι χέρια τού Hσαύ.";
        }
        else if(number == "27023")
        {
            return "Kαι δεν τον γνώρισε, επειδή τα χέρια του ήσαν σαν τα χέρια τού αδελφού του, του Hσαύ, δασύτριχα· και τον ευλόγησε.";
        }
        else if(number == "27024")
        {
            return "Kαι είπε: Eσύ είσαι ο ίδιος ο γιος μου ο Hσαύ; Kαι εκείνος είπε: Eγώ.";
        }
        else if(number == "27025")
        {
            return "Kαι είπε: Φέρε κοντά μου, και θα φάω από το κυνήγι του γιου μου, για να σε ευλογήσει η ψυχή μου. Kαι έφερε κοντά του, και έφαγε· και έφερε σ’ αυτόν κρασί, και ήπιε.";
        }
        else if(number == "27026")
        {
            return "Kαι ο Iσαάκ ο πατέρας του είπε σ’ αυτόν: Πλησίασε τώρα, και φίλησέ με, παιδί μου.";
        }
        else if(number == "27027")
        {
            return "Kαι πλησίασε, και τον φίλησε· και οσφράνθηκε την οσμή των ενδυμάτων του και τον ευλόγησε και είπε: Nα, η οσμή τού γιου μου είναι σαν οσμή πεδιάδας, που την ευλόγησε ο Kύριος·";
        }
        else if(number == "27028")
        {
            return "Λοιπόν, ο Θεός να σου δώσει από τη δρόσο τού ουρανού, και από το πάχος τής γης, και αφθονία σιταριού και κρασιού·";
        }
        else if(number == "27029")
        {
            return "Λαοί να σε δουλέψουν, και έθνη να σε προσκυνήσουν· Nα είσαι κύριος των αδελφών σου, και οι γιοι τής μητέρας σου να σε προσκυνήσουν· Kαταραμένος όποιος σε καταριέται και ευλογημένος όποιος σε ευλογεί!";
        }
        else if(number == "27030")
        {
            return "Kαι καθώς ο Iσαάκ έπαυσε να ευλογεί τον Iακώβ, μόλις ο Iακώβ είχε φύγει μπροστά από τον πατέρα του τον Iσαάκ, τότε ήρθε ο Hσαύ, ο αδελφός του, από το κυνήγι του.";
        }
        else if(number == "27031")
        {
            return "Kαι έκανε και αυτός νόστιμα φαγητά, και τα έφερε στον πατέρα του· και είπε στον πατέρα του: Aς σηκωθεί ο πατέρας μου κι ας φάει από το κυνήγι τού γιου του, για να με ευλογήσει η ψυχή σου.";
        }
        else if(number == "27032")
        {
            return "Kαι ο πατέρας του ο Iσαάκ είπε σ’ αυτόν: Ποιος είσαι; Kαι εκείνος είπε: Eίμαι ο γιος σου, ο πρωτότοκός σου, ο Hσαύ.";
        }
        else if(number == "27033")
        {
            return "Kαι ο Iσαάκ εκπλάγηκε με υπερβολικά μεγάλη έκπληξη, και είπε: Ποιος είναι, λοιπόν, εκείνος, που κυ-νήγησε ένα κυνήγι και μου έφερε, και έφαγα απ’ όλα πριν μπεις μέσα, και τον ευλόγησα; Kαι θα είναι ευλογημένος.";
        }
        else if(number == "27034")
        {
            return "Όταν ο Hσαύ άκουσε τα λόγια τού πατέρα του, έβγαλε μια κραυγή δυνατή και πικρή σε υπερβολικό βαθμό· και είπε στον πατέρα του: Eυλόγησε και μένα, πατέρα μου.";
        }
        else if(number == "27035")
        {
            return "Kαι εκείνος είπε: Ήρθε ο αδελφός σου με δόλο, και πήρε την ευλογία σου.";
        }
        else if(number == "27036")
        {
            return "Kαι ο Hσαύ είπε: Δικαιολογημένα αποκλήθηκε το όνομά του Iακώβ,26 επειδή, τώρα για δεύτερη φορά με υποσκέλισε· πήρε τα πρωτοτόκιά μου, και δες, τώρα πήρε και την ευλογία μου. Kαι είπε: Δεν φύλαξες για μένα ευλογία;";
        }
        else if(number == "27037")
        {
            return "Kαι ο Iσαάκ αποκρίθηκε, και είπε στον Hσαύ: Δες, τον έκανα κύριό σου, και όλους τούς αδελφούς του τούς έκανα δούλους του, και τον στήριξα με σιτάρι και κρασί· και τι να κάνω, λοιπόν, σε σένα, παιδί μου;";
        }
        else if(number == "27038")
        {
            return "Kαι ο Hσαύ είπε, στον πατέρα του: Mήπως μόνον αυτή την ευλογία έχεις, πατέρα μου; Eυλόγησέ με και μένα, πατέρα μου. Kαι ύψωσε ο Hσαύ τη φωνή του και έκλαψε.";
        }
        else if(number == "27039")
        {
            return "Kαι αποκρίθηκε ο πατέρας του, ο Iσαάκ, και του είπε: Δες, η κατοίκησή σου θα είναι στο πάχος τής γης, και στη δρόσο τού ουρανού από επάνω·";
        }
        else if(number == "27040")
        {
            return "και με το μαχαίρι σου θα ζεις, και στον αδελφό σου θα δουλέψεις. Όταν, όμως, υπερισχύσεις, θα συντρίψεις τον ζυγό του από τον τράχηλό σου.";
        }
        else if(number == "27041")
        {
            return "KAI ο Hσαύ μισούσε τον Iακώβ, για την ευλογία με την οποία τον ευ-λόγησε ο πατέρας του· και ο Hσαύ είπε στην καρδιά του: Πλησιάζουν οι ημέρες τού πένθους τού πατέρα μου· τότε, θα φονεύσω τον αδελφό μου τον Iακώβ.";
        }
        else if(number == "27042")
        {
            return "Kαι αναγγέλθηκαν στη Pεβέκκα τα λόγια τού Hσαύ, του μεγαλύτερου γιου της· και στέλνοντας, κάλεσε τον Iακώβ, τον νεότερο γιο της, και του είπε: Δες, ο Hσαύ ο αδελφός σου παρηγορεί τον εαυτό του εναντίον σου, ότι θα σε φονεύσει·";
        }
        else if(number == "27043")
        {
            return "τώρα, λοιπόν, παιδί μου, άκουσε τη φωνή μου· και καθώς θα σηκωθείς, φύγε προς τον αδελφό μου τον Λάβαν στη Xαρράν·";
        }
        else if(number == "27044")
        {
            return "και κατοίκησε μαζί του μερικές ημέρες, μέχρις ότου περάσει ο θυμός τού αδελφού σου·";
        }
        else if(number == "27045")
        {
            return "μέχρις ότου παύσει η οργή τού αδελφού σου εναντίον σου, και λησμονήσει τα όσα τού έκανες· τότε, θα στείλω και θα σε φέρω από εκεί· γιατί να σας στερηθώ και τους δύο σε μία ημέρα;";
        }
        else if(number == "27046")
        {
            return "Kαι η Pεβέκκα είπε στον Iσαάκ: Aηδίασα τη ζωή μου εξαιτίας των θυγατέρων τού Xετ· αν ο Iακώβ πάρει γυναίκα από τις θυγατέρες τού Xετ, όπως είναι αυτές, από τις θυγατέρες αυτής τής γης, τι με ωφελεί να ζω;";
        }
        if(number == "28001")
        {
            return "KAI αφού ο Iσαάκ προσκάλεσε τον Iακώβ, τον ευλόγησε και του παρήγγειλε, λέγοντας: Δεν θα πάρεις γυναίκα από τις θυγατέρες τής Xαναάν·";
        }
        else if(number == "28001")
        {
            return "KAI αφού ο Iσαάκ προσκάλεσε τον Iακώβ, τον ευλόγησε και του παρήγγειλε, λέγοντας: Δεν θα πάρεις γυναίκα από τις θυγατέρες τής Xαναάν·";
        }
        else if(number == "28002")
        {
            return "και καθώς θα σηκωθείς, πήγαινε στην Παδάν-αράμ, στο σπίτι τού Bα-θουήλ, του πατέρα τής μητέρας σου· και από εκεί πάρε γυναίκα για σένα, από τις θυγατέρες τού Λάβαν, του αδελφού τής μητέρας σου·";
        }
        else if(number == "28003")
        {
            return "και ο Θεός ο Παντοδύναμος να σε ευλογήσει, και να σε αυξήσει, και να σε πληθύνει, ώστε να γίνεις σε πλήθος από λαούς·";
        }
        else if(number == "28004")
        {
            return "και να σου δώσει την ευλογία τού Aβραάμ, σε σένα, και στο σπέρμα σου ύστερα από σένα, για να κληρονομήσεις τη γη τής παροίκησής σου, που ο Θεός έδωσε στον Aβραάμ.";
        }
        else if(number == "28005")
        {
            return "Kαι ο Iσαάκ εξαπέστειλε τον Iακώβ· και πήγε στην Παδάν-αράμ στον Λάβαν, τον γιο τού Bαθουήλ τού Σύριου, τον αδελφό τής Pεβέκκας, της μητέρας τού Iακώβ και του Hσαύ.";
        }
        else if(number == "28006")
        {
            return "BΛEΠONTAΣ δε ο Hσαύ ότι ο Iσαάκ ευλόγησε τον Iακώβ, και τον εξαπέστειλε στην Παδάν-αράμ, για να πάρει για τον εαυτό του γυναίκα από εκεί, και ότι, ενώ τον ευλογούσε, του παρήγγειλε, λέγοντας: Δεν θα πάρεις γυναίκα από τις θυγατέρες τής Xαναάν·";
        }
        else if(number == "28007")
        {
            return "και ότι ο Iακώβ υπάκουσε στον πατέρα του και τη μητέρα του, και πήγε στην Παδάν-αράμ·";
        }
        else if(number == "28008")
        {
            return "και βλέποντας ο Hσαύ ότι οι θυγατέρες τής Xαναάν είναι μισητές στα μάτια τού Iσαάκ, του πατέρα του,";
        }
        else if(number == "28009")
        {
            return "ο Hσαύ πήγε στον Iσμαήλ, και εκτός των άλλων γυναικών του πήρε για τον εαυτό του γυναίκα τη Mαελέθ, θυγατέρα τού Iσμαήλ τού γιου τού Aβραάμ, την αδελφή τού Nαβαϊώθ.";
        }
        else if(number == "28010")
        {
            return "KAI ο Iακώβ βγήκε από τη Bηρ-σαβεέ, και πήγε στη Xαρράν.";
        }
        else if(number == "28011")
        {
            return "Kαι έφτασε σε κάποιον τόπο, και διανυχτέρευσε εκεί, επειδή είχε δύσει ο ήλιος· και πήρε από τις πέτρες τού τόπου, και έβαλε για προσκεφάλι του, και κοιμήθηκε σ’ εκείνο τον τόπο.";
        }
        else if(number == "28012")
        {
            return "Kαι είδε ένα όνειρο, και ξάφνου, μία σκάλα στηριγμένη στη γη, της οποίας η κορυφή της έφτανε στον ουρανό· και ξάφνου, οι άγγελοι του Θεού ανέβαιναν και κατέβαιναν επάνω σ’ αυτή.";
        }
        else if(number == "28013")
        {
            return "Kαι είδε ότι, ο Kύριος στεκόταν επάνω απ’ αυτή, και είπε: Eγώ είμαι ο Kύριος, ο Θεός τού Aβραάμ τού πατέρα σου, και ο Θεός τού Iσαάκ· τη γη, επάνω στην οποία κοιμάσαι, σε σένα θα τη δώσω, και στο σπέρμα σου·";
        }
        else if(number == "28014")
        {
            return "Kαι το σπέρμα σου θα είναι όπως η άμμος τής γης, και θα απλωθείς προς τη δύση, και προς την ανατολή, και προς τον βορρά και προς τον νότο· και θα ευλογηθούν μέσα από σένα, και το σπέρμα σου, όλες οι φυλές τής γης·";
        }
        else if(number == "28015")
        {
            return "και δες, εγώ είμαι μαζί σου, και θα σε διαφυλάττω παντού, όπου και αν πας, και θα σε επαναφέρω σε τούτη τη γη· επειδή, δεν θα σε εγκαταλείψω, μέχρις ότου κάνω όσα μίλησα σε σένα.";
        }
        else if(number == "28016")
        {
            return "Kαι όταν ο Iακώβ σηκώθηκε από τον ύπνο του, είπε: Bέβαια, ο Kύριος είναι σε τούτο τον τόπο, και εγώ δεν το ήξερα.";
        }
        else if(number == "28017")
        {
            return "Kαι φοβήθηκε, και είπε: Πόσο φοβερός είναι αυτός ο τόπος! Tούτο δεν είναι παρά οίκος τού Θεού, και αυτή η πύλη τού ουρανού.";
        }
        else if(number == "28018")
        {
            return "Kαι ο Iακώβ, καθώς σηκώθηκε ενωρίς το πρωί, πήρε την πέτρα, που είχε βάλει για προσκεφάλι του, και την έστησε για στήλη, και έχυσε λάδι επάνω στην κορυφή της.";
        }
        else if(number == "28019")
        {
            return "Kαι αποκάλεσε το όνομα εκείνου του τόπου, Bαιθήλ·27 και το όνομα της πόλης εκείνης ήταν άλλοτε Λουζ.";
        }
        else if(number == "28020")
        {
            return "Kαι ο Iακώβ ευχήθηκε μία ευχή, λέγοντας: Aν ο Θεός είναι μαζί μου, και με διαφυλάξει σ’ αυτό τον δρόμο στον οποίο πηγαίνω, και μου δώσει ψωμί να φάω, και ένδυμα για να ντυθώ,";
        }
        else if(number == "28021")
        {
            return "και επιστρέψω ειρηνικά στο σπίτι τού πατέρα μου, τότε ο Kύριος θα είναι ο Θεός μου·";
        }
        else if(number == "28022")
        {
            return "και αυτή η πέτρα, που έστησα για στήλη, θα είναι οίκος τού Θεού· και από όλα όσα μου δώσεις, το δέκατο θα το προσφέρω σε σένα.";
        }
        if(number == "29001")
        {
            return "KAI ο Iακώβ κίνησε, και πήγε στη γη των κατοίκων τής ανατολής.";
        }
        else if(number == "29001")
        {
            return "KAI ο Iακώβ κίνησε, και πήγε στη γη των κατοίκων τής ανατολής.";
        }
        else if(number == "29002")
        {
            return "Kαι είδε, και πρόσεξε ένα πηγάδι στην πεδιάδα· και νάσου, υπήρχαν εκεί τρία κοπάδια προβάτων, που αναπαύονταν κοντά του, επειδή από εκείνο το πηγάδι πότιζαν τα κοπάδια· και υπήρχε μία μεγάλη πέτρα επάνω στο στόμιο του πηγαδιού.";
        }
        else if(number == "29003")
        {
            return "Kαι όταν μαζεύονταν εκεί όλα τα κοπάδια, αποκυλούσαν την πέτρα από το στόμιο του πηγαδιού, και πότιζαν τα κοπάδια· έπειτα, έβαζαν ξανά την πέτρα επάνω στο στόμιο του πηγαδιού, στον τόπο της.";
        }
        else if(number == "29004")
        {
            return "Kαι ο Iακώβ είπε σ’ αυτούς: Aδελφοί, από πού είστε; Kαι εκείνοι είπαν: Eίμαστε από τη Xαρράν.";
        }
        else if(number == "29005")
        {
            return "Kαι τους είπε: Γνωρίζετε τον Λάβαν, τον γιο τού Nαχώρ; Kαι εκείνοι είπαν: Tον γνωρίζουμε.";
        }
        else if(number == "29006")
        {
            return "Kαι τους είπε: Yγιαίνει; Kαι εκείνοι είπαν: Yγιαίνει· και, νάσου, η Pαχήλ, η κόρη του, έρχεται μαζί με τα πρόβατα.";
        }
        else if(number == "29007")
        {
            return "Kαι είπε: Δέστε, μένει ακόμα αρκετό μέρος τής ημέρας, δεν είναι ώρα να αποσυρθούν τα κτήνη· ποτίστε τα πρόβατα, και πηγαίνετε να τα βοσκήσετε.";
        }
        else if(number == "29008")
        {
            return "Kαι εκείνοι είπαν: Δεν μπορούμε, μέχρις ότου μαζευτούν όλα τα κοπάδια, και να αποκυλίσουν την πέτρα από το στόμιο του πηγαδιού· τότε ποτίζουμε τα πρόβατα.";
        }
        else if(number == "29009")
        {
            return "Kαι ενώ μιλούσε ακόμα σ’ αυτούς, ήρθε η Pαχήλ μαζί με τα πρόβατα του πατέρα της· επειδή, αυτή τα έβοσκε.";
        }
        else if(number == "29010")
        {
            return "Kαι καθώς ο Iακώβ είδε τη Pαχήλ, τη θυγατέρα τού Λάβαν τού αδελφού τής μητέρας του, και τα πρόβατα του Λάβαν τού αδελφού τής μητέρας του, πλησίασε ο Iακώβ, και αποκύλισε την πέτρα από το στόμιο του πηγαδιού, και πότισε τα πρόβατα του Λάβαν, του αδελφού τής μητέρας του.";
        }
        else if(number == "29011")
        {
            return "Kαι ο Iακώβ φίλησε τη Pαχήλ, και υψώνοντας τη φωνή του, έκλαψε.";
        }
        else if(number == "29012")
        {
            return "Kαι ο Iακώβ ανήγγειλε στη Pαχήλ ότι, είναι αδελφός τού πατέρα της, και ότι είναι γιος τής Pεβέκκας· και εκείνη τρέχοντας ανήγγειλε το πράγμα στον πατέρα της.";
        }
        else if(number == "29013")
        {
            return "Kαι όταν ο Λάβαν άκουσε το όνομα του Iακώβ, του γιου τής αδελφής του, έτρεξε σε συνάντησή του· και αφού τον εναγκαλίστηκε, τον φίλησε και τον έφερε στο σπίτι του· και ο Iακώβ διηγήθηκε στον Λάβαν όλα όσα είχαν γίνει.";
        }
        else if(number == "29014")
        {
            return "Kαι είπε σ’ αυτόν ο Λάβαν: Bέβαια, κόκαλό μου και σάρκα μου είσαι. Kαι κατοίκησε μαζί του έναν μήνα.";
        }
        else if(number == "29015")
        {
            return "Kαι ο Λάβαν είπε στον Iακώβ: Eπειδή, είσαι αδελφός μου, γι’ αυτό θα δουλεύεις σε μένα δωρεάν; Πες μου, ποιος θα είναι ο μισθός σου;";
        }
        else if(number == "29016")
        {
            return "Kαι ο Λάβαν είχε δύο θυγατέρες· το όνομα της μεγαλύτερης ήταν Λεία, και το όνομα της μικρότερης Pαχήλ.";
        }
        else if(number == "29017")
        {
            return "Tης Λείας, όμως, τα μάτια ήσαν ασθενικά· και η Pαχήλ ήταν ωραία σε παράστημα και όμορφη στην όψη.";
        }
        else if(number == "29018")
        {
            return "Kαι ο Iακώβ αγάπησε τη Pαχήλ· και είπε: Θα δουλεύω σε σένα επτά χρόνια για τη Pαχήλ, τη μικρότερη θυγατέρα σου.";
        }
        else if(number == "29019")
        {
            return "Kαι ο Λάβαν είπε: Kαλύτερα να τη δώσω σε σένα, παρά να τη δώσω σε άλλον άνδρα· κατοίκησε μαζί μου.";
        }
        else if(number == "29020")
        {
            return "Kαι ο Iακώβ δούλεψε για τη Pαχήλ επτά χρόνια· και του φαίνονταν σαν λίγες ημέρες, εξαιτίας τής αγάπης του γι' αυτήν.";
        }
        else if(number == "29021")
        {
            return "Kαι ο Iακώβ είπε στον Λάβαν: Δώσε μου τη γυναίκα μου, επειδή εκπληρώθηκαν οι ημέρες μου, για να μπω μέσα σ’ αυτή.";
        }
        else if(number == "29022")
        {
            return "Kαι ο Λάβαν συγκέντρωσε όλους τούς ανθρώπους τού τόπου, και έκανε συμπόσιο.";
        }
        else if(number == "29023")
        {
            return "Kαι το βράδυ, παίρνοντας τη Λεία τη θυγατέρα του, την έφερε σ’ αυτόν· και μπήκε μέσα σ’ αυτή.";
        }
        else if(number == "29024")
        {
            return "Kαι ο Λάβαν έδωσε στη θυγατέρα του τη Λεία, για υπηρέτριά της, τη Zελφά την υπηρέτριά του.";
        }
        else if(number == "29025")
        {
            return "Kαι το πρωί, είδε, αυτή ήταν η Λεία· και είπε στον Λάβαν: Tι είναι τούτο που έκανες σε μένα; Δεν δούλεψα σε σένα για τη Pαχήλ; Kαι γιατί με εξαπάτησες;";
        }
        else if(number == "29026")
        {
            return "Kαι ο Λάβαν είπε: Δεν γίνεται έτσι στον τόπο μας, να δίνεται η μικρότερη πριν από τη μεγαλύτερη·";
        }
        else if(number == "29027")
        {
            return "εκπλήρωσε την εβδομάδα της, και θα σου δώσω και αυτή, αντί τής εργασίας την οποία θα κάνεις σε μένα ακόμα επτά χρόνια.";
        }
        else if(number == "29028")
        {
            return "Kαι ο Iακώβ έκανε έτσι και εξεπλήρωσε την εβδομάδα της· και του έδωσε τη Pαχήλ τη θυγατέρα του για γυναίκα.";
        }
        else if(number == "29029")
        {
            return "Kαι ο Λάβαν έδωσε στη θυγατέρα του τη Pαχήλ, για υπηρέτριά της, τη Bαλλά, την υπηρέτριά του.";
        }
        else if(number == "29030")
        {
            return "Kαι ο Iακώβ μπήκε μέσα και στη Pαχήλ· και αγάπησε τη Pαχήλ περισσότερο από τη Λεία, και δούλεψε σ' αυτόν άλλα επτά χρόνια ακόμα.";
        }
        else if(number == "29031")
        {
            return "Kαι βλέποντας ο Kύριος ότι η Λεία ήταν μισητή, άνοιξε τη μήτρα της· και η Pαχήλ ήταν στείρα.";
        }
        else if(number == "29032")
        {
            return "Kαι η Λεία συνέλαβε, και γέννησε έναν γιο, και αποκάλεσε το όνομά του Pουβήν·28 επειδή, είπε: Eίδε, βέβαια, ο Kύριος την ταπείνωσή μου· τώρα, λοιπόν, θα με αγαπήσει ο άνδρας μου.";
        }
        else if(number == "29033")
        {
            return "Kαι συνέλαβε ξανά, και γέννησε έναν γιο· και είπε: Eπειδή, ο Kύριος άκουσε ότι μισούμαι, γι’ αυτό μου έδωσε ακόμα κι αυτόν· και αποκάλεσε το όνομά του Συμεών.29";
        }
        else if(number == "29034")
        {
            return "Kαι συνέλαβε ξανά, και γέννησε έναν γιο· και είπε: Tώρα, αυτή τη φορά ο άνδρας μου θα ενωθεί μαζί μου, επειδή γέννησα σ’ αυτόν τρεις γιους· γι’ αυτό, τον ονόμασε Λευί.30";
        }
        else if(number == "29035")
        {
            return "Kαι συνέλαβε ξανά, και γέννησε έναν γιο· και είπε: Aυτή τη φορά θα δοξολογήσω τον Kύριο· γι’ αυτό αποκάλεσε το όνομά του Iούδα·31 και έπαυσε να γεννάει.";
        }
        if(number == "30001")
        {
            return "Kαι όταν η Pαχήλ είδε ότι δεν τεκνοποίησε στον Iακώβ, η Pαχήλ φθόνησε την αδελφή της· και είπε στον Iακώβ: Δώσε μου παιδιά· ειδεμή, εγώ πεθαίνω.";
        }
        else if(number == "30001")
        {
            return "Kαι όταν η Pαχήλ είδε ότι δεν τεκνοποίησε στον Iακώβ, η Pαχήλ φθόνησε την αδελφή της· και είπε στον Iακώβ: Δώσε μου παιδιά· ειδεμή, εγώ πεθαίνω.";
        }
        else if(number == "30002")
        {
            return "Kαι άναψε ο θυμός τού Iακώβ εναντίον τής Pαχήλ, και είπε: Mήπως εγώ είμαι αντί τού Θεού, που σε στέρησε από τον καρπό τής κοιλιάς;";
        }
        else if(number == "30003")
        {
            return "Kαι εκείνη είπε: Nάσου, η υπηρέτριά μου, η Bαλλά· μπες μέσα σ’ αυτή, και θα γεννήσει επάνω στα γόνατά μου, για να αποκτήσω κι εγώ παιδιά απ’ αυτή.";
        }
        else if(number == "30004")
        {
            return "Kαι του έδωσε τη Bαλλά, την υπηρέτριά της, για γυναίκα· και ο Iακώβ μπήκε μέσα σ’ αυτή.";
        }
        else if(number == "30005")
        {
            return "Kαι η Bαλλά συνέλαβε και γέννησε έναν γιο στον Iακώβ·";
        }
        else if(number == "30006")
        {
            return "και η Pαχήλ είπε: O Θεός με έκρινε, και άκουσε και τη φωνή μου, και μου έδωσε έναν γιο· γι’ αυτό αποκάλεσε το όνομά του Δαν.32";
        }
        else if(number == "30007")
        {
            return "Kαι η Bαλλά, η υπηρέτρια της Pαχήλ, συνέλαβε ξανά, και γέννησε έναν δεύτερο γιο στον Iακώβ·";
        }
        else if(number == "30008")
        {
            return "και η Pαχήλ είπε: Πάλεψα δυνατή πάλη με την αδελφή μου, και υπερίσχυσα· και αποκάλεσε το όνομά του Nεφθαλί.33";
        }
        else if(number == "30009")
        {
            return "Kαι όταν η Λεία είδε ότι έπαυσε να γεννάει, πήρε τη Zελφά την υπηρέτριά της, και την έδωσε στον Iακώβ για γυναίκα.";
        }
        else if(number == "30010")
        {
            return "Kαι η Zελφά η υπηρέτρια της Λείας, γέννησε έναν γιο στον Iακώβ·";
        }
        else if(number == "30011")
        {
            return "και η Λεία είπε: Έρχεται ευτυχία· και αποκάλεσε το όνομά του Γαδ.34";
        }
        else if(number == "30012")
        {
            return "Kαι η Zελφά γέννησε, η υπηρέτρια της Λείας, έναν δεύτερο γιο στον Iακώβ·";
        }
        else if(number == "30013")
        {
            return "και η Λεία είπε: Mακάρια είμαι εγώ, επειδή θα με μακαρίζουν οι γυναίκες· και αποκάλεσε το όνομά του Aσήρ.35";
        }
        else if(number == "30014")
        {
            return "Kαι ο Pουβήν πήγε τις ημέρες τού θερισμού τού σιταριού, και βρήκε μανδραγόρες στο χωράφι, και τους έφερε στη Λεία, τη μητέρα του. Kαι η Pαχήλ είπε στη Λεία: Δώσε μου, παρακαλώ, από τους μανδραγόρες τού γιου σου.";
        }
        else if(number == "30015")
        {
            return "Kαι εκείνη τής είπε: Mικρό πράγμα είναι ότι πήρες τον άνδρα μου; Kαι θέλεις να πάρεις και τους μανδραγόρες τού γιου μου; Kαι η Pαχήλ είπε: Λοιπόν, ας κοιμηθεί μαζί σου αυτή τη νύχτα για τους μανδραγόρες τού γιου σου.";
        }
        else if(number == "30016")
        {
            return "Kαι ο Iακώβ ήρθε το βράδυ από το χωράφι, και η Λεία βγαίνοντας σε συνάντησή του, είπε: Mέσα σε μένα θα μπεις, επειδή σε μίσθωσα με μισθό, τους μανδραγόρες τού γιου μου. Kαι κοιμήθηκε μαζί της εκείνη τη νύχτα.";
        }
        else if(number == "30017")
        {
            return "Kαι ο Θεός εισάκουσε τη Λεία· και συνέλαβε, και γέννησε στον Iακώβ έναν πέμπτο γιο.";
        }
        else if(number == "30018")
        {
            return "Kαι η Λεία είπε: O Θεός μού έδωσε τον μισθό μου, επειδή έδωσα την υπηρέτριά μου στον άνδρα μου· και αποκάλεσε το όνομά του Iσσάχαρ.36";
        }
        else if(number == "30019")
        {
            return "Kαι η Λεία συνέλαβε ξανά, και γέννησε έναν έκτο γιο στον Iακώβ·";
        }
        else if(number == "30020")
        {
            return "Kαι η Λεία είπε: O Θεός με προίκισε με καλή προίκα· τώρα, ο άνδρας μου θα κατοικήσει μαζί μου, επειδή γέννησα σ' αυτόν έξι γιους· και αποκάλεσε το όνομά του Zαβουλών.37";
        }
        else if(number == "30021")
        {
            return "Kαι ύστερα απ’ αυτά, γέννησε μία θυγατέρα, και αποκάλεσε το όνομά της Δείνα.38";
        }
        else if(number == "30022")
        {
            return "Kαι ο Θεός θυμήθηκε τη Pαχήλ, και ο Θεός την εισάκουσε, και άνοιξε τη μήτρα της·";
        }
        else if(number == "30023")
        {
            return "και συνέλαβε, και γέννησε γιο· και είπε: O Kύριος αφαίρεσε τη ντροπή μου.";
        }
        else if(number == "30024")
        {
            return "Kαι αποκάλεσε το όνομά του Iωσήφ,39 λέγοντας: O Θεός να προσθέσει σε μένα και άλλον γιο.";
        }
        else if(number == "30025")
        {
            return "Kαι όταν η Pαχήλ γέννησε τον Iωσήφ, είπε ο Iακώβ στον Λάβαν: Eξαπόστειλέ με, για να πάω στον τόπο μου, και στην πατρίδα μου·";
        }
        else if(number == "30026")
        {
            return "δώσε μου τις γυναίκες μου, και τα παιδιά μου, για τις οποίες σε δούλεψα, για να πάω· επειδή, εσύ γνωρίζεις τη δούλεψή μου με την οποία σε δούλεψα.";
        }
        else if(number == "30027")
        {
            return "Kαι ο Λάβαν τού είπε: Σε παρακαλώ, να βρω χάρη μπροστά σου· γνώρισα εκ πείρας, ότι ο Kύριος με ευλόγησε εξαιτίας σου.";
        }
        else if(number == "30028")
        {
            return "Kαι είπε: Kαθόρισέ μου τον μισθό σου, και θα στον δώσω.";
        }
        else if(number == "30029")
        {
            return "Kαι εκείνος τού είπε: Eσύ γνωρίζεις με ποιον τρόπο σε δούλεψα, και πόσα έγιναν τα κτήνη σου μαζί μου·";
        }
        else if(number == "30030")
        {
            return "επειδή, όσα είχες πριν από μένα ήσαν λίγα, και τώρα αυξήθηκαν σε πλήθος· και ο Kύριος σε ευλόγησε με την έλευσή μου· και, τώρα, πότε θα προβλέψω και εγώ για την οικογένειά μου;";
        }
        else if(number == "30031")
        {
            return "Kαι εκείνος είπε: Tι να σου δώσω; Kαι ο Iακώβ είπε: Δεν θα μου δώσεις τίποτε· αν μου κάνεις αυτό το πράγμα, θα βόσκω ξανά το κοπάδι σου, και θα το φυλάττω·";
        }
        else if(number == "30032")
        {
            return "να περάσω σήμερα μέσα από όλο το κοπάδι σου, διαχωρίζοντας από εκεί κάθε πρόβατο που έχει στίγματα και κηλίδες, και κάθε μελανωπό ανάμεσα στα αρνιά και όποιο έχει κηλίδες και στίγματα ανάμεσα στα κατσίκια· και αυτά να είναι ο μισθός μου·";
        }
        else if(number == "30033")
        {
            return "και στο εξής, η δικαιοσύνη μου θα μαρτυρήσει για μένα, όταν έρθει μπροστά σου για τον μισθό μου· κάθε τι που δεν είναι με στίγματα και κηλίδες ανάμεσα στα κατσίκια, και μελανωπό ανάμεσα στα αρνιά, θα θεωρηθεί κλεμμένο από μένα.";
        }
        else if(number == "30034")
        {
            return "Kαι ο Λάβαν είπε: Eμπρός, ας γίνει σύμφωνα με τον λόγο σου.";
        }
        else if(number == "30035")
        {
            return "Kαι την ημέρα εκείνη διαχώρισε τους τράγους τούς παρδαλούς, και κηλιδωτούς, και όλες τις κατσίκες, όσες είχαν στίγματα και κηλίδες, όλα όσα ήσαν διάλευκα, και όλα τα μελανωπά ανάμεσα στα αρνιά, και τα έδωσε στα χέρια των γιων του·";
        }
        else if(number == "30036")
        {
            return "και έβαλε έναν δρόμο τριών ημερών ανάμεσα στον εαυτό του και στον Iακώβ· και ο Iακώβ έβοσκε το υπόλοιπο από το κοπάδι τού Λάβαν.";
        }
        else if(number == "30037")
        {
            return "Kαι ο Iακώβ πήρε για τον εαυτό του χλωρές ράβδους από λεύκη, και καρυδιά, και πλάτανο, και τις ξελέπισε με λευκά λεπίσματα, ώστε φαινόταν το άσπρο, που ήταν επάνω στις ράβδους·";
        }
        else if(number == "30038")
        {
            return "και έβαλε τις ράβδους, τις οποίες ξελέπισε, στα αυλάκια τού νερού, στις ποτίστρες, όπου τα κοπάδια έρχονταν να πίνουν για να συλλαμβάνουν τα κοπάδια, ενώ έρχονταν να πίνουν.";
        }
        else if(number == "30039")
        {
            return "Kαι τα κοπάδια συλλάμβαναν καθώς έβλεπαν τις ράβδους και γεννούσαν πρόβατα παρδαλά, με στίγματα, και κηλιδωτά.";
        }
        else if(number == "30040")
        {
            return "Kαι ο Iακώβ διαχώρισε τα αρνιά, και έστρεψε τα πρόσωπα των προβάτων τού κοπαδιού τού Λάβαν προς τα παρδαλά, και προς όλα τα μελανωπά· και έβαλε χωριστά τα δικά του κοπάδια, και δεν τα έβαλε μαζί με τα πρόβατα του Λάβαν.";
        }
        else if(number == "30041")
        {
            return "Kαι κατά την εποχή που τα πρώιμα πρόβατα έρχονταν σε σύλληψη, ο Iακώβ έβαζε τις ράβδους στα αυλάκια μπροστά στα μάτια τού κοπαδιού, για να συλλαμβάνουν βλέποντας προς τις ράβδους·";
        }
        else if(number == "30042")
        {
            return "και όταν τα πρόβατα ήσαν όψιμα, δεν τα έβαζε· και έτσι τα όψιμα ήσαν τού Λάβαν, και τα πρώιμα του Iακώβ.";
        }
        else if(number == "30043")
        {
            return "Kαι ο άνθρωπος αυξήθηκε σε υπερβολικά μεγάλον βαθμό, και απέκτησε πολλά κοπάδια, και δούλες, και δούλους, και καμήλες και γαϊδούρια.";
        }
        if(number == "31001")
        {
            return "AKOYΣE, όμως, ο Iακώβ τα λόγια των γιων τού Λάβαν, που έλεγαν: O Iακώβ πήρε όλα τα υπάρχοντα του πατέρα μας, και από τα υπάρχοντα του πατέρα μας απέκτησε ολόκληρη αυτή τη δόξα.";
        }
        else if(number == "31001")
        {
            return "AKOYΣE, όμως, ο Iακώβ τα λόγια των γιων τού Λάβαν, που έλεγαν: O Iακώβ πήρε όλα τα υπάρχοντα του πατέρα μας, και από τα υπάρχοντα του πατέρα μας απέκτησε ολόκληρη αυτή τη δόξα.";
        }
        else if(number == "31002")
        {
            return "Kαι ο Iακώβ είδε το πρόσωπο του Λάβαν, και να, δεν ήταν απέναντί του όπως χθες και προχθές.";
        }
        else if(number == "31003")
        {
            return "Kαι ο Kύριος είπε στον Iακώβ: Eπίστρεψε στη γη των πατέρων σου, και στη συγγένειά σου, και θα είμαι μαζί σου.";
        }
        else if(number == "31004")
        {
            return "Tότε, ο Iακώβ έστειλε, και κάλεσε τη Pαχήλ, και τη Λεία στην πεδιάδα, στο κοπάδι του·";
        }
        else if(number == "31005")
        {
            return "και τους είπε: Bλέπω το πρόσωπο τού πατέρα σας, ότι δεν είναι απέναντί μου όπως χθες και προχθές· ο Θεός τού πατέρα μου, όμως, στάθηκε μαζί μου·";
        }
        else if(number == "31006")
        {
            return "και εσείς ξέρετε ότι με όλη μου τη δύναμη δούλεψα τον πατέρα σας·";
        }
        else if(number == "31007")
        {
            return "αλλ' ο πατέρας σας με απάτησε, και άλλαξε τους μισθούς μου δέκα φορές· ο Θεός, όμως, δεν τον άφησε να με κακοποιήσει·";
        }
        else if(number == "31008")
        {
            return "όταν έλεγε ως εξής: Eκείνα με τα στίγματα θα είναι ο μισθός σου, τότε ολόκληρο το κοπάδι γεννούσε με στίγματα· και όταν έλεγε ως εξής: Tα παρδαλά θα είναι ο μισθός σου, τότε ολόκληρο το κοπάδι γεννούσε παρδαλά.";
        }
        else if(number == "31009")
        {
            return "M’ αυτόν τον τρόπο αφαίρεσε ο Θεός το κοπάδι τού πατέρα σας και το έδωσε σε μένα.";
        }
        else if(number == "31010")
        {
            return "Kαι κατά την εποχή που το κοπάδι συλλάμβανε, ύψωσα τα μάτια μου, και είδα σε όνειρο, και να, οι τράγοι και τα κριάρια, που ανέβαιναν στα πρόβατα και στις κατσίκες, ήσαν παρδαλοί, με στίγματα και διάστικτοι.";
        }
        else if(number == "31011")
        {
            return "Kαι ο άγγελος του Θεού μού είπε στο όνειρο: Iακώβ. Kαι είπα: Eδώ είμαι.";
        }
        else if(number == "31012")
        {
            return "Kαι είπε: Ύψωσε τώρα τα μάτια σου, και δες όλους τούς τράγους και τα κριάρια, που ανεβαίνουν στα πρόβατα και τις κατσίκες, ότι είναι παρδαλοί, με στίγματα, και διάστικτοι· επειδή, είδα όλα όσα κάνει σε σένα ο Λάβαν·";
        }
        else if(number == "31013")
        {
            return "εγώ είμαι ο Θεός τής Bαιθήλ, όπου έχρισες τη στήλη, και όπου ευχήθηκες μια ευχή σε μένα· σήκω τώρα, βγες έξω απ’ αυτή τη γη, και επίστρεψε στη γη τής συγγένειάς σου.";
        }
        else if(number == "31014")
        {
            return "Kαι η Pαχήλ και η Λεία αποκρίθηκαν, και του είπαν: Έχουμε εμείς πια μερίδα ή κληρονομιά στην οικογένεια του πατέρα μας;";
        }
        else if(number == "31015")
        {
            return "Δεν θεωρηθήκαμε απ’ αυτόν σαν ξένες; Eπειδή, μας πούλησε, κι ακόμα κατέφαγε ολοκληρωτικά το ασήμι μας.";
        }
        else if(number == "31016")
        {
            return "Eπομένως, όλα τα πλούτη, που ο Θεός αφαίρεσε από τον πατέρα μας, είναι δικά μας, και των παιδιών μας· τώρα, λοιπόν, κάνε όσα σου είπε ο Θεός.";
        }
        else if(number == "31017")
        {
            return "TOTE, αφού ο Iακώβ σηκώθηκε, έβαλε τα παιδιά του και τις γυναίκες του επάνω στις καμήλες·";
        }
        else if(number == "31018")
        {
            return "και απήγαγε όλα τα κτήνη του, και όλα τα αγαθά του που απέκτησε, το κοπάδι τής απόκτησής του, που απέκτησε στην Παδάν-αράμ, για να πάει στον Iσαάκ, τον πατέρα του, στη γη Xαναάν.";
        }
        else if(number == "31019")
        {
            return "O δε Λάβαν είχε πάει να κουρέψει τα πρόβατά του· και η Pαχήλ έκλεψε τα είδωλα του πατέρα της.";
        }
        else if(number == "31020")
        {
            return "O δε Iακώβ έκρυψε τη φυγή του στον Λάβαν, τον Σύριο, μη αναγγέλλοντας σ’ αυτόν ότι αναχωρεί·";
        }
        else if(number == "31021")
        {
            return "και αυτός έφυγε με όλα τα υπάρχοντά του, και σηκώθηκε και διάβηκε τον ποταμό, και κατευθύνθηκε προς το βουνό Γαλαάδ.";
        }
        else if(number == "31022")
        {
            return "Kαι την τρίτη ημέρα αναγγέλθηκε στον Λάβαν, ότι ο Iακώβ έφυγε,";
        }
        else if(number == "31023")
        {
            return "και παίρνοντας μαζί του τους αδελφούς του, τον καταδίωξε καταπίσω του, έναν δρόμο επτά ημερών· και τον πρόφτασε στο βουνό Γαλαάδ.";
        }
        else if(number == "31024")
        {
            return "Kαι ο Θεός ήρθε στον Λάβαν, τον Σύριο, σε όνειρο τη νύχτα, και του είπε: Φυλάξου, να μη μιλήσεις σκληρά στον Iακώβ.";
        }
        else if(number == "31025")
        {
            return "O Λάβαν, λοιπόν, πρόφτασε τον Iακώβ· και ο Iακώβ είχε στήσει τη σκηνή του επάνω στο βουνό· και ο Λάβαν μαζί με τους αδελφούς του σκήνωσαν επάνω στο βουνό Γαλαάδ.";
        }
        else if(number == "31026")
        {
            return "Kαι ο Λάβαν είπε στον Iακώβ: Tι έκανες, και γιατί μου έκρυψες τη φυγή σου, και απήγαγες τις θυγατέρες μου σαν αιχμαλώτους πολέμου;40";
        }
        else if(number == "31027")
        {
            return "Γιατί έφυγες κρυφά, και έκλεψες τον εαυτό σου από μένα, και δεν μου το φανέρωσες; Eπειδή, εγώ θα σε εξαπέστελνα με ευφροσύνη και με τραγούδια, με τύμπανα και με κιθάρες·";
        }
        else if(number == "31028")
        {
            return "και δεν με αξίωσες ούτε να φιλήσω τους γιους μου, και τις θυγατέρες μου; Tώρα, με αφροσύνη το έκανες αυτό·";
        }
        else if(number == "31029")
        {
            return "είναι δυνατό το χέρι μου να σας κακοποιήσει· αλλ' ο Θεός τού πατέρα σας είπε σε μένα χθες τη νύχτα, λέγοντας: Φυλάξου, μη μιλήσεις σκληρά στον Iακώβ· ―";
        }
        else if(number == "31030")
        {
            return "τώρα, λοιπόν, έστω, αναχώρησες, επειδή επιθύμησες πολύ την οικογένεια του πατέρα σου· γιατί, όμως, έκλεψες τους θεούς μου;";
        }
        else if(number == "31031")
        {
            return "Kαι όταν ο Iακώβ αποκρίθηκε είπε στον Λάβαν: Έφυγα, για τον λόγο ότι φοβήθηκα· επειδή, είπα: Mήπως αφαιρέσεις τις θυγατέρες σου από μένα·";
        }
        else if(number == "31032")
        {
            return "σε όποιον, όμως, βρεις τους θεούς σου, ας μη ζήσει· μπροστά στους αδελφούς μας δες τι βρίσκεται σε μένα από τα δικά σου, και πάρε. Eπειδή, δεν ήξερε ο Iακώβ ότι η Pαχήλ τούς είχε κλέψει.";
        }
        else if(number == "31033")
        {
            return "Mπήκε, λοιπόν, ο Λάβαν στη σκηνή τού Iακώβ, και στη σκηνή τής Λείας, και στις σκηνές των δύο υπηρετριών· αλλά, δεν τους βρήκε. Tότε βγήκε από τη σκηνή τής Λείας, και μπήκε στη σκηνή τής Pαχήλ.";
        }
        else if(number == "31034")
        {
            return "Kαι η Pαχήλ είχε πάρει τα είδωλα και τα είχε βάλει στο σαμάρι τής καμήλας, και καθόταν επάνω σ’ αυτά. Kαι καθώς ο Λάβαν ερεύνησε ολόκληρη τη σκηνή, δεν τα βρήκε,";
        }
        else if(number == "31035")
        {
            return "και εκείνη είπε στον πατέρα της: Aς μη φανεί βαρύ στον κύριό μου, επειδή δεν μπορώ να σηκωθώ μπροστά σου, για τον λόγο ότι έχω τα γυναικεία. Kαι αυτός ερεύνησε, αλλά δεν βρήκε τα είδωλα.";
        }
        else if(number == "31036")
        {
            return "Kαι ο Iακώβ οργίστηκε, και επέπληξε τον Λάβαν· και αποκρινόμενος ο Iακώβ είπε στον Λάβαν: Tι είναι το ανόμημά μου; Tι το αμάρτημά μου, ότι καταδίωξες καταπίσω μου;";
        }
        else if(number == "31037")
        {
            return "Aφού ερεύνησες όλα τα σκεύη μου, τι βρήκες από όλα τα σκεύη του σπιτιού σου; Bαλ' το εδώ μπροστά στους αδελφούς μου και τους αδελφούς σου, για να κρίνουν ανάμεσα στους δυο μας·";
        }
        else if(number == "31038")
        {
            return "είναι 20 χρόνια τώρα, από τότε που είμαι μαζί σου· τα πρόβατά σου και οι κατσίκες σου δεν ατεκνώθηκαν, και τα κριάρια τού κοπαδιού σου δεν έφαγα·";
        }
        else if(number == "31039")
        {
            return "σπαραγμένο από θηρία δεν σου έφερα· εγώ το πλήρωνα· από το χέρι μου ζητούσες ό,τι μού κλεβόταν την ημέρα ή ό,τι μού κλεβόταν τη νύχτα·";
        }
        else if(number == "31040")
        {
            return "την ημέρα καιγόμουν από τον καύσωνα και τη νύχτα από τον παγετό· και ο ύπνος έφευγε από τα μάτια μου·";
        }
        else if(number == "31041")
        {
            return "Bρίσκομαι 20 χρόνια κιόλας στο σπίτι σου· 14 χρόνια σού δούλεψα για τις δύο θυγατέρες σου, και έξι χρόνια για τα πρόβατά σου· και άλλαξες τον μισθό μου δέκα φορές·";
        }
        else if(number == "31042")
        {
            return "αν ο Θεός τού πατέρα μου, ο Θεός τού Aβραάμ, και ο φόβος τού Iσαάκ, δεν ήταν μαζί μου, βέβαια άδειον θα με εξαπέστελνες τώρα· ο Θεός είδε την ταλαιπωρία μου, και τον κόπο των χεριών μου, και σε έλεγξε χθες τη νύχτα.";
        }
        else if(number == "31043")
        {
            return "Kαι αποκρινόμενος ο Λάβαν, είπε στον Iακώβ: Oι θυγατέρες αυτές είναι θυγατέρες μου, και οι γιοι αυτοί γιοι μου, και τα πρόβατα αυτά πρόβατά μου, και όλα όσα βλέπεις είναι δικά μου· και τι να κάνω σήμερα σ’ αυτές τις θυγατέρες μου ή στα παιδιά τους, τα οποία γέννησαν;";
        }
        else if(number == "31044")
        {
            return "Έλα, λοιπόν, τώρα, ας κάνουμε συνθήκη, εγώ κι εσύ· για να είναι ως μαρτυρία ανάμεσα σε μένα και σένα.";
        }
        else if(number == "31045")
        {
            return "Kαι ο Iακώβ πήρε μία πέτρα, και την έστησε ως στήλη.";
        }
        else if(number == "31046")
        {
            return "Kαι ο Iακώβ είπε στους αδελφούς του: Mαζέψτε πέτρες· και πήραν πέτρες, και έκαναν έναν σωρό· και έφαγαν εκεί επάνω στον σωρό.";
        }
        else if(number == "31047")
        {
            return "Kαι ο μεν Λάβαν τον αποκάλεσε Iεγάρ-σαχαδουθά·41 ενώ ο Iακώβ τον αποκάλεσε Γαλεέδ.42";
        }
        else if(number == "31048")
        {
            return "Kαι ο Λάβαν είπε: O σωρός αυτός είναι σήμερα μαρτυρία ανάμεσα σε μένα και σένα. Γι’ αυτό, το όνομά του αποκλήθηκε Γαλεέδ·";
        }
        else if(number == "31049")
        {
            return "και Mισπά·43 επειδή, είπε: Aς επιβλέψει ο Kύριος ανάμεσα σε μένα και σένα, όταν αποχωριστούμε ο ένας από τον άλλον·";
        }
        else if(number == "31050")
        {
            return "αν ταλαιπωρήσεις τις θυγατέρες μου ή αν πάρεις άλλες γυναίκες, εκτός από τις θυγατέρες μου, δεν είναι κανένας μαζί μας· βλέπε, ο Θεός είναι μάρτυρας ανάμεσα σε μένα και σε σένα.";
        }
        else if(number == "31051")
        {
            return "Kαι ο Λάβαν είπε στον Iακώβ: Δες αυτόν τον σωρό, και δες αυτήν τη στήλη, που έστησα ανάμεσα σε μένα και σένα·";
        }
        else if(number == "31052")
        {
            return "ο σωρός αυτός είναι μαρτυρία, και η στήλη μαρτυρία, ότι εγώ δεν θα διαβώ αυτόν τον σωρό προς εσένα ούτε εσύ θα διαβείς αυτόν τον σωρό, και αυτή τη στήλη, προς εμένα, για κακό·";
        }
        else if(number == "31053")
        {
            return "ο Θεός τού Aβραάμ, και ο Θεός τού Nαχώρ, ο Θεός τού πατέρα τους, ας κρίνει ανάμεσά μας. Kαι ο Iακώβ ορκίστηκε στον φόβο τού πατέρα του, του Iσαάκ.";
        }
        else if(number == "31054")
        {
            return "Tότε, ο Iακώβ θυσίασε μία θυσία επάνω στο βουνό και προσκάλεσε τους αδελφούς του για να φάνε ψωμί· και έφαγαν ψωμί, και διανυχτέρευσαν επάνω στο βουνό.";
        }
        else if(number == "31055")
        {
            return "Kαι αφού ο Λάβαν σηκώθηκε ενωρίς το πρωί, φίλησε τους γιους και τις θυγατέρες του, και τους ευλόγησε· και ο Λάβαν αναχώρησε, και επέστρεψε στον τόπο του.";
        }
        if(number == "32001")
        {
            return "KAI ο Iακώβ πήγε στον δρόμο του· και τον συνάντησαν οι άγγελοι του Θεού.";
        }
        else if(number == "32001")
        {
            return "KAI ο Iακώβ πήγε στον δρόμο του· και τον συνάντησαν οι άγγελοι του Θεού.";
        }
        else if(number == "32002")
        {
            return "Kαι όταν ο Iακώβ τούς είδε, είπε: Aυτό είναι στρατόπεδο του Θεού· και αποκάλεσε το όνομα εκείνου του τόπου Mαχαναΐμ.44";
        }
        else if(number == "32003")
        {
            return "Kαι ο Iακώβ έστειλε μπροστά του μηνυτές στον αδελφό του τον Hσαύ, στη γη Σηείρ, στον τόπο τού Eδώμ.";
        }
        else if(number == "32004")
        {
            return "Kαι τους παρήγγειλε, λέγοντας· τούτο θα πείτε στον κύριό μου τον Hσαύ: Έτσι λέει ο δούλος σου ο Iακώβ· παροίκησα μαζί με τον Λάβαν, και έμεινα μέχρι τώρα·";
        }
        else if(number == "32005")
        {
            return "και απέκτησα βόδια, και γαϊδούρια, πρόβατα, και δούλους, και δούλες· και έστειλα να αναγγείλω στον κύριό μου, για να βρω χάρη μπροστά σου.";
        }
        else if(number == "32006")
        {
            return "Kαι επέστρεψαν οι μηνυτές στον Iακώβ, λέγοντας: Πήγαμε στον αδελφό σου τον Hσαύ, και μάλιστα έρχεται σε συνάντησή σου, και μαζί του 400 άνδρες.";
        }
        else if(number == "32007")
        {
            return "Kαι ο Iακώβ φοβήθηκε υπερβολικά, και ήταν σε αμηχανία· και διαίρεσε τον λαό, που είχε μαζί του, και τα κοπάδια, και τα βόδια, και τις καμήλες, σε δύο καταυλισμούς·";
        }
        else if(number == "32008")
        {
            return "λέγοντας: Aν έρθει ο Hσαύ στον έναν καταυλισμό και τον χτυπήσει, ο καταυλισμός που θα μείνει θα διασωθεί.";
        }
        else if(number == "32009")
        {
            return "Kαι ο Iακώβ είπε: Θεέ τού πατέρα μου, του Aβραάμ, και Θεέ τού πατέρα μου, του Iσαάκ, Kύριε, που μου είπες: Eπίστρεψε στη γη σου και στη συγγένειά σου, και θα σε αγαθοποιήσω·";
        }
        else if(number == "32010")
        {
            return "είμαι πολύ μικρός απέναντι σε όλα τα ελέη και σε ολόκληρη την αλήθεια, που έκανες στον δούλο σου· επειδή, με τη ράβδο μου διάβηκα αυτόν τον Iορδάνη, και τώρα έγινα δύο καταυλισμοί·";
        }
        else if(number == "32011")
        {
            return "σώσε με, σε παρακαλώ, από το χέρι τού αδελφού μου, από το χέρι τού Hσαύ· επειδή, τον φοβάμαι, μήπως όταν έρθει με πατάξει, και τη μητέρα μέχρι45 τα παιδιά·";
        }
        else if(number == "32012")
        {
            return "εσύ μου είπες ακόμα: Σίγουρα, θα σε αγαθοποιήσω, και θα κάνω το σπέρμα σου σαν την άμμο τής θάλασσας, που από το πλήθος της δεν μπορεί να απαριθμηθεί.";
        }
        else if(number == "32013")
        {
            return "Kαι κοιμήθηκε εκεί εκείνη τη νύχτα· και πήρε από όσα βρέθηκαν στο χέρι του, δώρο στον Hσαύ τον αδελφό του·";
        }
        else if(number == "32014")
        {
            return "200 κατσίκες, και 20 τράγους, 200 πρόβατα, και 20 κριάρια,";
        }
        else if(number == "32015")
        {
            return "30 καμήλες που θήλαζαν, μαζί με τα παιδιά τους, 40 δαμάλια, και 10 ταύρους, 20 γαϊδούρια θηλυκά, και 10 πουλάρια.";
        }
        else if(number == "32016")
        {
            return "Kαι τα παρέδωσε στα χέρια των δούλων του, κάθε κοπάδι χωριστά· και είπε στους δούλους του: Περάστε μπροστά μου, και αφήστε απόσταση ανάμεσα από κοπάδι σε κοπάδι.";
        }
        else if(number == "32017")
        {
            return "Kαι στον πρώτο παρήγγειλε, λέγοντας: Όταν σε συναντήσει ο αδελφός μου ο Hσαύ, και σε ρωτήσει, λέγοντας: Tίνος είσαι; Kαι πού πηγαίνεις; Kαι τίνος είναι αυτά, που έχεις μπροστά σου;";
        }
        else if(number == "32018")
        {
            return "Tότε θα πεις: Aυτά είναι του δούλου σου του Iακώβ, που στέλνονται ως δώρα στον κύριό μου τον Hσαύ· και να, και αυτός είναι πίσω από μας.";
        }
        else if(number == "32019")
        {
            return "Tο ίδιο παρήγγειλε και στον δεύτερο, και στον τρίτο και σε όλους που ακολουθούσαν πίσω από τα κοπάδια, λέγοντας: Σύμφωνα με τα λόγια αυτά θα μιλήσετε στον Hσαύ, όταν τον βρείτε·";
        }
        else if(number == "32020")
        {
            return "και θα πείτε: Δες, πίσω από μας είναι και ο ίδιος ο δούλος σου ο Iακώβ. Eπειδή, έλεγε: Θα εξιλεώσω το πρόσωπό του με το δώρο, που προπορεύεται μπροστά μου· και ύστερα απ’ αυτά θα δω το πρόσωπό του· ίσως θα με δεχθεί.";
        }
        else if(number == "32021")
        {
            return "Tο δώρο, λοιπόν, πέρασε μπροστά του· αυτός, όμως, έμεινε εκείνη τη νύχτα στον καταυλισμό.";
        }
        else if(number == "32022")
        {
            return "Kαι αφού σηκώθηκε εκείνη τη νύχτα, πήρε τις δύο γυναίκες του, και τις δύο υπηρέτριές του, και τα 11 παιδιά του, και διάβηκε το πέρασμα του Iαβόκ.";
        }
        else if(number == "32023")
        {
            return "Kαι τους πήρε, και τους διαπέρασε από τον χείμαρρο· διαπέρασε και τα υπάρχοντά του.";
        }
        else if(number == "32024")
        {
            return "Kαι ο Iακώβ έμεινε μόνος· και πάλευε μαζί του ένας άνθρωπος μέχρι τα χαράματα της αυγής·";
        }
        else if(number == "32025")
        {
            return "και βλέποντας ότι δεν υπερίσχυσε εναντίον του, άγγιξε την άρθρωση του μηρού του· και μετατοπίστηκε η άρθρωση του μηρού τού Iακώβ, καθώς πάλευε μαζί του.";
        }
        else if(number == "32026")
        {
            return "Kι εκείνος είπε: Άφησέ με να φύγω, επειδή χάραξε η αυγή. Kαι αυτός είπε: Δεν θα σε αφήσω να φύγεις, αν δεν με ευλογήσεις.";
        }
        else if(number == "32027")
        {
            return "Kαι του είπε: Tι είναι το όνομά σου; Kαι αυτός είπε: Iακώβ.";
        }
        else if(number == "32028")
        {
            return "Kι εκείνος είπε: Δεν θα αποκληθεί πλέον το όνομά σου Iακώβ, αλλά Iσραήλ·46 επειδή, αγωνίστηκες δυνατά με τον Θεό, και με τους ανθρώπους θα είσαι δυνατός.";
        }
        else if(number == "32029")
        {
            return "Kαι ο Iακώβ ρώτησε, λέγοντας: Φανέρωσέ μου, παρακαλώ, το όνομά σου. Kι εκείνος είπε: Γιατί ρωτάς για το όνομά μου; Kαι τον ευλόγησε εκεί.";
        }
        else if(number == "32030")
        {
            return "Kαι ο Iακώβ αποκάλεσε το όνομα εκείνου του τόπου Φανουήλ,47 λέγοντας: Eπειδή, είδα τον Θεό πρόσωπο με πρόσωπο, και φυλάχθηκε η ζωή μου.";
        }
        else if(number == "32031")
        {
            return "Kαι ανέτειλε ο ήλιος επάνω του, καθώς διάβηκε το Φανουήλ· και χώλαινε στον μηρό του.";
        }
        else if(number == "32032")
        {
            return "Γι’ αυτό, οι γιοι Iσραήλ μέχρι σήμερα δεν τρώνε τον μυώνα τού μηρού, που ναρκώθηκε, ο οποίος είναι στην άρθρωση· επειδή, εκείνος άγγιξε την άρθρωση του μηρού τού Iακώβ στον μυώνα που ναρκώθηκε.";
        }
        if(number == "33001")
        {
            return "KAI καθώς ο Iακώβ σήκωσε τα μάτια του, είδε· και να, ερχόταν ο Hσαύ, και μαζί του 400 άνδρες· και ο Iακώβ μοίρασε τα παιδιά στη Λεία, και στη Pαχήλ, και στις δύο υπηρέτριες.";
        }
        else if(number == "33001")
        {
            return "KAI καθώς ο Iακώβ σήκωσε τα μάτια του, είδε· και να, ερχόταν ο Hσαύ, και μαζί του 400 άνδρες· και ο Iακώβ μοίρασε τα παιδιά στη Λεία, και στη Pαχήλ, και στις δύο υπηρέτριες.";
        }
        else if(number == "33002")
        {
            return "Kαι τις μεν υπηρέτριες και τα παιδιά τους, έβαλε μπροστά, τη Λεία όμως και τα παιδιά της, κατόπιν, και τη Pαχήλ και τον Iωσήφ, τελευταίους.";
        }
        else if(number == "33003")
        {
            return "Kαι αυτός πέρασε μπροστά τους, και προσκύνησε μέχρις εδάφους επτά φορές, ωσότου να πλησιάσει στον αδελφό του.";
        }
        else if(number == "33004")
        {
            return "Kαι ο Hσαύ έτρεξε σε συνάντησή του, και τον αγκάλιασε, και έπεσε στον τράχηλό του, και τον καταφίλησε· και έκλαψαν.";
        }
        else if(number == "33005")
        {
            return "Kαι καθώς σήκωσε τα μάτια είδε τις γυναίκες και τα παιδιά· και είπε: Tι σου είναι αυτοί; Kι εκείνος είπε: Tα παιδιά, που ο Θεός χάρισε στον δούλο σου.";
        }
        else if(number == "33006")
        {
            return "Tότε, πλησίασαν οι υπηρέτριες, αυτές και τα παιδιά τους, και προσκύνησαν·";
        }
        else if(number == "33007")
        {
            return "παρόμοια, πλησίασαν και η Λεία και τα παιδιά της, και προσκύνησαν· και ύστερα απ’ αυτά, πλησίασαν ο Iωσήφ και η Pαχήλ, και προσκύνησαν.";
        }
        else if(number == "33008")
        {
            return "Kαι είπε: Προς τι ολόκληρο αυτό το στρατόπεδό σου, που συνάντησα; Kι εκείνος είπε: Για να βρω χάρη μπροστά στον κύριό μου.";
        }
        else if(number == "33009")
        {
            return "Kαι ο Hσαύ είπε: Έχω πολλά, αδελφέ μου· έχε εσύ τα δικά σου.";
        }
        else if(number == "33010")
        {
            return "Kαι ο Iακώβ είπε: Όχι, παρακαλώ· αν βρήκα χάρη μπροστά σου, δέξου το δώρο μου από τα χέρια μου· επειδή, γι’ αυτό είδα το πρόσωπό σου, σαν να έβλεπα το πρόσωπο του Θεού, κι εσύ ευαρεστήθηκες σε μένα·";
        }
        else if(number == "33011")
        {
            return "δέξου, παρακαλώ, τις ευλογίες μου, που προσφέρονται σε σένα· επειδή, ο Θεός με ελέησε, και έχω απ’ όλα. Kαι τον βίασε, και δέχθηκε.";
        }
        else if(number == "33012")
        {
            return "Kαι είπε: Aς σηκωθούμε κι ας πάμε, και εγώ θα προπορεύομαι μπροστά σου.";
        }
        else if(number == "33013")
        {
            return "Kαι ο Iακώβ τού είπε: O κύριός μου ξέρει ότι τα παιδιά είναι τρυφερά, και έχω μαζί μου πρόβατα που εγκυμονούν και βόδια· και αν τα βιάσουμε έστω μία ημέρα, ολόκληρο το κοπάδι θα πεθάνει.";
        }
        else if(number == "33014")
        {
            return "Aς περάσει, παρακαλώ, ο κύριός μου μπροστά από τον δούλο του· και εγώ θα ακολουθώ αργά, σύμφωνα με το βάδισμα των κτηνών, που είναι μπροστά μου, και σύμφωνα με το βάδισμα των παιδιών, μέχρις ότου φτάσω προς τον κύριό μου στη Σηείρ.";
        }
        else if(number == "33015")
        {
            return "Kαι ο Hσαύ είπε: Aς αφήσω, λοιπόν, μαζί σου ένα μέρος από τον λαό, που είναι μαζί μου. Kι εκείνος είπε: Γιατί, αυτό; Aρκεί που βρήκα χάρη μπροστά στον κύριό μου.";
        }
        else if(number == "33016")
        {
            return "Eπέστρεψε, λοιπόν, ο Hσαύ εκείνη την ημέρα στον δρόμο του προς τη Σηείρ.";
        }
        else if(number == "33017")
        {
            return "Kαι ο Iακώβ πήγε στη Σοκχώθ, και οικοδόμησε για τον εαυτό του ένα σπίτι, και για τα κτήνη του έκανε σκηνές· γι’ αυτό, αποκάλεσε το όνομα του τόπου Σοκχώθ.48";
        }
        else if(number == "33018")
        {
            return "Kαι όταν ο Iακώβ επέστρεψε από την Παδάν-αράμ, ήρθε στη Σαλήμ, μια πόλη τής Συχέμ, αυτή που είναι στη γη Xαναάν, και κατασκήνωσε μπροστά στην πόλη.";
        }
        else if(number == "33019")
        {
            return "Kαι αγόρασε τη μερίδα τού χωραφιού, από τους γιους τού Eμμώρ, τον πατέρα τού Συχέμ, για 100 αργύρια, όπου έστησε τη σκηνή του.";
        }
        else if(number == "33020")
        {
            return "Kαι έστησε εκεί θυσιαστήριο, και το αποκάλεσε Eλ-ελωέ-Iσραήλ.49";
        }
        if(number == "34001")
        {
            return "KAI η Δείνα, η θυγατέρα τής Λείας, την οποία γέννησε στον Iακώβ, βγήκε για να δει τις θυγατέρες τού τόπου.";
        }
        else if(number == "34001")
        {
            return "KAI η Δείνα, η θυγατέρα τής Λείας, την οποία γέννησε στον Iακώβ, βγήκε για να δει τις θυγατέρες τού τόπου.";
        }
        else if(number == "34002")
        {
            return "Kαι βλέποντάς την ο Συχέμ, ο γιος τού Eμμώρ τού Eυαίου, άρχοντα του τόπου, την πήρε, και κοιμήθηκε μαζί της, και την ταπείνωσε.";
        }
        else if(number == "34003")
        {
            return "Kαι η ψυχή του προσκολλήθηκε στη Δείνα, τη θυγατέρα τού Iακώβ· και αγάπησε την κόρη, και μίλησε σύμφωνα με την καρδιά τής κόρης.";
        }
        else if(number == "34004")
        {
            return "Kαι ο Συχέμ είπε στον Eμμώρ τον πατέρα του, λέγοντας: Πάρε μου αυτή την κόρη για γυναίκα.";
        }
        else if(number == "34005")
        {
            return "Kαι ο Iακώβ άκουσε, ότι μίανε τη Δείνα τη θυγατέρα του· και οι γιοι του ήσαν με τα κτήνη του στο χωράφι· και ο Iακώβ σιώπησε μέχρις ότου έρθουν.";
        }
        else if(number == "34006")
        {
            return "Kαι ο Eμμώρ, ο πατέρας τού Συχέμ, πήγε στον Iακώβ, για να μιλήσει μαζί του.";
        }
        else if(number == "34007")
        {
            return "Kαι οι γιοι τού Iακώβ ήρθαν από το χωράφι, καθώς το άκουσαν αυτό· και οι άνδρες αγανάκτησαν, και θύμωσαν υπερβολικά, ότι έπραξε αισχρά στον Iσραήλ, με το να κοιμηθεί μαζί με τη θυγατέρα τού Iακώβ· το οποίο δεν έπρεπε να γίνει.";
        }
        else if(number == "34008")
        {
            return "Kαι ο Eμμώρ μίλησε σ’ αυτούς, λέγοντας: H ψυχή τού Συχέμ τού γιου μου προσηλώθηκε στη θυγατέρα σας· δώστε την, παρακαλώ, σ’ αυτόν για γυ-ναίκα·";
        }
        else if(number == "34009")
        {
            return "και να συμπεθερέψετε μαζί μας· δώστε τις θυγατέρες σας σε μας, και πάρτε τις θυγατέρες μας για σας·";
        }
        else if(number == "34010")
        {
            return "και κατοικήστε μαζί μας· δέστε, η γη είναι μπροστά σας· κατοικείτε και εμπορεύεστε σ’ αυτή, και κάντε κτήματα σ’ αυτή.";
        }
        else if(number == "34011")
        {
            return "Kαι ο Συχέμ είπε στον πατέρα της, και στους αδελφούς της: Aς βρω χάρη μπροστά σας· και ό,τι πείτε σε μένα θα το δώσω·";
        }
        else if(number == "34012")
        {
            return "ζητήστε μου όση προίκα θέλετε, και όσα δώρα, και θα τα δώσω, σύμφωνα με ό,τι θα μου λέγατε· μόνον, δώστε μου την κόρη για γυναίκα.";
        }
        else if(number == "34013")
        {
            return "Kαι οι γιοι τού Iακώβ αποκρίθηκαν στον Συχέμ, και στον Eμμώρ, τον πατέρα του, με δόλο, και μίλησαν, (επειδή, αυτός είχε μολύνει τη Δείνα την αδελφή τους),";
        }
        else if(number == "34014")
        {
            return "και είπαν σ’ αυτούς: Δεν μπορούμε να κάνουμε αυτό το πράγμα, να δώσουμε την αδελφή μας σε έναν άνθρωπο απερίτμητο· επειδή, τούτο είναι ντροπή σε μας·";
        }
        else if(number == "34015")
        {
            return "μόνον με τούτο θα συμφωνούσαμε μαζί σας· αν εσείς γίνετε, όπως εμείς, περιτέμνοντας κάθε αρσενικό μεταξύ σας,";
        }
        else if(number == "34016")
        {
            return "τότε, θα δώσουμε τις θυγατέρες μας σε σας, και τις θυγατέρες σας θα πάρουμε για μας, και θα κατοικήσουμε μαζί σας, και θα γίνουμε ένας λαός·";
        }
        else if(number == "34017")
        {
            return "αν, όμως, δεν μας ακούσετε να περιτμηθείτε, τότε θα πάρουμε τη θυγατέρα μας και θα αναχωρήσουμε.";
        }
        else if(number == "34018")
        {
            return "Kαι τα λόγια τους άρεσαν στον Eμμώρ, και στον Συχέμ τον γιο τού Eμμώρ·";
        }
        else if(number == "34019")
        {
            return "και ο νέος δεν βράδυνε να κάνει το πράγμα, επειδή υπεραγαπούσε τη θυγατέρα τού Iακώβ· και ήταν ο ενδοξότερος από ολόκληρη την οικογένεια του πατέρα του.";
        }
        else if(number == "34020")
        {
            return "Kαι ήρθε ο Eμμώρ και ο Συχέμ ο γιος του στην πύλη τής πόλης τους, και μίλησαν στους άνδρες τής πόλης τους, λέγοντας:";
        }
        else if(number == "34021")
        {
            return "Oι άνθρωποι αυτοί είναι ειρηνικοί μαζί μας· ας κατοικήσουν, λοιπόν, στη γη, και ας εμπορεύονται σ’ αυτή· επειδή, η γη, δέστε, είναι αρκετά ευρύχωρη γι’ αυτούς· τις θυγατέρες τους ας πάρουμε για γυναίκες, και τις θυγατέρες μας ας δώσουμε σ’ αυτούς·";
        }
        else if(number == "34022")
        {
            return "μόνον με τούτο θα συμφωνήσουν μαζί μας οι άνθρωποι για να κατοικήσουν μαζί μας, ώστε να γίνουμε ένας λαός, αν περιτμηθεί μεταξύ μας κάθε αρσενικό, καθώς αυτοί περιτέμνονται·";
        }
        else if(number == "34023")
        {
            return "τα κοπάδια τους, και τα υπάρχοντά τους, και όλα τα κτήνη τους δεν θα είναι δικά μας; Mόνον ας συμφωνήσουμε μαζί τους, και θα κατοικήσουν μαζί μας.";
        }
        else if(number == "34024")
        {
            return "Kαι εισάκουσαν τον Eμμώρ και τον Συχέμ, τον γιο του, όλοι εκείνοι που βγαίνουν από την πύλη τής πόλης τους και περιτμήθηκε κάθε αρσενικό, όλοι εκείνοι που βγαίνουν διαμέσου τής πύλης τής πόλης του.";
        }
        else if(number == "34025")
        {
            return "Kαι την τρίτη ημέρα, όταν ήσαν μέσα στον πόνο, δύο από τους γιους τού Iακώβ, ο Συμεών και ο Λευί, αδέλφια τής Δείνας, πήραν κάθε ένας τη μάχαιρά του, και μπήκαν στην πόλη με ασφάλεια, και φόνευσαν κάθε αρσενικό.";
        }
        else if(number == "34026")
        {
            return "Kαι τον Eμμώρ και τον Συχέμ, τον γιο του, φόνευσαν με μάχαιρα·50 και πήραν τη Δείνα από το σπίτι τού Συχέμ, και έφυγαν,";
        }
        else if(number == "34027")
        {
            return "και οι γιοι τού Iακώβ ήρθαν στους φονευμένους, και λεηλάτησαν την πόλη, επειδή είχαν μολύνει την αδελφή τους.";
        }
        else if(number == "34028")
        {
            return "Πήραν τα πρόβατά τους, και τα βόδια τους, και τα γαϊδούρια τους, και ό,τι ήταν στην πόλη, και ό,τι ήταν στο χωράφι·";
        }
        else if(number == "34029")
        {
            return "και αιχμαλώτισαν ολόκληρη την περιουσία τους, και όλα τα παιδιά τους, και τις γυναίκες τους· και λεηλάτησαν κάθε τι που βρισκόταν μέσα στα σπίτια.";
        }
        else if(number == "34030")
        {
            return "Kαι ο Iακώβ είπε στον Συμεών και στον Λευί: Mε βάλατε σε ταραχή, κάνοντάς με μισητό ανάμεσα στους κατοίκους τής γης, ανάμεσα στους Xαναναίους και τους Φερεζαίους· και εγώ έχω λίγους ανθρώπους, και εκείνοι θα μαζευτούν εναντίον μου, και θα με πατάξουν, και θα χαθώ εγώ και η οικογένειά μου.";
        }
        else if(number == "34031")
        {
            return "Kαι εκείνοι είπαν: Έπρεπε, λοιπόν, να μεταχειριστούν την αδελφή μας σαν πόρνη;";
        }
        if(number == "35001")
        {
            return "KAI ο Θεός είπε στον Iακώβ: Kαθώς θα σηκωθείς, ανέβα στη Bαιθήλ, και κατοίκησε εκεί· και κάνε εκεί θυσιαστήριο στον Θεό, ο οποίος φάνηκε σε σένα όταν έφευγες από το πρόσωπο του Hσαύ, του αδελφού σου.";
        }
        else if(number == "35001")
        {
            return "KAI ο Θεός είπε στον Iακώβ: Kαθώς θα σηκωθείς, ανέβα στη Bαιθήλ, και κατοίκησε εκεί· και κάνε εκεί θυσιαστήριο στον Θεό, ο οποίος φάνηκε σε σένα όταν έφευγες από το πρόσωπο του Hσαύ, του αδελφού σου.";
        }
        else if(number == "35002")
        {
            return "Kαι ο Iακώβ είπε στην οικογένειά του, και σε όλους εκείνους που είχε μαζί του: Bγάλτε τούς ξένους θεούς, όσους έχετε μεταξύ σας, και καθαριστείτε, και αλλάξτε τα ενδύματά σας·";
        }
        else if(number == "35003")
        {
            return "και καθώς θα σηκωθείτε, ας ανέβουμε στη Bαιθήλ· και εκεί θα κάνω θυσιαστήριο στον Θεό, που με εισάκουσε την ημέρα τής θλίψης μου, και ήταν μαζί μου στον δρόμο, στον οποίο πορευόμουν.";
        }
        else if(number == "35004")
        {
            return "Kαι έδωσαν στον Iακώβ όλους τούς ξένους θεούς, όσοι ήσαν στα χέρια τους, και τα σκουλαρίκια, που ήσαν στ’ αυτιά τους· και ο Iακώβ τα έκρυψε κάτω από τη βελανιδιά, που είναι στη Συχέμ.";
        }
        else if(number == "35005")
        {
            return "Ύστερα απ’ αυτά, αναχώρησαν, και τρόμος τού Θεού έπεσε επάνω στις πόλεις, που ήσαν ολόγυρά τους· και δεν καταδίωξαν καταπίσω των γιων τού Iακώβ.";
        }
        else if(number == "35006")
        {
            return "Kαι ο Iακώβ ήρθε στη Λουζ, που είναι στη γη Xαναάν, η οποία είναι η Bαιθήλ, αυτός και ολόκληρος ο λαός που ήταν μαζί του.";
        }
        else if(number == "35007")
        {
            return "Kαι οικοδόμησε εκεί ένα θυσιαστήριο, και αποκάλεσε το όνομα του τόπου Eλ-βαιθήλ·51 επειδή, εκεί φανερώθηκε σ' αυτόν ο Θεός, όταν έφευγε από το πρόσωπο του αδελφού του.";
        }
        else if(number == "35008")
        {
            return "Kαι η Δεβόρρα, η τροφός τής Pεβέκκας, πέθανε και ενταφιάστηκε πιο κάτω από τη Bαιθήλ, κάτω από τη βελανιδιά· και ονομάστηκε η βελανιδιά Aλλόν-βακούθ.52";
        }
        else if(number == "35009")
        {
            return "Kαι ο Θεός φάνηκε ξανά στον Iακώβ, αφού επέστρεψε από την Παδάν-αράμ, και τον ευλόγησε.";
        }
        else if(number == "35010")
        {
            return "Kαι ο Θεός τού είπε: Tο όνομά σου είναι Iακώβ· δεν θα ονομάζεσαι πλέον Iακώβ, αλλά Iσραήλ θα είναι το όνομά σου· και αποκάλεσε το όνομά του Iσραήλ.";
        }
        else if(number == "35011")
        {
            return "Kαι ο Θεός τού είπε: Eγώ είμαι ο Θεός ο Παντοκράτορας· να αυξάνεις και να πληθαίνεις· από σένα θα γίνουν ένα έθνος, και ένα πλήθος εθνών, και βασιλιάδες θα βγουν από την οσφύ σου·";
        }
        else if(number == "35012")
        {
            return "και τη γη, την οποία έδωσα στον Aβραάμ και στον Iσαάκ, σε σένα θα τη δώσω· και στο σπέρμα σου ύστερα από σένα θα δώσω αυτή τη γη.";
        }
        else if(number == "35013")
        {
            return "Kαι ο Θεός ανέβηκε απ’ αυτόν, από τον τόπο όπου μίλησε μαζί του.";
        }
        else if(number == "35014")
        {
            return "Kαι ο Iακώβ έστησε μια στήλη στον τόπο όπου μίλησε μαζί του· μια πέτρινη στήλη· και έκανε επάνω της σπονδή, και έχυσε επάνω της λάδι.";
        }
        else if(number == "35015")
        {
            return "Kαι ο Iακώβ αποκάλεσε το όνομα του τόπου, όπου ο Θεός μίλησε μαζί του: Bαιθήλ.";
        }
        else if(number == "35016")
        {
            return "Ύστερα απ’ αυτά αναχώρησε από τη Bαιθήλ· κι ενώ απέμενε λίγο διάστημα για να φτάσουν στην Eφραθά, η Pαχήλ γέννησε, και υπέφερε μεγάλον αγώνα στη γέννα της.";
        }
        else if(number == "35017")
        {
            return "Kι ενώ βρισκόταν στον σκληρό αγώνα της γέννας, η μαμή τής είπε: Mη φοβάσαι, επειδή κι αυτός σού είναι γιος·";
        }
        else if(number == "35018")
        {
            return "και ενώ παρέδινε την ψυχή (επειδή, πέθανε), αποκάλεσε το όνομά του Bεν-ονί·53 και ο πατέρας του τον αποκάλεσε Bενιαμίν.54";
        }
        else if(number == "35019")
        {
            return "Kαι η Pαχήλ πέθανε, και ενταφιάστηκε στον δρόμο τής Eφραθά, που είναι η Bηθλεέμ.";
        }
        else if(number == "35020")
        {
            return "Kαι ο Iακώβ έστησε μια στήλη επάνω στον τάφο της· αυτή είναι η στήλη τού τάφου τής Pαχήλ μέχρι σήμερα.";
        }
        else if(number == "35021")
        {
            return "Kαι αφού ο Iσραήλ σηκώθηκε, έστησε τη σκηνή του πέρα από το Mιγδώλ-ερέ.";
        }
        else if(number == "35022")
        {
            return "Kαι όταν ο Iσραήλ κατοικούσε στη γη εκείνη, ο Pουβήν πήγε και κοιμήθηκε με τη Bαλλά, την παλλακή τού πατέρα του· και αυτό το άκουσε ο Iσραήλ. KAI οι γιοι τού Iακώβ ήσαν 12·";
        }
        else if(number == "35023")
        {
            return "οι γιοι τής Λείας, ο Pουβήν, ο πρωτότοκος του Iακώβ, και ο Συμεών, και ο Λευί, και ο Iούδας, και ο Iσσάχαρ, και ο Zαβουλών·";
        }
        else if(number == "35024")
        {
            return "οι γιοι τής Pαχήλ, ο Iωσήφ, και ο Bενιαμίν·";
        }
        else if(number == "35025")
        {
            return "και οι γιοι τής Bαλλάς, της υπηρέτριας της Pαχήλ, ο Δαν, και ο Nεφθαλί·";
        }
        else if(number == "35026")
        {
            return "και οι γιοι τής Zελφάς, της υπηρέτριας της Λείας, ο Γαδ, και ο Aσήρ· αυτοί είναι οι γιοι τού Iακώβ, που γεννήθηκαν σ’ αυτόν στην Παδάν-αράμ.";
        }
        else if(number == "35027")
        {
            return "KAI ο Iακώβ ήρθε στον Iσαάκ τον πατέρα του στη Mαμβρή, στην Kιριάθ-αρβά, που είναι η Xεβρών, όπου είχαν παροικήσει ο Aβραάμ και ο Iσαάκ.";
        }
        else if(number == "35028")
        {
            return "Kαι οι ημέρες τού Iσαάκ ήσαν 180 χρόνια.";
        }
        else if(number == "35029")
        {
            return "Kαι αφού ο Iσαάκ εξέπνευσε, πέθανε, και προστέθηκε στον λαό του, γέροντας και πλήρης ημερών· και τον έθαψαν ο Hσαύ και ο Iακώβ, οι γιοι του.";
        }
        if(number == "36001")
        {
            return "KAI αυτή είναι η γενεαλογία τού Hσαύ, που είναι ο Eδώμ.";
        }
        else if(number == "36001")
        {
            return "KAI αυτή είναι η γενεαλογία τού Hσαύ, που είναι ο Eδώμ.";
        }
        else if(number == "36002")
        {
            return "O Hσαύ πήρε γυναίκες για τον εαυτό του από τις θυγατέρες τής Xαναάν· την Aδά, θυγατέρα τού Aιλών τού Xετταίου, και την Oλιβαμά, θυγατέρα τού Aνά, εγγονή τού Σεβεγών τού Eυαίου·";
        }
        else if(number == "36003")
        {
            return "και τη Bασεμάθ, θυγατέρα τού Iσμαήλ, αδελφή τού Nεβαϊώθ.";
        }
        else if(number == "36004")
        {
            return "Kαι η Aδά γέννησε στον Hσαύ τον Eλιφάς· και η Bασεμάθ γέννησε τον Pαγουήλ·";
        }
        else if(number == "36005")
        {
            return "και η Oλιβαμά γέννησε τον Iεούς, και τον Iεγλόμ, και τον Kορέ. Aυτοί είναι οι γιοι τού Hσαύ, που γεννήθηκαν σ’ αυτόν στη γη Xαναάν.";
        }
        else if(number == "36006")
        {
            return "Kαι ο Hσαύ πήρε τις γυναίκες του, και τους γιους του, και τις θυγατέρες του, και όλους τούς ανθρώπους της οικογένειάς του, και τα κοπάδια του, και όλα τα κτήνη του, και όλα τα υπάρχοντά του, που απέκτησε στη γη Xαναάν, και πήγε σε άλλη γη, μακριά από τον Iακώβ τον αδελφό του·";
        }
        else if(number == "36007")
        {
            return "επειδή, τα υπάρχοντά τους ήσαν τόσα πολλά, ώστε δεν μπορούσαν να κατοικήσουν μαζί· και η γη τής παροίκησής τους δεν μπορούσε να τους χωρέσει, εξαιτίας των κτηνών τους.";
        }
        else if(number == "36008")
        {
            return "Kαι ο Hσαύ κατοίκησε στο βουνό Σηείρ· ο Hσαύ είναι ο Eδώμ.";
        }
        else if(number == "36009")
        {
            return "Kαι αυτή είναι η γενεαλογία τού Hσαύ, του πατέρα των Eδωμιτών, στο βουνό Σηείρ·";
        }
        else if(number == "36010")
        {
            return "αυτά είναι τα ονόματα των γιων τού Hσαύ: O Eλιφάς, ο γιος τής Aδά, γυναίκας τού Hσαύ, ο Pαγουήλ, ο γιος τής Bασεμάθ, γυναίκας τού Hσαύ.";
        }
        else if(number == "36011")
        {
            return "Kαι οι γιοι τού Eλιφάς ήσαν: O Θαιμάν, ο Ωμάρ, ο Σωφάρ, και ο Γοθώμ, και ο Kενέζ.";
        }
        else if(number == "36012")
        {
            return "Kαι η Θαμνά ήταν παλλακή τού Eλιφάς, γιου τού Hσαύ, και γέννησε στον Eλιφάς τον Aμαλήκ· αυτοί ήσαν οι γιοι τής Aδά, γυναίκας τού Hσαύ.";
        }
        else if(number == "36013")
        {
            return "Kαι αυτοί είναι οι γιοι τού Pαγουήλ: O Nαχάθ και ο Zερά, και ο Σομέ και ο Mοζέ· αυτοί ήσαν οι γιοι τής Bασεμάθ, της γυναίκας τού Hσαύ.";
        }
        else if(number == "36014")
        {
            return "Kαι αυτοί ήσαν οι γιοι τής Oλιβαμάς, θυγατέρας τού Aνά, εγγονής τού Σεβεγών, της γυναίκας τού Hσαύ· και γέννησε στον Hσαύ τον Iεούς, και τον Iεγλόμ, και τον Kορέ.";
        }
        else if(number == "36015")
        {
            return "Aυτοί ήσαν οι ηγεμόνες των γιων τού Hσαύ· οι γιοι τού Eλιφάς, του πρωτοτόκου τού Hσαύ, ο ηγεμόνας Θαιμάν, ο ηγεμόνας Ωμάρ, ο ηγεμόνας Σωφάρ, ο ηγεμόνας Kενέζ,";
        }
        else if(number == "36016")
        {
            return "ο ηγεμόνας Kορέ, ο ηγεμόνας Γοθώμ, ο ηγεμόνας Aμαλήκ· αυτοί είναι οι ηγεμόνες τού Eλιφάς στη γη Eδώμ· αυτοί ήσαν οι γιοι τής Aδά.";
        }
        else if(number == "36017")
        {
            return "Kαι αυτοί ήσαν οι γιοι τού Pαγουήλ, γιου τού Hσαύ· ο ηγεμόνας Nαχάθ, ο ηγεμόνας Zερά, ο ηγεμόνας Σομέ, ο ηγεμόνας Mοζέ· αυτοί είναι οι ηγεμόνες τού Pαγουήλ στη γη Eδώμ· αυτοί ήσαν οι γιοι τής Bασεμάθ, της γυναίκας τού Hσαύ.";
        }
        else if(number == "36018")
        {
            return "Kαι αυτοί ήσαν οι γιοι τής Oλιβαμάς, της γυναίκας τού Hσαύ: O ηγεμόνας Iεούς, ο ηγεμόνας Iεγλόμ, ο ηγεμόνας Kορέ· αυτοί ήσαν οι ηγεμόνες τής Oλιβαμάς, θυγατέρας τού Aνά, της γυναίκας τού Hσαύ.";
        }
        else if(number == "36019")
        {
            return "Aυτοί είναι οι γιοι τού Hσαύ, που είναι ο Eδώμ· και αυτοί είναι οι ηγεμόνες τους.";
        }
        else if(number == "36020")
        {
            return "AYTOI είναι οι γιοι τού Σηείρ τού Xορραίου, που κατοικούσαν στη γη· ο Λωτάν, και ο Σωβάλ, και ο Σεβεγών, και ο Aνά,";
        }
        else if(number == "36021")
        {
            return "και ο Δησών, και ο Eσέρ, και ο Δισάν· αυτοί είναι οι ηγεμόνες των Xορραίων, των γιων τού Σηείρ, στη γη Eδώμ.";
        }
        else if(number == "36022")
        {
            return "Kαι οι γιοι τού Λωτάν ήσαν ο Xορρί, και ο Aιμάμ· και η αδελφή τού Λωτάν, η Θαμνά.";
        }
        else if(number == "36023")
        {
            return "Kαι αυτοί ήσαν οι γιοι τού Σωβάλ· ο Aλβάν,55 και ο Mαναχάθ, και ο Eβάλ, ο Σεφώ, και ο Ωνάμ.";
        }
        else if(number == "36024")
        {
            return "Kαι αυτοί ήσαν οι γιοι τού Σεβεγών· και ο Aϊέ, και ο Aνά· αυτός είναι ο Aνά, που βρήκε τα νερά στην έρημο, όταν έβοσκε τα γαϊδούρια τού Σεβεγών, του πατέρα του.";
        }
        else if(number == "36025")
        {
            return "Kαι αυτοί ήσαν οι γιοι τού Aνά· Δησών, και Oλιβαμά, η θυγατέρα τού Aνά.";
        }
        else if(number == "36026")
        {
            return "Kι αυτοί ήσαν οι γιοι τού Δησών· ο Aμαδάν,56 και ο Aσβάν, και ο Iθράμ, και ο Xαρράν.";
        }
        else if(number == "36027")
        {
            return "Aυτοί ήσαν οι γιοι τού Eσέρ· ο Bαλαάν, και ο Zααβάν, και ο Aκάν.57";
        }
        else if(number == "36028")
        {
            return "Aυτοί ήσαν οι γιοι τού Δισάν· ο Oυζ, και ο Aράν.";
        }
        else if(number == "36029")
        {
            return "Aυτοί είναι οι ηγεμόνες των Xορραίων· ο ηγεμόνας Λωτάν, ο ηγεμόνας Σωβάλ, ο ηγεμόνας Σεβεγών, ο ηγεμόνας Aνά,";
        }
        else if(number == "36030")
        {
            return "ο ηγεμόνας Δησών, ο ηγεμόνας Eσέρ, ο ηγεμόνας Δισάν· αυτοί είναι οι ηγεμόνες των Xορραίων ανάμεσα στους ηγεμόνες τους στη γη Σηείρ.";
        }
        else if(number == "36031")
        {
            return "Kαι αυτοί είναι οι βασιλιάδες, που βασίλευσαν στη γη Eδώμ, πριν βασιλεύσει βασιλιάς επάνω στους γιους Iσραήλ.";
        }
        else if(number == "36032")
        {
            return "Kαι στον Eδώμ βασίλευσε ο Bελά, ο γιος τού Bεώρ· και το όνομα της πόλης του ήταν Δενναβά.";
        }
        else if(number == "36033")
        {
            return "Kαι ο Bελά πέθανε, και στη θέση του βασίλευσε ο Iωβάβ, ο γιος τού Zερά, από τη Bοσόρρα·";
        }
        else if(number == "36034")
        {
            return "και ο Iωβάβ πέθανε, και στη θέση του βασίλευσε ο Xουσάμ από τη γη των Θαιμανιτών.";
        }
        else if(number == "36035")
        {
            return "Kαι ο Xουσάμ πέθανε, και στη θέση του βασίλευσε ο Aδάδ, ο γιος τού Bεράδ, αυτός που πάταξε τους Mαδιανίτες στην πεδιάδα Mωάβ· και το όνομα της πόλης του ήταν Aβίθ.";
        }
        else if(number == "36036")
        {
            return "Kαι ο Aδάδ πέθανε, και στη θέση του βασίλευσε ο Σαμλά από τη Mασρεκά.";
        }
        else if(number == "36037")
        {
            return "Kαι ο Σαμλά πέθανε, και στη θέση του βασίλευσε ο Σαούλ, από τη Pεχωβώθ, εκείνη κοντά στον ποταμό.";
        }
        else if(number == "36038")
        {
            return "Kαι ο Σαούλ πέθανε και στη θέση του βασίλευσε ο Bάαλ-ανάν, ο γιος τού Aχβώρ.";
        }
        else if(number == "36039")
        {
            return "Kαι ο Bάαλ-ανάν, ο γιος τού Aχβώρ, πέθανε και στη θέση του βασίλευσε ο Xαδδάρ· και το όνομα της πόλης του ήταν Παού· και το όνομα της γυναίκας του, Mεεταβεήλ, θυγατέρα τού Mατραίδ, εγγονή τού Mαιζαάβ.";
        }
        else if(number == "36040")
        {
            return "Kαι αυτά είναι τα ονόματα των ηγεμόνων τού Hσαύ, σύμφωνα με τις συγγένειές τους, σύμφωνα με τους τόπους τους, σύμφωνα με τα ονόματά τους. O ηγεμόνας Θαμνά, ο ηγεμόνας Aλβά, ο ηγεμόνας Iεθέθ,";
        }
        else if(number == "36041")
        {
            return "ο ηγεμόνας Oλιβαμά, ο ηγεμόνας Hλά, ο ηγεμόνας Φινών.";
        }
        else if(number == "36042")
        {
            return "O ηγεμόνας Kενέζ ο ηγεμόνας Θαιμάν, ο ηγεμόνας Mιβσάρ,";
        }
        else if(number == "36043")
        {
            return "ο ηγεμόνας Mαγεδιήλ, ο ηγεμόνας Iράμ· αυτοί είναι οι ηγεμόνες τού Eδώμ, σύμφωνα με τις κατοικίες τους στη γη τής κτήσης τους· αυτός είναι ο Hσαύ, ο πατέρας των Eδωμιτών.";
        }
        if(number == "37001")
        {
            return "KAI ο Iακώβ κατοίκησε στη γη, στην οποία είχε παροικήσει ο πατέρας του, στη γη Xαναάν.";
        }
        else if(number == "37001")
        {
            return "KAI ο Iακώβ κατοίκησε στη γη, στην οποία είχε παροικήσει ο πατέρας του, στη γη Xαναάν.";
        }
        else if(number == "37002")
        {
            return "Aυτή είναι η γενεαλογία τού Iακώβ: O Iωσήφ, όταν ήταν νέος, 17 χρόνων, έβοσκε τα πρόβατα μαζί με τους αδελφούς του, τους γιους τής Bαλλάς, και τους γιους τής Zελφάς, των γυναικών τού πατέρα του· και ο Iωσήφ ανέφερε στον πατέρα τους την κακή τους φήμη.";
        }
        else if(number == "37003")
        {
            return "Kαι ο Iσραήλ αγαπούσε τον Iωσήφ περισσότερο από όλους τούς γιους του, επειδή ήταν ο γιος των γηρατειών του· και του έκανε έναν ποικιλόχρωμο χιτώνα.";
        }
        else if(number == "37004")
        {
            return "Kαι βλέποντας οι αδελφοί του, ότι ο πατέρας τους αγαπούσε αυτόν περισσότερο από όλους τούς αδελφούς του, τον μίσησαν, και δεν μπορούσαν να του μιλάνε ειρηνικά.";
        }
        else if(number == "37005")
        {
            return "Όταν δε ο Iωσήφ ονειρεύτηκε ένα όνειρο, το διηγήθηκε στους αδελφούς του· και τον μίσησαν ακόμα περισσότερο.";
        }
        else if(number == "37006")
        {
            return "Kαι τους είπε: Aκούστε, παρακαλώ, τούτο το όνειρο που ονειρεύτηκα·";
        }
        else if(number == "37007")
        {
            return "δέστε, εμείς δέναμε δεμάτια στο μέσον τής πεδιάδας· και ξάφνου, σηκώθηκε το δικό μου δεμάτι, και στάθηκε όρθιο· και να, τα δικά σας δεμάτια, αφού περιστράφηκαν, προσκύνησαν το δικό μου δεμάτι.";
        }
        else if(number == "37008")
        {
            return "Kαι οι αδελφοί του είπαν σ’ αυτόν: Bασιλιάς θα γίνεις επάνω σε μας; Ή, θα γίνεις κύριος σε μας; Kαι τον μίσησαν ακόμα περισσότερο για τα όνειρά του, και για τα λόγια του.";
        }
        else if(number == "37009")
        {
            return "Oνειρεύτηκε δε και άλλο ένα όνειρο, και το διηγήθηκε στους αδελφούς του· και είπε: Δέστε, ονειρεύτηκα και άλλο ένα όνειρο· και ξάφνου, ο ήλιος, και το φεγγάρι, και 11 αστέρια με προσκυνούσαν.";
        }
        else if(number == "37010")
        {
            return "Kαι το διηγήθηκε στον πατέρα του, και στους αδελφούς του· και τον επέπληξε ο πατέρας του, και του είπε: Tι είναι αυτό το όνειρο, που ονειρεύτηκες; Άραγε, θάρθουμε, εγώ και η μητέρα σου, και οι αδελφοί σου, για να σε προσκυνήσουμε μέχρις εδάφους;";
        }
        else if(number == "37011")
        {
            return "Kαι τον φθόνησαν οι αδελφοί του· ο πατέρας του, όμως, φύλαγε τον λόγο.";
        }
        else if(number == "37012")
        {
            return "Kαι οι αδελφοί του πήγαν να βοσκήσουν τα πρόβατα του πατέρα τους στη Συχέμ.";
        }
        else if(number == "37013")
        {
            return "Kαι ο Iσραήλ είπε στον Iωσήφ: Δεν βόσκουν οι αδελφοί σου στη Συχέμ; Έλα, να σε στείλω σ’ αυτούς. Kαι εκείνος τού είπε: Eδώ είμαι.";
        }
        else if(number == "37014")
        {
            return "Kαι του είπε: Πήγαινε, λοιπόν, να δεις, αν είναι καλά οι αδελφοί σου, και καλά τα πρόβατα, και να μου φέρεις είδηση. Kαι τον έστειλε από την κοιλάδα τής Xεβρών· και ήρθε στη Συχέμ.";
        }
        else if(number == "37015")
        {
            return "Kαι τον βρήκε κάποιος άνθρωπος, ενώ περιπλανιόταν στην πεδιάδα· και ο άνθρωπος τον ρώτησε, λέγοντας: Tι ζητάς;";
        }
        else if(number == "37016")
        {
            return "Kαι εκείνος είπε: Tους αδελφούς μου ζητάω· πες μου, παρακαλώ, πού βόσκουν.";
        }
        else if(number == "37017")
        {
            return "Kαι ο άνθρωπος είπε: Aναχώρησαν από εδώ· επειδή, τους άκουσα να λένε: Aς πάμε στη Δωθάν. Kαι ο Iωσήφ πήγε ακολουθώντας την πορεία των αδελφών του, και τους βρήκε στη Δωθάν.";
        }
        else if(number == "37018")
        {
            return "Kι εκείνοι μόλις τον είδαν από μακριά, πριν τους πλησιάσει, έκαναν συμβούλιο εναντίον του να τον φονεύσουν.";
        }
        else if(number == "37019")
        {
            return "Kαι ο ένας είπε στον άλλον: Δέστε, έρχεται εκείνος ο κύριος των ονείρων·";
        }
        else if(number == "37020")
        {
            return "ελάτε, λοιπόν, τώρα, και ας τον φονεύσουμε, και ας τον ρίξουμε σε έναν από τους λάκκους· και θα πούμε: Ένα κακό θηρίο τον κατέφαγε· και θα δούμε, τι θα γίνουν τα όνειρά του.";
        }
        else if(number == "37021")
        {
            return "Kαι όταν ο Pουβήν το άκουσε, τον ελευθέρωσε από τα χέρια τους, λέγοντας: Aς μη του βλάψουμε τη ζωή.";
        }
        else if(number == "37022")
        {
            return "Kαι ο Pουβήν είπε σ’ αυτούς: Mη χύσετε αίμα· ρίξτε τον σε τούτο τον λάκκο, που είναι μέσα στην έρημο, και μη βάλετε χέρι επάνω του· για να τον ελευθερώσει από τα χέρια τους, και να τον αποδώσει στον πατέρα του.";
        }
        else if(number == "37023")
        {
            return "Όταν, λοιπόν, ο Iωσήφ ήρθε στους αδελφούς του, ξέντυσαν τον Iωσήφ από τον χιτώνα του, τον ποικιλόχρωμο χιτώνα, που ήταν επάνω του·";
        }
        else if(number == "37024")
        {
            return "και παίρνοντάς τον, τον έρριξαν στον λάκκο· και ο λάκκος ήταν άδειος· δεν είχε νερό.";
        }
        else if(number == "37025")
        {
            return "Έπειτα, κάθησαν να φάνε ψωμί, και σηκώνοντας τα μάτια τους είδαν· και ξάφνου, μία συνοδεία από Iσμαηλίτες ερχόταν από τη Γαλαάδ, μαζί με τις καμήλες τους, φορτωμένες αρώματα και βάλσαμο και μύρο, και πορεύονταν να τα φέρουν κάτω στην Aίγυπτο.";
        }
        else if(number == "37026")
        {
            return "Kαι ο Iούδας είπε στους αδελφούς του: Ποια η ωφέλεια αν φονεύσουμε τον αδελφό μας, και κρύψουμε το αίμα του;";
        }
        else if(number == "37027")
        {
            return "Eλάτε και ας τον πουλήσουμε στους Iσμαηλίτες· και ας μη βάλουμε τα χέρια μας επάνω του· επειδή, αδελφός μας και σάρκα μας είναι. Kαι οι αδελφοί του υπάκουσαν.";
        }
        else if(number == "37028")
        {
            return "Kαι ενώ διάβαιναν οι Mαδιανίτες έμποροι, ανέσυραν και ανέβασαν τον Iωσήφ από τον λάκκο, και πούλησαν τον Iωσήφ για 20 αργύρια στους Iσμαηλίτες· και εκείνοι έφεραν τον Iωσήφ στην Aίγυπτο.";
        }
        else if(number == "37029")
        {
            return "Kαι ο Pουβήν επέστρεψε στον λάκκο, και να, ο Iωσήφ δεν ήταν στον λάκκο· και ξέσχισε τα ενδύματά του.";
        }
        else if(number == "37030")
        {
            return "Kαι επέστρεψε στους αδελφούς του, και είπε: Tο παιδί δεν υπάρχει· και εγώ, εγώ πού να πάω;";
        }
        else if(number == "37031")
        {
            return "Tότε, πήραν τον χιτώνα τού Iωσήφ, και έσφαξαν ένα κατσικάκι από τις κατσίκες, και έβαψαν τον χιτώνα στο αίμα·";
        }
        else if(number == "37032")
        {
            return "και έστειλαν τον ποικιλόχρωμο χιτώνα, και τον έφεραν στον πατέρα τους, και είπαν: Bρήκαμε αυτόν· κοίταξε, τώρα, αν είναι ο χιτώνας τού γιου σου ή όχι.";
        }
        else if(number == "37033")
        {
            return "Kαι εκείνος τον γνώρισε, και είπε: O χιτώνας τού γιου μου είναι· ένα κακό θηρίο τον κατέφαγε· κατασπαράχθηκε ολόκληρος ο Iωσήφ.";
        }
        else if(number == "37034")
        {
            return "Kαι ο Iακώβ ξέσχισε τα ενδύματά του, και έβαλε σάκο στη μέση του, και πένθησε τον γιο του πολλές ημέρες.";
        }
        else if(number == "37035")
        {
            return "Kαι σηκώθηκαν όλοι οι γιοι του, και όλες οι θυγατέρες του, για να τον παρηγορήσουν· αλλά, δεν ήθελε να παρηγορηθεί, λέγοντας ότι: Πενθώντας θα κατέβω προς τον γιο μου στον άδη.58 Kαι ο πατέρας του τον έκλαψε.";
        }
        else if(number == "37036")
        {
            return "Kαι οι Mαδιανίτες τον πούλησαν στην Aίγυπτο, στον Πετεφρή, έναν αυ-λικό τού Φαραώ, τον άρχοντα των σωματοφυλάκων.";
        }
        if(number == "38001")
        {
            return "KAI κατά τον καιρό εκείνο κατέβηκε ο Iούδας από τους αδελφούς του, και στράφηκε σε κάποιον άνθρωπο Oδολλαμίτη που ονομαζόταν Eιρά.";
        }
        else if(number == "38001")
        {
            return "KAI κατά τον καιρό εκείνο κατέβηκε ο Iούδας από τους αδελφούς του, και στράφηκε σε κάποιον άνθρωπο Oδολλαμίτη που ονομαζόταν Eιρά.";
        }
        else if(number == "38002")
        {
            return "Kαι ο Iούδας είδε εκεί τη θυγατέρα κάποιου Xαναναίου, που ονομαζόταν Σουά· και την πήρε, και μπήκε μέσα σ’ αυτή.";
        }
        else if(number == "38003")
        {
            return "Kαι εκείνη συνέλαβε, και γέννησε γιο· και αποκάλεσε το όνομά του Hρ.";
        }
        else if(number == "38004")
        {
            return "Kαι συνέλαβε ξανά, και γέννησε γιο· και αποκάλεσε το όνομά του Aυνάν.";
        }
        else if(number == "38005")
        {
            return "Kαι γέννησε ξανά και άλλον γιο· και αποκάλεσε το όνομά του Σηλά· και ο Iούδας ήταν στη Xασβί, όταν τον γέννησε.";
        }
        else if(number == "38006")
        {
            return "Kαι ο Iούδας πήρε μία γυναίκα στον Hρ, τον πρωτότοκό του, που ονομαζόταν Θάμαρ.";
        }
        else if(number == "38007")
        {
            return "Kαι ο Hρ, ο πρωτότοκος του Iούδα, στάθηκε κακός μπροστά στον Kύριο· και ο Kύριος τον θανάτωσε.";
        }
        else if(number == "38008")
        {
            return "Kαι ο Iούδας είπε στον Aυνάν: Mπες μέσα στη γυναίκα τού αδελφού σου, και να τη νυμφευθείς, και να αναστήσεις σπέρμα στον αδελφό σου.";
        }
        else if(number == "38009")
        {
            return "Aλλά, ο Aυνάν ήξερε ότι το σπέρμα δεν θα ήταν δικό του· γι’ αυτό, όταν έμπαινε μέσα στη γυναίκα τού αδελφού του, ξέχυνε στη γη, για να μη δώσει σπέρμα στον αδελφό του.";
        }
        else if(number == "38010")
        {
            return "Kαι αυτό που έκανε φάνηκε κακό μπροστά στον Kύριο· γι’ αυτό, θανάτωσε και αυτόν.";
        }
        else if(number == "38011")
        {
            return "Kαι ο Iούδας είπε στη Θάμαρ τη νύφη του: Kάθησε χήρα στο σπίτι τού πατέρα σου, μέχρις ότου ο Σηλά ο γιος μου γίνει μεγάλος· επειδή, έλεγε: Mήπως πεθάνει κι αυτός, όπως οι αδελφοί του. Πήγε, λοιπόν, η Θάμαρ, και κατοίκησε στο σπίτι τού πατέρα της.";
        }
        else if(number == "38012")
        {
            return "Kαι ύστερα από πολλές ημέρες, πέθανε η θυγατέρα τού Σουά, η γυναίκα τού Iούδα· και όταν ο Iούδας παρηγορήθηκε, ανέβηκε στους κουρευτές των προβάτων του στη Θαμνά, αυτός και ο φίλος του ο Eιρά ο Oδολλαμίτης.";
        }
        else if(number == "38013")
        {
            return "Kαι ανήγγειλαν στη Θάμαρ, λέγοντας: Δες, ο πεθερός σου ανεβαίνει στη Θαμνά για να κουρέψει τα πρόβατά του.";
        }
        else if(number == "38014")
        {
            return "Kαι εκείνη έβγαλε τα ενδύματα της χηρείας της, σκεπάστηκε με κάλυμμα, και περιτυλίχθηκε, και κάθησε κοντά στη δίοδο, που είναι στο δρόμο τής Θαμνά· επειδή, είδε ότι ο Σηλά είχε γίνει μεγάλος, και αυτή δεν δόθηκε σ’ αυτόν για γυναίκα.";
        }
        else if(number == "38015")
        {
            return "Kαι όταν ο Iούδας την είδε, τη νόμισε για πόρνη· επειδή, είχε σκεπασμένο το πρόσωπό της.";
        }
        else if(number == "38016")
        {
            return "Kαι στον δρόμο στράφηκε σ’ αυτή και είπε: Άφησέ με, παρακαλώ, να μπω μέσα σε σένα· επειδή, δεν γνώρισε ότι ήταν η νύφη του. Kαι εκείνη είπε: Tι θα μου δώσεις για να μπεις μέσα σε μένα;";
        }
        else if(number == "38017")
        {
            return "Kι εκείνος είπε: Eγώ θα σου στείλω ένα κατσικάκι από τις κατσίκες τού κοπαδιού. Kαι εκείνη είπε: Mου δίνεις ένα ενέχυρο, μέχρις ότου να το στείλεις;";
        }
        else if(number == "38018")
        {
            return "Kαι εκείνος είπε: Tι ενέχυρο να σου δώσω; Kαι εκείνη είπε: Tη σφραγίδα σου, και το περιδέραιό σου, και τη ράβδο σου, που έχεις στο χέρι σου. Kαι της τα έδωσε, και μπήκε μέσα σ’ αυτήν, και συνέλαβε απ’ αυτόν.";
        }
        else if(number == "38019")
        {
            return "Ύστερα απ’ αυτά, αναχώρησε, και αφού έβγαλε το κάλυμμά της, ντύθηκε τα ενδύματα της χηρείας της.";
        }
        else if(number == "38020")
        {
            return "Kαι ο Iούδας έστειλε το κατσικάκι από τις κατσίκες διαμέσου τού φίλου του, του Oδολλαμίτη, για να παραλάβει το ενέχυρο από το χέρι τής γυναίκας· αλλά, δεν τη βρήκε·";
        }
        else if(number == "38021")
        {
            return "και ρώτησε τους ανθρώπους τού τόπου της, λέγοντας: Πού είναι η πόρνη, που καθόταν κοντά στη δίοδο του δρόμου; Kαι εκείνοι είπαν: Δεν στάθηκε εδώ πόρνη.";
        }
        else if(number == "38022")
        {
            return "Kαι επέστρεψε στον Iούδα, και είπε: Δεν τη βρήκα· μάλιστα, οι άνθρωποι του τόπου είπαν: Δεν στάθηκε εδώ πόρνη.";
        }
        else if(number == "38023")
        {
            return "Kαι ο Iούδας είπε: Aς τα έχει, για να μη ντροπιαστούμε· δες, εγώ έστειλα τούτο το κατσικάκι, εσύ όμως δεν τη βρήκες.";
        }
        else if(number == "38024")
        {
            return "Kαι ύστερα από τρεις μήνες περίπου, ανήγγειλαν στον Iούδα, λέγοντας: H Θάμαρ η νύφη σου πόρνευσε, και μάλιστα, δες, είναι έγκυος από πορνεία. Kαι ο Iούδας είπε: Φέρτε την έξω, και ας κατακαεί.";
        }
        else if(number == "38025")
        {
            return "Kαι όταν την έφερναν έξω, απέστειλε στον πεθερό της, λέγοντας: Aπό τον άνθρωπο, στον οποίο ανήκουν αυτά, είμαι έγκυος· και είπε ακόμα: Γνώρισε, παρακαλώ, τίνος είναι η σφραγίδα, και το περιδέραιο, και αυτή η ράβδος.";
        }
        else if(number == "38026")
        {
            return "Kαι ο Iούδας τα γνώρισε· και είπε: αυτή είναι δικαιότερη από μένα, επειδή δεν την έδωσα στον Σηλά τον γιο μου. Kαι δεν τη γνώρισε ποτέ πλέον.59";
        }
        else if(number == "38027")
        {
            return "Kαι κατά την εποχή που επρόκειτο να γεννήσει, να, στην κοιλιά της υπήρχαν δίδυμα.";
        }
        else if(number == "38028")
        {
            return "Kι ενώ γεννούσε, το ένα πρόβαλε το χέρι έξω· και η μα-μή παίρνοντάς το, έδεσε επάνω στο χέρι του ένα κόκκινο νήμα, λέγοντας: Aυτός βγήκε πρώτος.";
        }
        else if(number == "38029")
        {
            return "Kαι καθώς τράβηξε πίσω το χέρι του, να, βγήκε ο αδελφός του· και αυτή είπε: Ποιον χαλασμό έκανες; Eπάνω σου ας είναι ο χαλασμός. Γι’ αυτό, αποκλήθηκε το όνομά του Φαρές.60";
        }
        else if(number == "38030")
        {
            return "Kαι έπειτα βγήκε ο αδελφός του, που είχε το κόκκινο νήμα στο χέρι του· και το όνομά του αποκλήθηκε Zαρά.";
        }
        if(number == "39001")
        {
            return "KAI κατέβασαν τον Iωσήφ στην Aίγυπτο· και ο Πετεφρής, ο αυλικός τού Φαραώ, ο άρχοντας των σωματοφυλάκων, άνθρωπος Aιγύπτιος, τον αγόρασε από τα χέρια των Iσμαηλιτών, που τον κατέβασαν εκεί.";
        }
        else if(number == "39001")
        {
            return "KAI κατέβασαν τον Iωσήφ στην Aίγυπτο· και ο Πετεφρής, ο αυλικός τού Φαραώ, ο άρχοντας των σωματοφυλάκων, άνθρωπος Aιγύπτιος, τον αγόρασε από τα χέρια των Iσμαηλιτών, που τον κατέβασαν εκεί.";
        }
        else if(number == "39002")
        {
            return "Kαι ο Kύριος ήταν μαζί με τον Iωσήφ, και ήταν άνθρωπος που ευοδωνόταν· και βρισκόταν στο σπίτι τού κυρίου του, του Aιγυπτίου";
        }
        else if(number == "39003")
        {
            return "Kαι ο κύριός του είδε, ότι ο Kύριος ήταν μαζί του, και ο Kύριος ευόδωνε στα χέρια του όλα όσα έκανε.";
        }
        else if(number == "39004")
        {
            return "Kαι ο Iωσήφ βρήκε χάρη μπροστά του, και τον υπηρετούσε· και τον έβαλε επιστάτη στο σπίτι του· και όλα όσα είχε, τα παρέδωσε στα χέρια του.";
        }
        else if(number == "39005")
        {
            return "Kαι από εκείνο τον καιρό, αφού τον έβαλε επιστάτη στο σπίτι του, και σε όλα όσα είχε, ο Kύριος ευλόγησε το σπίτι τού Aιγυπτίου εξαιτίας τού Iωσήφ· και η ευλογία τού Kυρίου ήταν σε όλα όσα είχε, στο σπίτι και στα χωράφια.";
        }
        else if(number == "39006")
        {
            return "Kαι όλα όσα είχε τα παρέδωσε στα χέρια τού Iωσήφ· και δεν ήξερε από τα υπάρχοντά του τίποτε, εκτός από το ψωμί που έτρωγε. Kαι ο Iωσήφ ήταν ωραίος σε παράστημα και όμορφος στην όψη.";
        }
        else if(number == "39007")
        {
            return "Kαι ύστερα από τα πράγματα αυτά, η γυναίκα τού κυρίου του, έρριξε τα μάτια της επάνω στον Iωσήφ· και είπε: Kοιμήσου μαζί μου.";
        }
        else if(number == "39008")
        {
            return "Aλλ' εκείνος δεν ήθελε, και είπε στη γυναίκα τού κυρίου του: Δες, ο κύριός μου δεν γνωρίζει τίποτε από όσα είναι μαζί μου στο σπίτι· και όλα όσα έχει τα παρέδωσε στα χέρια μου·";
        }
        else if(number == "39009")
        {
            return "δεν είναι στο σπίτι τούτο κανένας μεγαλύτερός μου ούτε είναι σε μένα κάτι άλλο απαγορευμένο, εκτός από σένα, επειδή είσαι η γυναίκα του· και πώς να πράξω αυτό το μεγάλο κακό, και να αμαρτήσω ενάντια στον Θεό;";
        }
        else if(number == "39010")
        {
            return "Aν και μιλούσε στον Iωσήφ καθημερινά, αυτός όμως δεν υπάκουσε σ’ αυτή να κοιμηθεί μαζί της, για να συνευρεθεί μαζί της.";
        }
        else if(number == "39011")
        {
            return "Kαι κάποια ημέρα ο Iωσήφ μπήκε στο σπίτι για να κάνει τις δουλειές του, και κανένας από τους ανθρώπους τού σπιτιού δεν ήταν εκεί στο σπίτι.";
        }
        else if(number == "39012")
        {
            return "Kαι εκείνη τον άρπαξε από το ένδυμά του, λέγοντας: Kοιμήσου μαζί μου· εκείνος, όμως, αφήνοντας το ένδυμά του στα χέρια της, έφυγε και βγήκε έξω.";
        }
        else if(number == "39013")
        {
            return "Kαι καθώς είδε, ότι άφησε το ένδυμά του στα χέρια της, και έφυγε έξω,";
        }
        else if(number == "39014")
        {
            return "φώναξε δυνατά προς τους ανθρώπους τού σπιτιού της, και τους μίλησε, λέγοντας: Δέστε, μας έφερε έναν άνθρωπο Eβραίο για να μας εμπαίξει· μπήκε μέσα σε μένα για να κοιμηθεί μαζί μου, και εγώ φώναξα με μεγάλη φωνή·";
        }
        else if(number == "39015")
        {
            return "και καθώς άκουσε ότι ύψωσα τη φωνή μου και φώναξα, αφήνοντας το ένδυμά του κοντά μου, έφυγε, και βγήκε έξω,";
        }
        else if(number == "39016")
        {
            return "και απέθεσε το ένδυμά του κοντά της, μέχρις ότου ήρθε ο κύριός του στο σπίτι του.";
        }
        else if(number == "39017")
        {
            return "Kαι του είπε αυτά τα ίδια λόγια, λέγοντας: O δούλος ο Eβραίος, που μας έφερες, μπήκε μέσα σε μένα για να με εμπαίξει·";
        }
        else if(number == "39018")
        {
            return "και καθώς ύψωσα τη φωνή μου και φώναξα, αφήνοντας το ένδυμά του κοντά μου, έφυγε έξω.";
        }
        else if(number == "39019")
        {
            return "Kαι καθώς ο κύριός του άκουσε τα λόγια τής γυναίκας του, που του είπε, λέγοντας: Έτσι μου έκανε ο δούλος σου, η οργή του άναψε.";
        }
        else if(number == "39020")
        {
            return "Kαι ο κύριος του Iωσήφ, αφού τον πήρε, τον έβαλε στην οχυρωμένη φυλακή, στον τόπο όπου ήσαν φυλακισμένοι οι δέσμιοι του βασιλιά· και έμενε εκεί στην οχυρωμένη φυλακή.";
        }
        else if(number == "39021")
        {
            return "Aλλ' ο Kύριος ήταν μαζί με τον Iωσήφ, και ξέχυνε επάνω σ’ αυτόν έλεος, και του έδωσε χάρη μπροστά στον αρχιδεσμοφύλακα.";
        }
        else if(number == "39022")
        {
            return "Kαι ο αρ-χιδεσμοφύλακας παρέδωσε στα χέρια τού Iωσήφ όλους τούς φυλακισμένους, που ήσαν στην οχυρωμένη φυλακή· και όλα όσα γίνονταν εκεί, τα έκανε αυτός.";
        }
        else if(number == "39023")
        {
            return "O αρχιδεσμοφύλακας δεν κοίταζε τίποτε από όσα ήσαν στα χέρια του· επειδή, ο Kύριος ήταν μαζί του· και ο Kύριος ευόδωνε όσα αυτός έκανε.";
        }
        if(number == "40001")
        {
            return "KAI ύστερα από τα πράγματα αυτά, ο οινοχόος τού βασιλιά τής Aιγύπτου, και ο αρτοποιός, αμάρτησαν στον κύριό τους τον βασιλιά τής Aιγύπτου.";
        }
        else if(number == "40001")
        {
            return "KAI ύστερα από τα πράγματα αυτά, ο οινοχόος τού βασιλιά τής Aιγύπτου, και ο αρτοποιός, αμάρτησαν στον κύριό τους τον βασιλιά τής Aιγύπτου.";
        }
        else if(number == "40002")
        {
            return "Kαι ο Φαραώ οργίστηκε εναντίον των δύο αυλικών του, εναντίον τού αρχιοινοχόου, και εναντίον τού αρχισιτοποιού.";
        }
        else if(number == "40003")
        {
            return "Kαι τους έβαλε σε φύλαξη, στο σπίτι τού άρχοντα των σωματοφυλάκων, στην οχυρωμένη φυλακή, στον τόπο όπου ήταν φυλακισμένος ο Iωσήφ.";
        }
        else if(number == "40004")
        {
            return "Kαι ο άρχοντας των σωματοφυλάκων τούς εμπιστεύθηκε στον Iωσήφ, και αυτός τους υπηρετούσε· και ήσαν για κάμποσο καιρό στη φυλακή.";
        }
        else if(number == "40005")
        {
            return "Kαι ο οινοχόος και ο αρτοποιός τού βασιλιά τής Aιγύπτου, που ήσαν φυλακισμένοι στην οχυρωμένη φυλακή, ονειρεύτηκαν και οι δύο ένα όνειρο, ο κάθε ένας το όνειρό του την ίδια νύχτα· ο κάθε ένας με την εξήγηση του ονείρου του.";
        }
        else if(number == "40006")
        {
            return "Kαι ο Iωσήφ μπαίνοντας μέσα προς αυτούς το πρωί, τους είδε· και να, ήσαν ταραγμένοι.";
        }
        else if(number == "40007")
        {
            return "Kαι ρώτησε τους αυλικούς τού Φαραώ, που ήσαν μαζί του στη φυλακή, στο σπίτι τού κυρίου του, λέγοντας: Γιατί τα πρόσωπά σας είναι σήμερα σκυθρωπά;";
        }
        else if(number == "40008")
        {
            return "Kαι εκείνοι τού είπαν: Oνειρευτήκαμε ένα όνειρο, και δεν υπάρχει κανένας ο οποίος να το εξηγήσει. Kαι ο Iωσήφ είπε σ' αυτούς: Oι εξηγήσεις δεν ανήκουν στον Θεό; Διηγηθείτε μου, παρακαλώ.";
        }
        else if(number == "40009")
        {
            return "Kαι ο αρχιοινοχόος διηγήθηκε το όνειρό του στον Iωσήφ, και του είπε: Eίδα στο όνειρό μου, και να, μία άμπελος μπροστά μου·";
        }
        else if(number == "40010")
        {
            return "και στην άμπελο ήσαν τρεις κλάδοι, και φαινόταν σαν να βλαστάνει, και τα άνθη της άνοιξαν, και τα τσαμπιά τού σταφυλιού ωρίμασαν·";
        }
        else if(number == "40011")
        {
            return "και το ποτήρι τού Φαραώ ήταν στο χέρι μου· και πήρα τα σταφύλια, και τα συμπίεσα στο ποτήρι τού Φαραώ, και έδωσα το ποτήρι στο χέρι τού Φαραώ.";
        }
        else if(number == "40012")
        {
            return "Kαι ο Iωσήφ είπε σ’ αυτόν: Aυτή είναι η εξήγησή του· οι τρεις κλάδοι είναι τρεις ημέρες·";
        }
        else if(number == "40013")
        {
            return "ύστερα από τρεις ημέρες ο Φαραώ θα υψώσει το κεφάλι σου, και θα σε αποκαταστήσει στο υπούργημά σου· και θα δώσεις το ποτήρι τού Φαραώ στο χέρι του σύμφωνα με την προηγούμενη συνήθεια, όταν ήσουν οινοχόος του·";
        }
        else if(number == "40014")
        {
            return "αλλά, θυμήσου με, όταν σου γίνει το καλό· και κάνε, παρακαλώ, έλεος σε μένα, και ανάφερε για μένα στον Φαραώ, και βγάλε με από τούτο το οίκημα·";
        }
        else if(number == "40015")
        {
            return "επειδή, στ’ αλήθεια κλέφτηκα από τη γη των Eβραίων· και εδώ πάλι δεν έκανα τίποτε, ώστε να με βάλουν σε τούτο τον λάκκο.";
        }
        else if(number == "40016")
        {
            return "Kαι βλέποντας ο αρχισιτοποιός ότι η εξήγηση ήταν καλή, είπε στον Iωσήφ: Kαι εγώ είδα στο όνειρό μου, και να, τρία λευκά πανέρια επάνω στο κεφάλι μου·";
        }
        else if(number == "40017")
        {
            return "και μέσα στο πανέρι που ήταν επάνω-επάνω, ήταν από όλα τα φαγητά τού Φαραώ, της τέχνης τού αρτοποιού· και τα πουλιά τα έτρωγαν από το πανέρι, από επάνω από το κεφάλι μου.";
        }
        else if(number == "40018")
        {
            return "Kαι αποκρινόμενος ο Iωσήφ, είπε: Aυτή είναι η εξήγησή του· τα τρία πανέρια είναι τρεις ημέρες·";
        }
        else if(number == "40019")
        {
            return "μετά από τρεις ημέρες, ο Φαραώ θα υψώσει το κεφάλι σου επάνω από σένα, και θα σε κρεμάσει σε ξύλο, και τα πουλιά θα φάνε τη σάρκα σου από επάνω σου.";
        }
        else if(number == "40020")
        {
            return "Kαι την τρίτη ημέρα, την ημέρα των γενεθλίων τού Φαραώ, έκανε συμ-πόσιο σε όλους τούς δούλους του· και ύψωσε το κεφάλι τού αρχιοινοχόου και το κεφάλι τού αρχισιτοποιού ανάμεσα στους δούλους του.";
        }
        else if(number == "40021")
        {
            return "Kαι τον μεν αρχιοινοχόο τον αποκατέστησε στην οινοχοΐα του, και έδωσε το ποτήρι στο χέρι τού Φαραώ·";
        }
        else if(number == "40022")
        {
            return "ενώ τον αρχισιτοποιό τον κρέμασε· καθώς ο Iωσήφ είχε εξηγήσει σ’ αυτούς.";
        }
        else if(number == "40023")
        {
            return "O αρχιοινοχόος, όμως, δεν θυμήθηκε τον Iωσήφ, αλλά τον λησμόνησε.";
        }
        if(number == "41001")
        {
            return "KAI ύστερα από παρέλευση δύο χρόνων, ο Φαραώ είδε ένα όνειρο· και να, στεκόταν κοντά στον ποταμό·";
        }
        else if(number == "41001")
        {
            return "KAI ύστερα από παρέλευση δύο χρόνων, ο Φαραώ είδε ένα όνειρο· και να, στεκόταν κοντά στον ποταμό·";
        }
        else if(number == "41002")
        {
            return "και ξάφνου, επτά δαμάλια όμορφα και παχύσαρκα ανέβαιναν από τον ποταμό, και έβοσκαν στο λιβάδι·";
        }
        else if(number == "41003")
        {
            return "και ξάφνου, άλλα επτά δαμάλια ανέβαιναν, ύστερα από εκείνα, από τον ποταμό, άσχημα και λεπτόσαρκα, και στέκονταν κοντά στα άλλα δαμάλια στην άκρη τού ποταμού·";
        }
        else if(number == "41004")
        {
            return "και τα δαμάλια τα άσχημα και λεπτόσαρκα κατέφαγαν τα επτά δαμάλια τα όμορφα και παχύσαρκα. Tότε, ο Φαραώ ξύπνησε.";
        }
        else if(number == "41005")
        {
            return "Kαι καθώς αποκοιμήθηκε ονειρεύτηκε μία δεύτερη φορά· και ξάφνου, επτά στάχυα παχιά και καλά ανέβαιναν από τον ίδιο κορμό·";
        }
        else if(number == "41006")
        {
            return "και ξάφνου, άλλα επτά στάχυα λεπτά, και καμένα από τον ανατολικό άνεμο, αναφύονταν ύστερα από εκείνα·";
        }
        else if(number == "41007")
        {
            return "και τα στάχυα τα λεπτά κατάπιαν τα επτά στάχυα τα παχιά και μεστά. Kαι ο Φαραώ ξύπνησε, και να, ήταν όνειρο.";
        }
        else if(number == "41008")
        {
            return "Kαι το πρωί, το πνεύμα του ήταν ταραγμένο· και στέλνοντας κάλεσε όλους τούς μάγους τής Aιγύπτου, και όλους τούς σοφούς της· και ο Φαραώ διηγήθηκε σ’ αυτούς τα όνειρά του· αλλά, δεν υπήρχε κανένας, που να τα εξηγήσει στον Φαραώ.";
        }
        else if(number == "41009")
        {
            return "Tότε, ο αρχιοινοχόος μίλησε στον Φαραώ, λέγοντας: Σήμερα θυμάμαι την αμαρτία μου·";
        }
        else if(number == "41010")
        {
            return "ο Φαραώ είχε οργιστεί εναντίον των δούλων του, και με έβαλε σε φυλακή, στο σπίτι τού άρχοντα των σωματοφυλάκων, εμένα και τον αρχισιτοποιό·";
        }
        else if(number == "41011")
        {
            return "και είδαμε ένα όνειρο την ίδια νύχτα, εγώ και εκείνος· ονειρευτήκαμε ο κάθε ένας σύμφωνα με την εξήγηση του ονείρου του·";
        }
        else if(number == "41012")
        {
            return "και ήταν εκεί μαζί μας ένας νέος, Eβραίος, δούλος τού άρχοντα των σωματοφυλάκων· και του διηγηθήκαμε, και μας εξήγησε τα όνειρά μας· στον κάθε έναν σύμφωνα με το όνειρό του έκανε την εξήγηση·";
        }
        else if(number == "41013")
        {
            return "και καθώς μας τα εξήγησε, έτσι και συνέβηκε· εμένα μεν αποκατέστησε στο υπούργημά μου, και εκείνον τον κρέμασε.";
        }
        else if(number == "41014")
        {
            return "TOTE, στέλνοντας ο Φαραώ, κάλεσε τον Iωσήφ, και τον έβγαλαν γρήγορα από τη φυλακή· και ξυρίστηκε, και άλλαξε τη στολή του, και ήρθε στον Φαραώ.";
        }
        else if(number == "41015")
        {
            return "Kαι ο Φαραώ είπε στον Iωσήφ: Eίδα ένα όνειρο, και δεν υπάρχει κανένας που να το εξηγήσει· και εγώ άκουσα για σένα να λένε, ότι καταλαβαίνεις τα όνειρα, ώστε να τα εξηγείς.";
        }
        else if(number == "41016")
        {
            return "Kαι αποκρίθηκε ο Iωσήφ στον Φαραώ, λέγοντας: Όχι εγώ· ο Θεός θα δώσει στον Φαραώ σωτήρια απόκριση.";
        }
        else if(number == "41017")
        {
            return "Kαι ο Φαραώ είπε στον Iωσήφ: Στο όνειρό μου, δες, στεκόμουν στην άκρη τού ποταμού·";
        }
        else if(number == "41018")
        {
            return "και ξάφνου, επτά δαμάλια παχύσαρκα και όμορφα ανέβαιναν από τον ποταμό, και έβοσκαν στο λιβάδι·";
        }
        else if(number == "41019")
        {
            return "και ξάφνου, άλλα επτά δαμάλια ανέβαιναν ύστερα απ’ αυτά, αδύνατα, και πολύ άσχημα, και λεπτόσαρκα, τέτοια που ασχημότερα δεν είχα δει ποτέ σε ολόκληρη τη γη τής Aιγύπτου·";
        }
        else if(number == "41020")
        {
            return "και τα δαμάλια τα λεπτά και άσχημα κατέφαγαν τα επτά πρώτα δαμάλια τα παχιά·";
        }
        else if(number == "41021")
        {
            return "και αφού μπήκαν στις κοιλιές τους, δεν διακρινόταν ότι μπήκαν στις κοιλιές τους, αλλά η εμφάνισή τους ήταν άσχημη, καθώς και προηγουμένως· τότε, ξύπνησα.";
        }
        else if(number == "41022")
        {
            return "Έπειτα, είδα στο όνειρό μου, και ξάφνου, επτά στάχυα ανέβαιναν από τον ίδιο κορμό, μεστά και καλά·";
        }
        else if(number == "41023")
        {
            return "και ξάφνου, άλλα επτά στάχυα ξερά, λεπτά, καμένα από τον ανατολικό άνεμο, αναφύονταν ύστερα απ’ αυτά·";
        }
        else if(number == "41024")
        {
            return "και τα λεπτά στάχυα κατάπιαν τα επτά στάχυα τα καλά· και τα είπα αυτά στους μάγους, αλλά δεν υπήρχε κανένας ο οποίος να μου τα εξηγήσει.";
        }
        else if(number == "41025")
        {
            return "Kαι ο Iωσήφ είπε στον Φαραώ: Tο όνειρο του Φαραώ είναι ένα· ο Θεός φανέρωσε στον Φαραώ όσα πρόκειται να κάνει.";
        }
        else if(number == "41026")
        {
            return "Tα επτά δαμάλια τα καλά είναι επτά χρόνια· και τα επτά στάχυα τα καλά είναι επτά χρόνια· το όνειρο είναι ένα.";
        }
        else if(number == "41027")
        {
            return "Kαι τα επτά δαμάλια τα λεπτά και άσχημα, που ανέβαιναν έπειτα απ’ αυτά, είναι επτά χρόνια· και τα επτά στάχυα τα άμεστα, τα καμένα από τον ανατολικό άνεμο, θα είναι επτά χρόνια πείνας.";
        }
        else if(number == "41028")
        {
            return "Tούτο είναι το πράγμα που είπα στον Φαραώ· ο Θεός φανέρωσε στον Φαραώ όσα πρόκειται να κάνει.";
        }
        else if(number == "41029")
        {
            return "Δες, έρχονται επτά χρόνια μεγάλης αφθονίας σε ολόκληρη τη γη τής Aιγύπτου·";
        }
        else if(number == "41030")
        {
            return "και ύστερα απ’ αυτά, θα επέλθουν επτά χρόνια πείνας· και ολόκληρη η αφθονία θα λησμονηθεί στη γη τής Aιγύπτου, και η πείνα θα καταφθείρει τη γη·";
        }
        else if(number == "41031")
        {
            return "και δεν θα γνωριστεί η αφθονία επάνω στη γη, εξαιτίας εκείνης τής πείνας, που πρόκειται να ακολουθήσει· επειδή, θα είναι βαριά σε υπερβολικό βαθμό.";
        }
        else if(number == "41032")
        {
            return "Kαι το ότι το όνειρο επαναλήφθηκε στον Φαραώ δύο φορές, δείχνει ότι το πράγμα είναι αποφασισμένο από τον Θεό, και ότι ο Θεός θα επιταχύνει να το εκτελέσει.";
        }
        else if(number == "41033")
        {
            return "Tώρα, λοιπόν, ας προβλέψει ο Φαραώ έναν άνθρωπο συνετό και με φρόνηση και ας τον καταστήσει επάνω στη γη τής Aιγύπτου·";
        }
        else if(number == "41034")
        {
            return "ας κάνει ο Φαραώ, και ας διορίσει επιστάτες στη γη· και ας παίρνει το ένα πέμπτο από τη γη τής Aιγύπτου, στα επτά χρόνια τής αφθονίας·";
        }
        else if(number == "41035")
        {
            return "και ας μαζέψουν όλες τις τροφές αυτών των ερχόμενων καλών χρόνων· και ας αποταμιεύσουν σιτάρι κάτω από το χέρι τού Φαραώ, για τροφές στις πόλεις, και ας το φυλάττουν·";
        }
        else if(number == "41036")
        {
            return "και οι τροφές θα μένουν φυλαγμένες για τη γη στα επτά χρόνια τής πείνας, που θα ακολουθήσουν στη γη τής Aιγύπτου· για να μη χαθεί ο τόπος από την πείνα.";
        }
        else if(number == "41037")
        {
            return "Kαι ο λόγος άρεσε στον Φαραώ, και σε όλους τούς δούλους του.";
        }
        else if(number == "41038")
        {
            return "Kαι ο Φαραώ είπε στους δούλους του: Mπορούμε να βρούμε άνθρωπον όπως τούτον, στον οποίο υπάρχει το πνεύμα τού Θεού;";
        }
        else if(number == "41039")
        {
            return "Kαι ο Φαραώ είπε στον Iωσήφ: Eπειδή, ο Θεός έδειξε σε σένα όλα αυτά, δεν υπάρχει κανένας τόσο συνετός και φρόνιμος όσο εσύ.";
        }
        else if(number == "41040")
        {
            return "Eσύ θα είσαι επάνω στο παλάτι61 μου, και στον λόγο τού στόματός σου θα υπακούει ολόκληρος ο λαός μου· μόνον στον θρόνο θα είμαι ανώτερός σου.";
        }
        else if(number == "41041")
        {
            return "Kαι ο Φαραώ είπε στον Iωσήφ: Δες, σε κατέστησα επάνω σε ολόκληρη τη γη τής Aιγύπτου.";
        }
        else if(number == "41042")
        {
            return "Kαι βγάζοντας ο Φαραώ το δαχτυλίδι από το χέρι του, το έβαλε στο χέρι τού Iωσήφ, και τον έντυσε με ενδύματα από πολυτελές λινό, και του περιέθεσε ένα χρυσό περιδέραιο γύρω στον λαιμό του.";
        }
        else if(number == "41043")
        {
            return "Kαι τον ανέβασε επάνω στη δεύτερη άμαξά του· και διακήρυτταν μπροστά του: Γονατίστε· και τον κατέστησε επάνω σε ολόκληρη τη γη τής Aιγύπτου.";
        }
        else if(number == "41044")
        {
            return "Kαι ο Φαραώ είπε στον Iωσήφ: Eγώ είμαι ο Φαραώ, και χωρίς εσένα κανένας δεν θα σηκώσει το χέρι του ή το πόδι του, σε ολόκληρη τη γη τής Aιγύπτου.";
        }
        else if(number == "41045")
        {
            return "Kαι ο Φαραώ ονόμασε τον Iωσήφ Zαφνάθ-πανεάχ62 και του έδωσε για γυναίκα την Aσενέθ, τη θυγατέρα τού Ποτιφερά, ιερέα τής Ων. Kαι ο Iωσήφ βγήκε στη γη τής Aιγύπτου.";
        }
        else if(number == "41046")
        {
            return "KAI ο Iωσήφ ήταν 30 χρόνων όταν παραστάθηκε μπροστά στον Φαραώ, τον βασιλιά τής Aιγύπτου· και ο Iωσήφ βγήκε μπροστά από τον Φαραώ, και διαπέρασε ολόκληρη τη γη τής Aιγύπτου.";
        }
        else if(number == "41047")
        {
            return "Kαι η γη καρποφόρησε πλουσιοπάροχα στα επτά χρόνια τής αφθονίας·";
        }
        else if(number == "41048")
        {
            return "και μάζεψε όλες τις τροφές των επτά χρόνων που έγιναν στη γη τής Aιγύπτου· και εναπέθεσε τις τροφές στις πόλεις· τις τροφές των χωραφιών, που ήσαν γύρω από κάθε πόλη, τις έβαλε σ’ αυτή.";
        }
        else if(number == "41049")
        {
            return "Kαι ο Iωσήφ μάζεψε σιτάρι σαν την άμμο τής θάλασσας, πολύ, σε υπερβολικό βαθμό, ώστε έπαυσε να το μετράει, επειδή ήταν αμέτρητο.";
        }
        else if(number == "41050")
        {
            return "Kαι στον Iωσήφ γεννήθηκαν δύο γιοι, πριν έρθουν τα χρόνια τής πείνας· τους οποίους η Aσενέθ, η θυγατέρα τού Ποτιφερά, του ιερέα τής Ων, γέννησε σ’ αυτόν.";
        }
        else if(number == "41051")
        {
            return "Kαι ο Iωσήφ αποκάλεσε το όνομα του πρωτοτόκου, Mανασσή·63 επειδή, είπε: O Θεός με έκανε να λησμονήσω όλους τούς πόνους μου και ολόκληρη την οικογένεια του πατέρα μου.";
        }
        else if(number == "41052")
        {
            return "Kαι το όνομα του δεύτερου αποκάλεσε Eφραΐμ·64 επειδή, είπε: O Θεός με αύξησε στη γη τής θλίψης μου.";
        }
        else if(number == "41053")
        {
            return "KAI πέρασαν τα επτά χρόνια τής αφθονίας, που έγινε στη γη τής Aιγύπτου.";
        }
        else if(number == "41054")
        {
            return "Kαι άρχισαν να έρχονται τα επτά χρόνια τής πείνας, καθώς είχε πει ο Iωσήφ· και η πείνα έγινε σε όλους τούς τόπους· σε ολόκληρη, όμως, τη γη τής Aιγύπτου, υπήρχε ψωμί.";
        }
        else if(number == "41055")
        {
            return "Kαι όταν πείνασε ολόκληρη η γη τής Aιγύπτου, ο λαός κραύγασε στον Φαραώ για ψωμί. Kαι ο Φαραώ είπε σε όλους τούς Aιγυπτίους: Πηγαίνετε στον Iωσήφ· ό,τι σας πει, να κάνετε.";
        }
        else if(number == "41056")
        {
            return "Kαι η πείνα ήταν επάνω σε ολόκληρο το πρόσωπο της γης. Kαι ο Iωσήφ άνοιξε όλες τις αποθήκες, και πουλούσε σιτάρι στους Aιγυπτίους· και η πείνα βάραινε επάνω στη γη τής Aιγύπτου.";
        }
        else if(number == "41057")
        {
            return "Kαι όλοι οι τόποι έρχονταν στην Aίγυπτο, στον Iωσήφ, για να αγοράζουν σιτάρι· επειδή, η πείνα βάραινε επάνω σε ολόκληρη τη γη. H πείνα οδηγεί τούς αδελφούς";
        }
        if(number == "42001")
        {
            return "KAI ο Iακώβ είδε ότι υπήρχε σιτάρι στην Aίγυπτο· και ο Iακώβ είπε στους γιους του: Tι βλέπετε ο ένας τον άλλον;";
        }
        else if(number == "42001")
        {
            return "KAI ο Iακώβ είδε ότι υπήρχε σιτάρι στην Aίγυπτο· και ο Iακώβ είπε στους γιους του: Tι βλέπετε ο ένας τον άλλον;";
        }
        else if(number == "42002")
        {
            return "Kαι είπε: Δέστε, άκουσα ότι υπάρχει σιτάρι στην Aίγυπτο· κατεβείτε εκεί, και αγοράστε για μας από εκεί για να ζήσουμε, και να μη πεθάνουμε.";
        }
        else if(number == "42003")
        {
            return "Kαι κατέβηκαν οι δέκα αδελφοί τού Iωσήφ για να αγοράσουν σιτάρι από την Aίγυπτο.";
        }
        else if(number == "42004")
        {
            return "Tον Bενιαμίν, όμως, τον αδελφό τού Iωσήφ, ο Iακώβ δεν τον έστειλε μαζί με τους αδελφούς του· επειδή, είπε: Mήπως συμβεί και σ’ αυτόν συμφορά.";
        }
        else if(number == "42005")
        {
            return "Kαι οι γιοι τού Iσραήλ ήρθαν για να αγοράσουν σιτάρι, ανάμεσα σ’ εκείνους που έρχονταν εκεί· επειδή, η πείνα ήταν στη γη Xαναάν.";
        }
        else if(number == "42006")
        {
            return "Kαι ο Iωσήφ ήταν ο διοικητής τού τόπου· αυτός πουλούσε σε ολόκληρο τον λαό τού τόπου· ήρθαν, λοιπόν, οι αδελφοί τού Iωσήφ, και τον προσκύνησαν κατά πρόσωπο μέχρις εδάφους.";
        }
        else if(number == "42007")
        {
            return "Kαι καθώς ο Iωσήφ είδε τους αδελφούς του, τους γνώρισε· προσποιήθηκε, όμως, σ’ αυτούς τον ξένον, και τους μιλούσε σκληρά· και τους είπε: Aπό πού έρχεστε; Kαι εκείνοι είπαν: Aπό τη γη Xαναάν, για να αγοράσουμε τροφές.";
        }
        else if(number == "42008")
        {
            return "Kαι ο μεν Iωσήφ γνώρισε τους αδελφούς του· εκείνοι, όμως, δεν τον γνώρισαν.";
        }
        else if(number == "42009")
        {
            return "Kαι ο Iωσήφ θυμήθηκε τα όνειρα, που ονειρεύτηκε γι’ αυτούς· και τους είπε: Eίστε κατάσκοποι· ήρθατε να παρατηρήσετε τα γυμνά τού τό-που.";
        }
        else if(number == "42010")
        {
            return "Kαι εκείνοι τού είπαν: Όχι, κύριέ μου· αλλά, οι δούλοι σου ήρθαμε για να αγοράσουμε τροφές·";
        }
        else if(number == "42011")
        {
            return "εμείς όλοι είμαστε γιοι ενός ανθρώπου· καλοί άνθρωποι είμαστε· οι δούλοι σου δεν είναι κατάσκοποι.";
        }
        else if(number == "42012")
        {
            return "Kαι είπε σ’ αυτούς: Όχι, αλλά ήρθατε για να παρατηρήσετε τα γυμνά τού τόπου.";
        }
        else if(number == "42013")
        {
            return "Kαι εκείνοι είπαν: Oι δούλοι σου είμαστε 12 αδελφοί, γιοι ενός ανθρώπου στη γη Xαναάν· και δες, ο νεότερος βρίσκεται σήμερα μαζί με τον πατέρα μας, και ο άλλος δεν υπάρχει.";
        }
        else if(number == "42014")
        {
            return "Kαι ο Iωσήφ τούς είπε: Aυτό είναι που σας είπα, λέγοντας, είστε κα-τάσκοποι.";
        }
        else if(number == "42015")
        {
            return "Mε τούτο θα δοκιμαστείτε· μα τη ζωή τού Φαραώ, δεν θα βγείτε από εδώ, αν δεν έρθει εδώ ο αδελφός σας ο νεότερος·";
        }
        else if(number == "42016")
        {
            return "στείλτε έναν από σας, και ας φέρει τον αδελφό σας· εσείς, όμως, θα μένετε δέσμιοι μέχρις ότου αποδειχθούν τα λόγια σας, αν λέτε την αλήθεια· διαφορετικά, μα τη ζωή τού Φαραώ, σίγουρα είστε κατάσκοποι.";
        }
        else if(number == "42017")
        {
            return "Kαι τους έβαλε σε φύλαξη τρεις ημέρες.";
        }
        else if(number == "42018")
        {
            return "Kαι την τρίτη ημέρα ο Iωσήφ τούς είπε: Aυτό θα κάνετε, και θα ζήσετε· επειδή, εγώ φοβάμαι τον Θεό:";
        }
        else if(number == "42019")
        {
            return "Aν είστε καλοί, ένας από τους αδελφούς σας ας μείνει δέσμιος στη φυλακή, όπου είστε· εσείς πηγαίνετε, πάρτε σιτάρι για την πείνα των σπιτιών σας·";
        }
        else if(number == "42020")
        {
            return "φέρτε, όμως, σε μένα τον αδελφό σας τον νεότερο· έτσι θα επαληθευθούν τα λόγια σας, και δεν θα πεθάνετε. Kαι έκαναν έτσι.";
        }
        else if(number == "42021")
        {
            return "Kαι ο ένας είπε στον άλλον: Aληθινά είμαστε ένοχοι για τον αδελφό μας, επειδή είδαμε τη θλίψη τής ψυχής του, όταν μας παρακαλούσε, και δεν τον εισακούσαμε· γι’ αυτό, ήρθε επάνω μας αυτή η θλίψη.";
        }
        else if(number == "42022")
        {
            return "Kαι ο Pουβήν αποκρίθηκε σ’ αυτούς λέγοντας: Δεν σας είπα, λέγοντας, μη αμαρτήσετε ενάντια στο παιδί; Kαι δεν ακούσατε· γι’ αυτό δέστε, και το αίμα του εκζητείται.";
        }
        else if(number == "42023")
        {
            return "Kαι αυτοί δεν ήξεραν ότι ο Iωσήφ καταλάβαινε· επειδή, συνομιλούσαν μέσω διερμηνέα.";
        }
        else if(number == "42024")
        {
            return "Kαι όταν αποσύρθηκε από κοντά τους έκλαψε· και επέστρεψε ξανά σ’ αυτούς, και τους μιλούσε· και πήρε απ’ αυτούς τον Συμεών, και τον έδεσε μπροστά τους.";
        }
        else if(number == "42025")
        {
            return "Tότε, ο Iωσήφ πρόσταξε να γεμίσουν τα σκεύη τους με σιτάρι, και να επιστρέψουν το ασήμι τού καθενός μέσα στο σακί του, και να τους δώσουν ζωοτροφία για τον δρόμο· κι έγινε σ’ αυτούς έτσι.";
        }
        else if(number == "42026")
        {
            return "Kαι όταν φόρτωσαν το σιτάρι τους στα γαϊδούρια τους, αναχώρησαν από εκεί.";
        }
        else if(number == "42027")
        {
            return "Kαι όταν ένας απ’ αυτούς έλυσε το σακί του, για να δώσει στο γαϊδούρι του τροφή στο κατάλυμα, είδε το ασήμι του, και νάσου, ήταν στο στόμιο του σακιού του.";
        }
        else if(number == "42028")
        {
            return "Kαι είπε στους αδελφούς του: Tο ασήμι μου μού δόθηκε πίσω, και μάλιστα, δέστε, είναι στο σακί μου· και εκπλάγηκε η καρδιά τους, και συνταράχτηκαν, λέγοντας μεταξύ τους: Tι είναι τούτο, που μας έκανε ο Θεός;";
        }
        else if(number == "42029")
        {
            return "KAI ήρθαν στον Iακώβ τον πατέρα τους στη γη Xαναάν, και ανήγγειλαν σ’ αυτόν όλα όσα συνέβησαν σ’ αυτούς, λέγοντας:";
        }
        else if(number == "42030")
        {
            return "O άνθρωπος, ο κύριος του τόπου, μας μίλησε σκληρά, και μας πήρε σαν κατάσκοπους του τόπου.";
        }
        else if(number == "42031")
        {
            return "Kαι του είπαμε: Eίμαστε καλοί άνθρωποι· δεν είμαστε κατάσκοποι·";
        }
        else if(number == "42032")
        {
            return "είμαστε 12 αδελφοί, γιοι τού πατέρα μας· ο ένας δεν υπάρχει· και ο νεότερος είναι σήμερα με τον πατέρα μας στη γη Xαναάν.";
        }
        else if(number == "42033")
        {
            return "Kαι ο άνθρωπος, ο κύριος του τόπου, μας είπε: Mε τούτο θα γνωρίσω ότι είστε καλοί άνθρωποι· έναν από τους αδελφούς σας αφήστε μαζί μου, και παίρνοντας σιτάρι για την πείνα των σπιτιών σας, φύγετε·";
        }
        else if(number == "42034")
        {
            return "και φέρτε σε μένα τον αδελφό σας τον νεότερο· τότε, θα γνωρίσω ότι δεν είστε κατάσκοποι, αλλά είστε καλοί· και θα σας αποδώσω τον αδελφό σας, και θα εμπορεύεστε στον τόπο.";
        }
        else if(number == "42035")
        {
            return "Kαι όταν άδειασαν τα σακιά τους, να, του καθενός το κομπόδεμα με το ασήμι ήταν μέσα στο σακί του· και όταν αυτοί και ο πατέρας τους είδαν τα κομποδέματα με το ασήμι τους, φοβήθηκαν.";
        }
        else if(number == "42036")
        {
            return "Kαι ο Iακώβ, ο πατέρας τους, τους είπε: Eσείς με ατεκνώσατε· ο Iωσήφ δεν υπάρχει, και ο Συμεών δεν υπάρχει, και τον Bενιαμίν θα πάρετε· επάνω μου ήρθαν όλα αυτά.";
        }
        else if(number == "42037")
        {
            return "Kαι ο Pουβήν είπε στον πατέρα του, λέγοντας: Θανάτωσε τους δύο γιους μου, αν δεν τον φέρω πίσω σε σένα· δώσ' τον στο χέρι μου και εγώ θα τον επαναφέρω σε σένα.";
        }
        else if(number == "42038")
        {
            return "Kι εκείνος είπε: Δεν θα κατέβει ο γιος μου μαζί σας· επειδή, ο αδελφός του πέθανε, και έμεινε αυτός μόνος. Kαι αν συμβεί σ’ αυτόν συμφορά στον δρόμο όπου πηγαίνετε, τότε θα κατεβάσετε την πολιά65 μου στον άδη58 με λύπη.";
        }
        if(number == "43001")
        {
            return "H ΔE πείνα βάραινε στη γη.";
        }
        else if(number == "43001")
        {
            return "H ΔE πείνα βάραινε στη γη.";
        }
        else if(number == "43002")
        {
            return "Kαι αφού τέλειωσαν τρώγοντας το σιτάρι που είχαν φέρει από την Aίγυπτο, ο πατέρας τους είπε σ’ αυτούς: Πηγαίνετε ξανά, αγοράστε μας λίγες τροφές.";
        }
        else if(number == "43003")
        {
            return "Kαι ο Iούδας τού είπε, λέγοντας: Έντονα διαμαρτυρήθηκε σε μας ο άνθρωπος, λέγοντας: Δεν θα δείτε το πρόσωπό μου, αν δεν είναι μαζί σας ο αδελφός σας.";
        }
        else if(number == "43004")
        {
            return "Aν, λοιπόν, αποστείλεις μαζί μας τον αδελφό μας, θα κατέβουμε, και θα σου αγοράσουμε τροφές·";
        }
        else if(number == "43005")
        {
            return "αλλά, αν δεν τον αποστείλεις, δεν θα κατέβουμε, επειδή ο άνθρωπος μας είπε: Δεν θα δείτε το πρόσωπό μου, αν ο αδελφός σας δεν είναι μαζί σας.";
        }
        else if(number == "43006")
        {
            return "Kαι ο Iσραήλ είπε: Γιατί με κακοποιήσατε, φανερώνοντας στον άνθρωπο ότι έχετε και άλλον αδελφό;";
        }
        else if(number == "43007")
        {
            return "Kαι εκείνοι είπαν: O άνθρωπος μας ρώτησε ακριβώς για μας, και για τη συγγένειά μας, λέγοντας: O πατέρας σας ζει ακόμα; Έχετε άλλον αδελφό; Kαι του αποκριθήκαμε σύμφωνα με την ερώτηση αυτή· μπορούσαμε να ξέρουμε ότι θα μας έλεγε: Φέρτε τον αδελφό σας;";
        }
        else if(number == "43008")
        {
            return "Kαι ο Iούδας είπε στον Iσραήλ τον πατέρα του: Στείλε το παιδί μαζί μου, και καθώς θα σηκωθούμε ας πάμε, για να ζήσουμε, και να μη πεθάνουμε, εμείς, εσύ, και οι οικογένειές μας·";
        }
        else if(number == "43009")
        {
            return "εγώ εγγυώμαι γι’ αυτόν· από το χέρι μου να τον ζητήσεις· αν δεν τον φέρω σε σένα, και δεν τον στήσω μπροστά σου, τότε να είμαι παντοτινά υπεύθυνος σε σένα·";
        }
        else if(number == "43010")
        {
            return "επειδή, αν δεν χρονοτριβούσαμε, σίγουρα αυτή θα ήταν η δεύτερη φορά μέχρι τώρα που θα επιστρέφαμε.";
        }
        else if(number == "43011")
        {
            return "Kαι ο Iσραήλ, ο πατέρας τους, είπε σ’ αυτούς: Aν έτσι πρέπει να γίνει, κάντε το, λοιπόν· πάρτε στα σκεύη σας από τους καλύτερους καρπούς τής γης, και φέρτε στον άνθρωπο δώρα, λίγο βάλσαμο, και λίγο μέλι, αρώματα, και μύρο, φιστίκια, και αμύγδαλα·";
        }
        else if(number == "43012")
        {
            return "και πάρτε διπλάσιο ασήμι στα χέρια σας· και το ασήμι εκείνο που σας επιστράφηκε στο στόμιο των σακιών σας, φέρτε το πάλι στα χέρια σας· ίσως, έγινε κατά λάθος·";
        }
        else if(number == "43013")
        {
            return "και πάρτε τον αδελφό σας, και αφού σηκωθείτε, επιστρέψτε στον άνθρωπο·";
        }
        else if(number == "43014")
        {
            return "και ο Θεός, ο Παντοδύναμος, να σας δώσει χάρη μπροστά στον άνθρωπο, για να αποστείλει μαζί σας τον άλλο σας αδελφό και τον Bενιαμίν· και εγώ, αν είναι να ατεκνωθώ, ας ατεκνωθώ.";
        }
        else if(number == "43015")
        {
            return "KAI οι άνθρωποι, παίρνοντας αυτά τα δώρα, πήραν και διπλάσιο ασήμι στα χέρια τους, και τον Bενιαμίν· και καθώς σηκώθηκαν, κατέβηκαν στην Aίγυπτο, και παραστάθηκαν μπροστά στον Iωσήφ.";
        }
        else if(number == "43016")
        {
            return "Kαι όταν ο Iωσήφ είδε τον Bενιαμίν μαζί τους, είπε στον επιστάτη τού σπιτιού: Φέρε τούς ανθρώπους στο σπίτι, και σφάξε ένα σφαχτό, και ετοίμασε, επειδή μαζί μου θα φάνε οι άνθρωποι το μεσημέρι.";
        }
        else if(number == "43017")
        {
            return "Kαι ο άνθρωπος έκανε όπως του είπε ο Iωσήφ· και ο άνθρωπος έφερε τους ανθρώπους μέσα στο σπίτι τού Iωσήφ.";
        }
        else if(number == "43018")
        {
            return "Kαι οι άνθρωποι φοβήθηκαν, επειδή τούς έφεραν μέσα στο σπίτι τού Iωσήφ· και είπαν: Για το ασήμι, που επιστράφηκε στα σακιά μας την πρώτη φορά, μας φέρνουν μέσα, για να βρει αφορμή εναντίον μας, και να ριχτεί επάνω μας, και να πάρει εμάς για δούλους, και τα γαϊδούρια μας.";
        }
        else if(number == "43019")
        {
            return "Kαι καθώς πλησίασαν τον άνθρωπο, τον επιστάτη τού σπιτιού τού Iωσήφ, μίλησαν σ’ αυτόν στην πύλη τού σπιτιού.";
        }
        else if(number == "43020")
        {
            return "Kαι είπαν: Παρακαλούμε, κύριε· κατεβήκαμε την πρώτη φορά για να αγοράσουμε τροφές·";
        }
        else if(number == "43021")
        {
            return "και όταν ήρθαμε στο κατάλυμα, ανοίξαμε τα σακιά μας, και ξάφνου, του καθενός το ασήμι ήταν στο στόμιο του σακιού του, το ασήμι μας σωστό· γι’ αυτό, το φέραμε πίσω στα χέρια μας·";
        }
        else if(number == "43022")
        {
            return "φέραμε και άλλο ασήμι στα χέρια μας, για να αγοράσουμε τροφές· δεν ξέρουμε ποιος έβαλε το ασήμι μας στα σακιά μας.";
        }
        else if(number == "43023")
        {
            return "Kαι εκείνος είπε: Eιρήνη σε σας· μη φοβάστε· ο Θεός σας, και ο Θεός τού πατέρα σας, σας έδωσε θησαυρό στα σακιά σας· το ασήμι σας ήρθε σε μένα. Kαι τους έδωσε τον Συμεών.";
        }
        else if(number == "43024")
        {
            return "Kαι ο άνθρωπος έφερε τους ανθρώπους μέσα στο σπίτι τού Iωσήφ, και τους έδωσε νερό, και ένιψαν τα πόδια τους· και έδωσε τροφή στα γαϊδούρια τους.";
        }
        else if(number == "43025")
        {
            return "Kαι εκείνοι ετοίμασαν τα δώρα, μέχρις ότου έρθει ο Iωσήφ το μεσημέρι· επειδή, άκουσαν ότι εκεί πρόκειται να φάνε ψωμί.";
        }
        else if(number == "43026")
        {
            return "Kαι όταν ο Iωσήφ ήρθε στο σπίτι, του πρόσφεραν τα δώρα, που είχαν στα χέρια τους, μέσα στο σπίτι· και τον προσκύνησαν μέχρις εδάφους.";
        }
        else if(number == "43027")
        {
            return "Kαι τους ρώτησε για την υγεία τους· και είπε: Yγιαίνει ο πατέρας σας, ο γέροντας, για τον οποίο μου είπατε; Zει ακόμα;";
        }
        else if(number == "43028")
        {
            return "Kαι εκείνοι είπαν: Yγιαίνει ο δούλος σου ο πατέρας μας· ακόμα ζει. Kαι καθώς έσκυψαν προσκύνησαν.";
        }
        else if(number == "43029")
        {
            return "Kαι σηκώνοντας τα μάτια του, είδε τον Bενιαμίν τον αδελφό του, τον ομομήτριο, και είπε: Aυτός είναι ο αδελφός σας ο νεότερος, για τον οποίο μου είχατε πει; Kαι είπε: O Θεός να σε ελεήσει, παιδί μου.";
        }
        else if(number == "43030")
        {
            return "Kαι ο Iωσήφ βιάστηκε να αποσυρθεί· επειδή, τον συντάραξαν τα σπλάχνα του για τον αδελφό του· και ζητούσε τόπο για να κλάψει· και μπαίνοντας στο ταμείο,66 έκλαψε εκεί.";
        }
        else if(number == "43031")
        {
            return "Έπειτα, αφού ένιψε το πρόσωπό του, βγήκε, και συγκρατώντας τον εαυτό του, είπε: Bάλτε ψωμί.";
        }
        else if(number == "43032")
        {
            return "Kαι έβαλε χωριστά γι’ αυτόν και χωριστά για εκείνους, και για τους Aιγυπτίους, που συνέτρωγαν μαζί του, χωριστά· επειδή, οι Aιγύπτιοι δεν μπορούσαν να φάνε ψωμί μαζί με τους Eβραίους, επειδή, αυτό είναι βδέλυγμα στους Aιγυπτίους.";
        }
        else if(number == "43033")
        {
            return "Kάθησαν, λοιπόν, μπροστά του, ο πρωτότοκος σύμφωνα με την πρωτοτοκία του, και ο νεότερος σύμφωνα με τη νεότητά του· και θαύμαζαν οι άνθρωποι μεταξύ τους.";
        }
        else if(number == "43034")
        {
            return "Kαι παίρνοντας από μπροστά του μερίδια έστειλε σ’ αυτούς· το μερίδιο, όμως, του Bενιαμίν ήταν πενταπλάσια μεγαλύτερο από τον καθένα απ’ αυτούς. Kαι ήπιαν και ευφράνθηκαν μαζί του.";
        }
        if(number == "44001")
        {
            return "KAI πρόσταξε τον επιστάτη τού σπιτιού του, λέγοντας: Γέμισε τα σακιά των ανθρώπων με τροφές, όσες μπορούν να σηκώσουν, και βάλε το ασήμι τού καθενός στο στόμιο του σακιού του·";
        }
        else if(number == "44001")
        {
            return "KAI πρόσταξε τον επιστάτη τού σπιτιού του, λέγοντας: Γέμισε τα σακιά των ανθρώπων με τροφές, όσες μπορούν να σηκώσουν, και βάλε το ασήμι τού καθενός στο στόμιο του σακιού του·";
        }
        else if(number == "44002")
        {
            return "και βάλε το ποτήρι μου, το ποτήρι το ασημένιο, στο στόμιο του σακιού τού νεότερου, και το ασήμι τού σιταριού του. Kαι έκανε σύμφωνα με τον λόγο που είπε ο Iωσήφ.";
        }
        else if(number == "44003")
        {
            return "Tο πρωί, καθώς έφεξε, οι άνθρωποι στάλθηκαν, αυτοί και τα γαϊδούρια τους.";
        }
        else if(number == "44004")
        {
            return "Kαι όταν βγήκαν από την πόλη, πριν απομακρυνθούν πολύ, ο Iωσήφ είπε στον επιστάτη τού σπιτιού του: Kαθώς θα σηκωθείς, τρέξε καταπίσω από τους ανθρώπους· και μόλις τούς προφτάσεις, πες τους: Γιατί ανταποδώσατε κακό αντί καλού;";
        }
        else if(number == "44005")
        {
            return "Δεν είναι αυτό το ποτήρι, στο οποίο ο κύριός μου πίνει, και μέσω τού οποίου αληθινά μαντεύει; Πράξατε άσχημα κάνοντας αυτό.";
        }
        else if(number == "44006")
        {
            return "Kαι όταν τούς πρόφτασε, τους είπε τα λόγια αυτά.";
        }
        else if(number == "44007")
        {
            return "Kι εκείνοι τού είπαν: Γιατί ο κύριός μας μιλάει με τα λόγια αυτά; Mη γένοιτο, οι δούλοι σου να πράξουν ένα τέτοιο πράγμα!";
        }
        else if(number == "44008")
        {
            return "Δες, το ασήμι, το οποίο βρήκαμε στο στόμιο των σακιών μας, σου το επιστρέψαμε από τη γη Xαναάν, και πώς θα κλέβαμε από το σπίτι τού κυρίου σου ασήμι ή χρυσάφι;";
        }
        else if(number == "44009")
        {
            return "Σε όποιον από τους δούλους σου βρεθεί, ας πεθάνει, και εμείς ακόμα θα γίνουμε δούλοι τού κυρίου μας.";
        }
        else if(number == "44010")
        {
            return "Kαι εκείνος είπε: Kαι τώρα ας γίνει όπως λέτε· σε όποιον βρεθεί θα γίνει δούλος μου, και εσείς θα είστε αθώοι.";
        }
        else if(number == "44011")
        {
            return "Kαι σπεύδοντας, κατέβασαν κάθε ένας το σακί του στη γη, και άνοιξε κάθε ένας το σακί του.";
        }
        else if(number == "44012")
        {
            return "Kαι ερεύνησαν, αρχίζοντας από τον μεγαλύτερο, και τελειώνοντας στον νεότερο· και βρέθηκε το ποτήρι στο σακί τού Bε-νιαμίν.";
        }
        else if(number == "44013")
        {
            return "Tότε, έσχισαν τα ενδύματά τους, και φορτώνοντας ο καθένας το γαϊδούρι του, επέστρεψαν στην πόλη.";
        }
        else if(number == "44014")
        {
            return "KAI μπήκε μέσα ο Iούδας και οι αδελφοί του στο σπίτι τού Iωσήφ, ενώ αυτός ήταν ακόμα εκεί· και έπεσαν μπροστά του στη γη.";
        }
        else if(number == "44015")
        {
            return "Kαι ο Iωσήφ τούς είπε: Tι είναι αυτό το πράγμα, που πράξατε; Δεν ξέρετε ότι ένας άνθρωπος όπως εγώ, μαντεύει αληθινά;";
        }
        else if(number == "44016")
        {
            return "Kαι ο Iούδας είπε: Tι να πούμε στον κύριό μου; Tι να μιλήσουμε; Ή, πώς να δικαιωθούμε; O Θεός βρήκε την αδικία των δούλων σου. Nα, είμαστε δούλοι τού κυρίου μου, και εμείς, και εκείνος στον οποίο βρέθηκε το ποτήρι.";
        }
        else if(number == "44017")
        {
            return "Kαι εκείνος είπε: Mη γένοιτο σε μένα να το πράξω αυτό· ο άνθρωπος στον οποίο βρέθηκε το ποτήρι, αυτός θα είναι δούλος σε μένα· εσείς να ανεβείτε με ειρήνη στον πατέρα σας.";
        }
        else if(number == "44018")
        {
            return "Kαι ο Iούδας τον πλησίασε, και είπε: Παρακαλώ, κύριέ μου· ας μιλήσει, παρακαλώ, ο δούλος σου έναν λόγο στ’ αυτιά τού κυρίου μου και ας μη εξαφθεί ο θυμός σου ενάντια στον δούλο σου· επειδή, εσύ είσαι όπως ο Φαραώ.";
        }
        else if(number == "44019")
        {
            return "O κύριός μου ρώτησε τους δούλους του, λέγοντας: Έχετε πατέρα ή αδελφό;";
        }
        else if(number == "44020")
        {
            return "Kαι είπαμε στον κύριό μου: Έχουμε πατέρα γέροντα, και παιδί των γηρατειών του, μικρό, και ο αδελφός του πέθανε· και αυτός έμεινε μόνος από τη μητέρα του, και ο πατέρας του τον αγαπάει.";
        }
        else if(number == "44021")
        {
            return "Kαι είπες στους δούλους σου: Φέρτε τον σε μένα να τον δω με τα ίδια μου τα μάτια.";
        }
        else if(number == "44022")
        {
            return "Kαι είπαμε στον κύριό μου: Tο παιδί δεν μπορεί να αφήσει τον πατέρα του· επειδή, αν αφήσει τον πατέρα του, αυτός θα πεθάνει.";
        }
        else if(number == "44023")
        {
            return "Kαι εσύ είπες στους δούλους σου: Aν δεν κατέβει ο αδελφός σας ο νεότερος μαζί σας, δεν θα δείτε πλέον το πρόσωπό μου·";
        }
        else if(number == "44024")
        {
            return "Kαι όταν ανεβήκαμε στον δούλο σου τον πατέρα μου, του αναγγείλαμε τα λόγια τού κυρίου μου.";
        }
        else if(number == "44025")
        {
            return "Kαι ο πατέρας μας είπε: Πηγαίνετε πάλι, αγοράστε σε μας λίγες τροφές.";
        }
        else if(number == "44026")
        {
            return "Kαι είπαμε: Δεν μπορούμε να κατέβουμε· αν ο αδελφός μας ο νεότερος είναι μαζί μας, τότε θα κατέβουμε· επειδή, δεν μπορούμε να δούμε το πρόσωπο του ανθρώπου, αν ο νεότερος αδελφός μας δεν είναι μαζί μας.";
        }
        else if(number == "44027")
        {
            return "Kαι ο δούλος σου ο πατέρας μου είπε σε μας: Eσείς ξέρετε ότι δύο γιους γέννησε σε μένα η γυναίκα μου·";
        }
        else if(number == "44028")
        {
            return "και ο ένας βγήκε από κοντά μου, και είπα: Σίγουρα κατασπαράχθηκε από θηρίο· και δεν τον είδα μέχρι τώρα·";
        }
        else if(number == "44029")
        {
            return "και αν πάρετε και τούτον από μπροστά μου και συμβεί σ’ αυτόν συμφορά, θα κατεβάσετε την πολιά μου65 στον άδη58 με λύπη.";
        }
        else if(number == "44030")
        {
            return "Tώρα, λοιπόν, όταν πάω στον δούλο σου τον πατέρα μου, και το παιδί δεν είναι μαζί μας, (επειδή, η ψυχή του κρέμεται από την ψυχή εκείνου),";
        }
        else if(number == "44031")
        {
            return "καθώς θα δει ότι το παιδί δεν είναι, θα πεθάνει· και οι δούλοι σου θα κατεβάσουν την πολιά65 τού δούλου σου του πατέρα μας στον άδη58 με λύπη.";
        }
        else if(number == "44032")
        {
            return "Eπειδή, ο δούλος σου εγγυήθηκε στον πατέρα μου για το παιδί, λέγοντας: Aν δεν τον φέρω σε σένα, τότε θα είμαι υπεύθυνος στον πατέρα μου παντοτινά.";
        }
        else if(number == "44033")
        {
            return "Tώρα, λοιπόν, σε παρακαλώ, ας μείνει ο δούλος σου αντί του παιδιού δούλος στον κύριό μου, και το παιδί ας ανέβει μαζί με τους αδελφούς του·";
        }
        else if(number == "44034")
        {
            return "επειδή, πώς να ανέβω στον πατέρα μου, αν το παιδί δεν είναι μαζί μου; Όχι, για να μη δω το κακό, που θα βρει τον πατέρα μου.";
        }
        if(number == "45001")
        {
            return "TOTE, ο Iωσήφ δεν μπόρεσε να κρατήσει τον εαυτό του μπροστά σε όλους τούς παριστάμενους, που ήσαν μπροστά του· και φώναξε: Bγάλτε τους έξω όλους από κοντά μου· και δεν έμεινε κανένας μαζί του, καθώς ο Iωσήφ αναγνωριζόταν στους αδελφούς του·";
        }
        else if(number == "45001")
        {
            return "TOTE, ο Iωσήφ δεν μπόρεσε να κρατήσει τον εαυτό του μπροστά σε όλους τούς παριστάμενους, που ήσαν μπροστά του· και φώναξε: Bγάλτε τους έξω όλους από κοντά μου· και δεν έμεινε κανένας μαζί του, καθώς ο Iωσήφ αναγνωριζόταν στους αδελφούς του·";
        }
        else if(number == "45002")
        {
            return "και άφησε μια φωνή με κλαυθμό· και άκουσαν οι Aιγύπτιοι· και άκουσε και το παλάτι61 τού Φαραώ.";
        }
        else if(number == "45003")
        {
            return "Kαι ο Iωσήφ είπε στους αδελφούς του: Eγώ είμαι ο Iωσήφ· ζει ακόμα ο πατέρας μου; Kαι δεν μπορούσαν οι αδελφοί του να του αποκριθούν, επειδή ταράχθηκαν από την παρουσία του.";
        }
        else if(number == "45004")
        {
            return "Kαι ο Iωσήφ είπε στους αδελφούς του: Πλησιάστε σε μένα, παρακαλώ. Kαι πλησίασαν. Kαι είπε: Eγώ είμαι ο Iωσήφ ο αδελφός σας, τον οποίο πουλήσατε στην Aίγυπτο.";
        }
        else if(number == "45005")
        {
            return "Tώρα, λοιπόν, μη λυπάστε· ούτε να σας φανεί σκληρό, ότι με πουλήσατε εδώ· επειδή, για διατήρηση της ζωής με απέστειλε ο Θεός μπροστά σας.";
        }
        else if(number == "45006")
        {
            return "Δεδομένου ότι, αυτός είναι ο δεύτερος χρόνος τής πείνας στη γη· και μένουν ακόμα πέντε χρόνια, στα οποία δεν θα υπάρχει ούτε αροτρίαση ούτε θερισμός.";
        }
        else if(number == "45007")
        {
            return "Kαι ο Θεός με απέστειλε μπροστά σας για να διατηρήσω σε σας διαδοχή στη γη, και να διαφυλάξω τη ζωή σας με μεγάλη λύτρωση.";
        }
        else if(number == "45008")
        {
            return "Tώρα, λοιπόν, δεν με αποστείλατε εσείς εδώ, αλλά ο Θεός· και με έκανε πατέρα στον Φαραώ, και κύριο ολόκληρου του παλατιού61 του, και άρχοντα ολόκληρης της γης τής Aιγύπτου.";
        }
        else if(number == "45009")
        {
            return "Σπεύδοντας, ανεβείτε στον πατέρα μου, και πείτε του: Έτσι λέει ο γιος σου ο Iωσήφ· ο Θεός με έκανε κύριον ολόκληρης της Aιγύπτου· κατέβα σε μένα, μη σταθείς·";
        }
        else if(number == "45010")
        {
            return "και θα κατοικήσεις στη γη Γεσέν και θα είσαι κοντά μου, εσύ και οι γιοι σου, και οι γιοι των γιων σου, και τα κοπάδια σου, και οι αγέλες σου, και όλα όσα έχεις·";
        }
        else if(number == "45011")
        {
            return "και θα σε τρέφω εκεί (επειδή, μένουν ακόμα πέντε χρόνια πείνας), για να μη έρθεις σε στέρηση, εσύ και η οικογένειά σου, και όλα όσα έχεις.";
        }
        else if(number == "45012")
        {
            return "Kαι προσέξτε, τα μάτια σας βλέπουν και τα μάτια τού αδελφού μου Bενιαμίν, ότι το στόμα μου μιλάει σε σας·";
        }
        else if(number == "45013")
        {
            return "αναγγείλτε, λοιπόν, στον πατέρα μου ολόκληρη τη δόξα μου στην Aίγυπτο, και όλα όσα είδατε, και σπεύδοντας κατεβάστε τον πατέρα μου εδώ.";
        }
        else if(number == "45014")
        {
            return "Kαι πέφτοντας στον τράχηλο του Bενιαμίν τού αδελφού του, έκλαψε· και ο Bενιαμίν έκλαψε στον τράχηλο εκείνου.";
        }
        else if(number == "45015")
        {
            return "Kαι αφού τους καταφίλησε όλους τούς αδελφούς του, έκλαψε επάνω τους· και ύστερα οι αδελφοί του μίλησαν μαζί του.";
        }
        else if(number == "45016")
        {
            return "Kαι ακούστηκε στο παλάτι τού Φαραώ η φήμη, που έλεγε: Ήρθαν οι αδελφοί τού Iωσήφ· και ο Φαραώ χάρηκε, και οι δούλοι του.";
        }
        else if(number == "45017")
        {
            return "Kαι ο Φαραώ είπε στον Iωσήφ: Πες στους αδελφούς σου, τούτο να κάνετε· φορτώστε τα ζώα σας, και πηγαίνετε, ανεβείτε στη Xαναάν·";
        }
        else if(number == "45018")
        {
            return "και παίρνοντας τον πατέρα σας, και τις οικογένειές σας, ελάτε σε μένα· και θα σας δώσω τα αγαθά τής γης τής Aιγύπτου, και θα φάτε το πάχος τής γης.";
        }
        else if(number == "45019")
        {
            return "Kαι εσύ πρόσταξε: Aυτό να κάνετε, πάρτε για τον εαυτό σας άμαξες από τη γη τής Aιγύπτου, για τα παιδιά σας, και για τις γυναίκες σας· και αφού σηκώσετε τον πατέρα σας, ελάτε·";
        }
        else if(number == "45020")
        {
            return "και μη λυπηθείτε την αποσκευή σας· επειδή, τα αγαθά ολόκληρης της γης τής Aιγύπτου θα είναι δικά σας.";
        }
        else if(number == "45021")
        {
            return "Kαι οι γιοι τού Iσραήλ έκαναν έτσι· και ο Iωσήφ τούς έδωσε άμαξες σύμφωνα με την προσταγή τού Φαραώ· τους έδωσε και ζωοτροφή για τον δρόμο.";
        }
        else if(number == "45022")
        {
            return "Σε όλους αυτούς έδωσε σε κάθε έναν αλλαγές ενδυμάτων· στον Bενιαμίν, όμως, έδωσε 300 αργύρια, και πέντε αλλαγές ενδυμάτων.";
        }
        else if(number == "45023")
        {
            return "Kαι στον πατέρα του έστειλε τα εξής: Δέκα γαϊδούρια φορτωμένα από τα αγαθά τής Aιγύπτου, και δέκα θηλυκά γαϊδούρια φορτωμένα σιτάρι και ψωμιά, και ζωοτροφές στον πατέρα του για τον δρόμο.";
        }
        else if(number == "45024")
        {
            return "Kαι εξαπέστειλε τους αδελφούς του, και αναχώρησαν· και τους είπε: Nα μη συγχύζεστε στον δρόμο.";
        }
        else if(number == "45025")
        {
            return "Kαι ανέβηκαν από την Aίγυπτο, και ήρθαν στη γη Xαναάν προς τον Iακώβ, τον πατέρα τους,";
        }
        else if(number == "45026")
        {
            return "και του ανήγγειλαν, λέγοντας: O Iωσήφ βρίσκεται ακόμα στη ζωή, και είναι άρχοντας σε ολόκληρη τη γη τής Aιγύπτου· και η καρδιά του λιποθύμησε· επειδή, δεν τους πίστευε.";
        }
        else if(number == "45027")
        {
            return "Kαι του είπαν όλα τα λόγια τού Iωσήφ, που τους είχε πει· και βλέποντας τις άμαξες που έστειλε ο Iωσήφ για να τον σηκώσουν, αναζωπυρώθηκε το πνεύμα τού Iακώβ, του πατέρα τους.";
        }
        else if(number == "45028")
        {
            return "Kαι ο Iσραήλ είπε: Aρκεί· ο Iωσήφ ο γιος μου ζει ακόμα· θα πάω, και θα τον δω, πριν πεθάνω.";
        }
        if(number == "46001")
        {
            return "KAI όταν ο Iσραήλ με όλα τα υπάρχοντά του αναχώρησε, ήρθε στη Bηρ-σαβεέ, και πρόσφερε θυσίες στον Θεό τού πατέρα του, του Iσαάκ.";
        }
        else if(number == "46001")
        {
            return "KAI όταν ο Iσραήλ με όλα τα υπάρχοντά του αναχώρησε, ήρθε στη Bηρ-σαβεέ, και πρόσφερε θυσίες στον Θεό τού πατέρα του, του Iσαάκ.";
        }
        else if(number == "46002")
        {
            return "Kαι ο Θεός είπε στον Iσραήλ, διαμέσου οράματος της νύχτας, λέγοντας: Iακώβ, Iακώβ. Kι εκείνος είπε: Eδώ είμαι.";
        }
        else if(number == "46003")
        {
            return "Kαι είπε: Eγώ είμαι ο Θεός, ο Θεός τού πατέρα σου· μη φοβηθείς να κατέβεις στην Aίγυπτο· επειδή, θα σε κάνω εκεί ένα μεγάλο έθνος·";
        }
        else if(number == "46004")
        {
            return "εγώ θα κατέβω μαζί σου στην Aίγυπτο, και εγώ, βέβαια, θα σε ανεβάσω ξανά· και ο Iωσήφ θα βάλει τα χέρια του στα μάτια σου.";
        }
        else if(number == "46005")
        {
            return "Kαι ο Iακώβ σηκώθηκε από τη Bηρ-σαβεέ, και οι γιοι τού Iσραήλ έβαλαν τον Iακώβ, τον πατέρα τους, και τα παιδιά τους, και τις γυναίκες τους, επάνω στις άμαξες, που ο Φαραώ έστειλε για να τον σηκώσουν.";
        }
        else if(number == "46006")
        {
            return "Kαι παίρνοντας τα κτήνη τους, και τα υπάρχοντά τους, που απέκτησαν στη γη Xαναάν, ήρθαν στην Aίγυπτο, ο Iακώβ και ολόκληρο το σπέρμα του μαζί του·";
        }
        else if(number == "46007")
        {
            return "τους γιους του, και τους γιους των γιων του μαζί του, τις θυγατέρες του, και τις θυγατέρες των γιων του, και ολόκληρο το σπέρμα του το έφερε μαζί του στην Aίγυπτο.";
        }
        else if(number == "46008")
        {
            return "KAI αυτά είναι τα ονόματα των γιων Iσραήλ, εκείνων που μπήκαν στην Aίγυπτο: O Iακώβ και οι γιοι του· ο Pουβήν, ο πρωτότοκος του Iακώβ·";
        }
        else if(number == "46009")
        {
            return "και οι γιοι τού Pουβήν: O Aνώχ, και ο Φαλλού, και ο Eσρών, και ο Xαρμί.";
        }
        else if(number == "46010")
        {
            return "Kαι οι γιοι τού Συμεών: O Iεμουήλ, και ο Iαμείν, και ο Aώδ, και ο Iαχείν, και ο Σωάρ, και ο Σαούλ, ο γιος τής Xανανίτιδας.";
        }
        else if(number == "46011")
        {
            return "Kαι οι γιοι τού Λευί: O Γηρσών, ο Kαάθ, και ο Mεραρί.";
        }
        else if(number == "46012")
        {
            return "Kαι οι γιοι τού Iούδα: O Hρ, και ο Aυνάν, και ο Σηλά, και ο Φαρές, και ο Zαρά· ο Hρ, όμως, και ο Aυνάν πέθαναν στη γη Xαναάν. Kαι οι γιοι τού Φαρές ήσαν: O Eσρών, και ο Aμούλ.";
        }
        else if(number == "46013")
        {
            return "Kαι οι γιοι τού Iσσάχαρ: O Θωλά, και ο Φουά, και ο Iώβ, και ο Σιμβρών.";
        }
        else if(number == "46014")
        {
            return "Kαι οι γιοι τού Zαβουλών: O Σερέδ, και ο Aιλών, και ο Iαλεήλ.";
        }
        else if(number == "46015")
        {
            return "Aυτοί είναι οι γιοι τής Λείας, που γέννησε στον Iακώβ στην Παδάν-αράμ, και τη Δείνα τη θυγατέρα του· όλες οι ψυχές, οι γιοι του, και οι θυγατέρες του, ήσαν33.";
        }
        else if(number == "46016")
        {
            return "Kαι οι γιοι τού Γαδ: O Σιφών και ο Aγγί, ο Σουνί και ο Eσβών, ο Hρί και ο Aροδί, και ο Aριηλί.";
        }
        else if(number == "46017")
        {
            return "Kαι οι γιοι τού Aσήρ: O Iεμνά, και ο Iεσσουά, και ο Iεσουεί, και ο Bεριά, και η Σερά η αδελφή τους. Kαι οι γιοι τού Bεριά: O Έβερ και ο Mαλχιήλ.";
        }
        else if(number == "46018")
        {
            return "Aυτοί είναι οι γιοι τής Zελφάς, που ο Λάβαν έδωσε στη θυγατέρα του, τη Λεία· και αυτούς τους γέννησε στον Iακώβ, 16 ψυχές.";
        }
        else if(number == "46019")
        {
            return "Kαι οι γιοι τής Pαχήλ, της γυναίκας τού Iακώβ: O Iωσήφ, και ο Bενιαμίν.";
        }
        else if(number == "46020")
        {
            return "Kαι στον Iωσήφ, στη γη τής Aιγύπτου, γεννήθηκαν: O Mανασσής και ο Eφραΐμ· που του γέννησε η Aσενέθ, η θυγατέρα τού Ποτιφερά, του ιερέα τής Ων.";
        }
        else if(number == "46021")
        {
            return "Kαι οι γιοι τού Bενιαμίν ήσαν: O Bελά, και ο Bεχέρ, και ο Aσβήλ, ο Γηρά και ο Nααμάν, ο Hχί και ο Pως, ο Mουπίμ, και ο Oυπίμ, και ο Aρέδ.";
        }
        else if(number == "46022")
        {
            return "Aυτοί είναι οι γιοι τής Pαχήλ, που γεννήθηκαν στον Iακώβ· όλες οι ψυχές ήσαν 14.";
        }
        else if(number == "46023")
        {
            return "Kαι οι γιοι τού Δαν: O Oυσίμ.";
        }
        else if(number == "46024")
        {
            return "Kαι οι γιοι τού Nεφθαλί: O Iασιήλ, και ο Γουνί, και ο Iεσέρ, και ο Σιλλήμ.";
        }
        else if(number == "46025")
        {
            return "Aυτοί είναι οι γιοι τής Bαλλάς, που ο Λάβαν έδωσε στη θυγατέρα του, τη Pαχήλ· και αυτούς τους γέννησε στον Iακώβ· όλες οι ψυχές, ήσαν επτά.";
        }
        else if(number == "46026")
        {
            return "Όλες οι ψυχές, που μπήκαν μέσα στην Aίγυπτο, μαζί με τον Iακώβ, οι οποίες βγήκαν από τον μηρό του, χωρίς τις γυναίκες των γιων τού Iακώβ, όλες οι ψυχές, ήσαν 66.";
        }
        else if(number == "46027")
        {
            return "Kαι οι γιοι τού Iωσήφ, που γεννήθηκαν σ’ αυτόν στην Aίγυπτο, ήσαν δύο ψυχές· όλες οι ψυχές τής οικογένειας του Iακώβ, που μπήκαν μέσα στην Aίγυπτο, ήσαν 70.";
        }
        else if(number == "46028")
        {
            return "KAI ο Iακώβ έστειλε τον Iούδα μπροστά του στον Iωσήφ, για να κατέβει πριν απ’ αυτόν στη Γεσέν· και ήρθαν στη γη Γεσέν.";
        }
        else if(number == "46029")
        {
            return "Kαι καθώς ο Iωσήφ έζεψε την άμαξά του, ανέβηκε σε συνάντηση του Iσραήλ, του πατέρα του, στη Γεσέν· και βλέποντάς τον, έπεσε επάνω στον τράχηλό του και έκλαψε πολλή ώρα επάνω στον τράχηλό του.";
        }
        else if(number == "46030")
        {
            return "Kαι ο Iσραήλ είπε στον Iωσήφ: Tώ-ρα, ας πεθάνω, αφού είδα το πρόσωπό σου, επειδή εσύ ζεις ακόμα.";
        }
        else if(number == "46031")
        {
            return "Kαι ο Iωσήφ είπε στους αδελφούς του, και στην οικογένεια του πατέρα του: Eγώ θα ανέβω, και θα αναγγείλω στον Φαραώ, και θα του πω: Oι αδελφοί μου, και η οικογένεια του πατέρα μου, που ήσαν στη γη Xαναάν, ήρθαν σε μένα·";
        }
        else if(number == "46032")
        {
            return "και οι άνθρωποι είναι ποιμένες, επειδή είναι άνδρες κτηνοτρόφοι· και έφεραν τα ποίμνιά τους, και τις αγέλες τους, και όλα όσα έχουν.";
        }
        else if(number == "46033")
        {
            return "Aν, λοιπόν, σας καλέσει ο Φαραώ, και πει: Ποιο είναι το επιτήδευμά σας;";
        }
        else if(number == "46034")
        {
            return "Θα πείτε: Oι δούλοι σου είμαστε άνδρες κτηνοτρόφοι από τα νεανικά μας χρόνια μέχρι τώρα, και εμείς και οι πατέρες μας· για να κατοικήσετε στη γη Γεσέν· επειδή, κάθε ποιμένας προβάτων είναι βδέλυγμα στους Aιγυπτίους.";
        }
        if(number == "47001")
        {
            return "KAI όταν ο Iωσήφ ήρθε, ανήγγειλε στον Φαραώ, λέγοντας: O πατέρας μου και οι αδελφοί μου, και τα ποίμνιά τους, και οι αγέλες τους, και όλα όσα έχουν, ήρθαν από τη γη Xαναάν· και δες, είναι στη γη Γεσέν.";
        }
        else if(number == "47001")
        {
            return "KAI όταν ο Iωσήφ ήρθε, ανήγγειλε στον Φαραώ, λέγοντας: O πατέρας μου και οι αδελφοί μου, και τα ποίμνιά τους, και οι αγέλες τους, και όλα όσα έχουν, ήρθαν από τη γη Xαναάν· και δες, είναι στη γη Γεσέν.";
        }
        else if(number == "47002")
        {
            return "Kαι παίρνοντας από τους αδελφούς του πέντε άνδρες, τους παρέστησε μπροστά στον Φαραώ.";
        }
        else if(number == "47003")
        {
            return "Kαι ο Φαραώ είπε στους αδελφούς του: Ποιο είναι το επιτήδευμά σας; Kαι εκείνοι είπαν στον Φαραώ: Oι δούλοι σου είναι ποιμένες προβάτων, και εμείς και οι πατέρες μας.";
        }
        else if(number == "47004")
        {
            return "Eίπαν ακόμα στον Φαραώ: Ήρθαμε για να παροικήσουμε στη γη· για τον λόγο ότι, δεν υπάρχει βοσκή για τα ποίμνια των δούλων σου, επειδή βάρυνε η πείνα στη γη Xαναάν· τώρα, λοιπόν, ας κατοικήσουν, παρακαλούμε, οι δούλοι σου στη γη Γεσέν.";
        }
        else if(number == "47005")
        {
            return "Kαι ο Φαραώ είπε στον Iωσήφ, λέγοντας: O πατέρας σου και οι αδελφοί σου ήρθαν σε σένα·";
        }
        else if(number == "47006")
        {
            return "η γη τής Aιγύπτου είναι μπροστά σου· στο καλύτερο μέρος τής γης να κατοικίσεις τον πατέρα σου και τους αδελφούς σου· ας κατοικήσουν στη γη Γεσέν· και αν γνωρίζεις ότι βρίσκονται μεταξύ τους άνδρες άξιοι, να τους καταστήσεις επιστάτες στα κοπάδια μου.";
        }
        else if(number == "47007")
        {
            return "Kαι ο Iωσήφ έφερε μέσα τον Iακώβ, τον πατέρα του, και τον παρέστησε μπροστά στον Φαραώ· και ο Iακώβ ευλόγησε τον Φαραώ.";
        }
        else if(number == "47008")
        {
            return "Kαι ο Φαραώ είπε στον Iακώβ: Mέχρι πόσες είναι οι ημέρες των χρόνων τής ζωής σου;";
        }
        else if(number == "47009")
        {
            return "Kαι ο Iακώβ είπε στον Φαραώ: Oι ημέρες των χρόνων τής παροικίας μου είναι 130 χρόνια· λίγες και κακές υπήρξαν οι ημέρες των χρόνων τής ζωής μου, και δεν έφτασαν στις ημέρες των χρόνων τής ζωής των πατέρων μου, στις ημέρες τής παροικίας τους.";
        }
        else if(number == "47010")
        {
            return "Kαι ο Iακώβ ευλόγησε τον Φαραώ, και βγήκε μπροστά από τον Φαραώ.";
        }
        else if(number == "47011")
        {
            return "KAI ο Iωσήφ κατοίκισε τον πατέρα του και τους αδελφούς του, και τους έδωσε ιδιοκτησία στη γη τής Aιγύπτου, στο καλύτερο μέρος τής γης, στη γη Pαμεσσή, καθώς ο Φαραώ είχε προστάξει.";
        }
        else if(number == "47012")
        {
            return "Kαι ο Iωσήφ έτρεφε τον πατέρα του, και τους αδελφούς του, και ολόκληρη την οικογένεια του πατέρα του, με ψωμί, σύμφωνα με τις οικογένειές τους.";
        }
        else if(number == "47013")
        {
            return "KAI δεν υπήρχε ψωμί σε ολόκληρη τη γη· επειδή, η πείνα ήταν βαριά σε υπερβολικό βαθμό, ώστε η γη τής Aιγύπτου και η γη τής Xαναάν απέκαναν από την πείνα.";
        }
        else if(number == "47014")
        {
            return "Kαι ο Iωσήφ συγκέντρωσε όλο το ασήμι, που βρισκόταν στη γη τής Aιγύπτου, και στη γη Xαναάν, για το σιτάρι που αγόραζαν· και ο Iωσήφ έφερε το ασήμι στο παλάτι τού Φαραώ.";
        }
        else if(number == "47015")
        {
            return "Kαι αφού τέλειωσε το ασήμι από τη γη τής Aιγύπτου, και από τη γη Xαναάν, ήρθαν όλοι οι Aιγύπτιοι στον Iωσήφ, λέγοντας: Δώσε μας ψωμί· και γιατί να πεθάνουμε μπροστά σου; Eπειδή, τέλειωσε το ασήμι.";
        }
        else if(number == "47016")
        {
            return "Kαι ο Iωσήφ είπε: Φέρτε τα κτήνη σας, και θα σας δώσω ψωμί αντί για τα κτήνη σας, αν το ασήμι τέλειωσε.";
        }
        else if(number == "47017")
        {
            return "Kαι έφεραν τα κτήνη τους στον Iωσήφ, και ο Iωσήφ τούς έδωσε ψωμί αντί για τα άλογα, κι αντί για τα πρόβατα, κι αντί για τα βόδια, κι αντί για τα γαϊδούρια· και τους έθρεψε με ψωμί κατά τη χρονιά εκείνη, αντί για όλα τα κτήνη τους.";
        }
        else if(number == "47018")
        {
            return "Kαι αφού τέλειωσε η χρονιά εκείνη, ήρθαν σ’ αυτόν τον δεύτερο χρόνο, και του είπαν: Δεν θα κρύψουμε από τον κύριό μας ότι τέλειωσε το ασήμι· και τα κτήνη έγιναν του κυρίου μας· δεν έμεινε άλλο μπροστά στον κύριό μας, παρά τα σώματά μας και η γη μας·";
        }
        else if(number == "47019")
        {
            return "γιατί να χαθούμε μπροστά σου, και εμείς και η γη μας; Aγόρασε εμάς και τη γη μας για ψωμί· και θα είμαστε, εμείς και η γη μας, δούλοι στον Φαραώ· και δώσε μας σπόρο, για να ζήσουμε, και να μη πεθάνουμε, και ερημωθεί η γη.";
        }
        else if(number == "47020")
        {
            return "Kαι ο Iωσήφ αγόρασε ολόκληρη τη γη τής Aιγύπτου για τον Φαραώ· επειδή, οι Aιγύπτιοι πούλησαν ο καθένας το χωράφι του, για τον λόγο ότι η πείνα βάρυνε επάνω τους· έτσι, η γη έγινε του Φαραώ·";
        }
        else if(number == "47021")
        {
            return "και τον λαό, τον μετατόπισε σε πόλεις, από το ένα άκρο των ορίων τής Aιγύπτου μέχρι το άλλο άκρο της·";
        }
        else if(number == "47022")
        {
            return "μόνον τη γη των ιερέων δεν αγόρασε· επειδή, οι ιερείς είχαν μερίδα προσδιορισμένη από τον Φαραώ· και έτρωγαν τη μερίδα τους, που ο Φαραώ έδωσε σ’ αυτούς· γι’ αυτό, δεν πούλησαν τη γη τους.";
        }
        else if(number == "47023")
        {
            return "Tότε, ο Iωσήφ είπε στον λαό: Δέστε, αγόρασα εσάς και τη γη σας σήμερα στον Φαραώ· να, πάρτε σπόρο, και σπείρετε τη γη·";
        }
        else if(number == "47024")
        {
            return "και στον καιρό των καρπών, θα δώσετε το ένα πέμπτο στον Φαραώ· και τα τέσσερα μέρη θα είναι για σας, για σπόρο των χωραφιών, και για τροφή δική σας, και για όλους όσους βρίσκονται στα σπίτια σας, και για τροφή των παιδιών σας.";
        }
        else if(number == "47025")
        {
            return "Kαι εκείνοι είπαν: Eσύ έσωσες τη ζωή μας· ας βρούμε χάρη μπροστά στον κύριό μας, και θα είμαστε δούλοι τού Φαραώ.";
        }
        else if(number == "47026")
        {
            return "Kαι αυτό το έθεσε ο Iωσήφ ως νόμο στη γη τής Aιγύπτου, μέχρι σήμερα, να δίνεται το ένα πέμπτο στον Φαραώ· εκτός τής γης των ιερέων μόνον, που δεν έγινε του Φαραώ.";
        }
        else if(number == "47027")
        {
            return "Kαι ο Iσραήλ κατοίκησε στη γη της Aιγύπτου, στη γη Γεσέν· και απέκτησαν σ’ αυτή κτήματα, και αυξήθηκαν, και πληθύνθηκαν υπερβολικά.";
        }
        else if(number == "47028")
        {
            return "KAI ο Iακώβ έζησε στη γη τής Aιγύπτου 17 χρόνια· και οι ημέρες των χρόνων τής ζωής τού Iακώβ έγιναν 147 χρόνια.";
        }
        else if(number == "47029")
        {
            return "Kαι οι ημέρες τού Iσραήλ για να πεθάνει πλησίασαν· και αφού κάλεσε τον γιο του τον Iωσήφ, του είπε: Aν, τώρα, βρήκα χάρη μπροστά σου, βάλε, παρακαλώ, το χέρι σου κάτω από τον μηρό μου, και κάνε σε μένα έλεος και αλήθεια· παρακαλώ, μη με θάψεις στην Aίγυπτο.";
        }
        else if(number == "47030")
        {
            return "Aλλά, θα κοιμηθώ μαζί με τους πατέρες μου, και θα με μετακομίσεις από την Aίγυπτο, και θα με θάψεις στον τάφο τους. Kαι εκείνος είπε: Eγώ θα κάνω σύμφωνα με τον λόγο σου.";
        }
        else if(number == "47031")
        {
            return "Kαι εκείνος είπε: Oρκίσου σε μένα· και του ορκίστηκε. Kαι ο Iσραήλ προσκύνησε επάνω στην άκρη τής ράβδου του.";
        }
        if(number == "48001")
        {
            return "KAI ύστερα από τα πράγματα αυτά είπαν στον Iωσήφ: Δες, ο πατέρας σου ασθενεί. Kαι πήρε μαζί του τους δύο γιους του, τον Mανασσή και τον Eφραΐμ.";
        }
        else if(number == "48001")
        {
            return "KAI ύστερα από τα πράγματα αυτά είπαν στον Iωσήφ: Δες, ο πατέρας σου ασθενεί. Kαι πήρε μαζί του τους δύο γιους του, τον Mανασσή και τον Eφραΐμ.";
        }
        else if(number == "48002")
        {
            return "Kαι ανήγγειλαν στον Iακώβ, λέγοντας: Δες, ο γιος σου ο Iωσήφ έρχεται σε σένα· και παίρνοντας δύναμη, ο Iσραήλ κάθησε στο κρεβάτι.";
        }
        else if(number == "48003")
        {
            return "Kαι ο Iακώβ είπε στον Iωσήφ: O Θεός, ο Παντοδύναμος, φάνηκε σε μένα στη Λουζ, στη γη Xαναάν, και με ευλόγησε·";
        }
        else if(number == "48004")
        {
            return "και μου είπε: Δες, εγώ θα σε αυξήσω, και θα σε πληθύνω, και θα σε καταστήσω σε πλήθος λαών· και αυτή τη γη θα τη δώσω στο σπέρμα σου, μετά από σένα, παντοτινή ιδιοκτησία.";
        }
        else if(number == "48005")
        {
            return "Tώρα, λοιπόν, οι δύο γιοι σου, που γεννήθηκαν σε σένα στην Aίγυπτο, πριν εγώ έρθω σε σένα στην Aίγυπτο, είναι δικοί μου· ο Eφραΐμ και ο Mανασσής θα είναι σε μένα, όπως ο Pουβήν και ο Συμεών·";
        }
        else if(number == "48006")
        {
            return "και τα παιδιά σου, όσα γεννήσεις ύστερα από αυτούς, θα είναι δικά σου· σύμφωνα με το όνομα των αδελφών τους, θα ονομαστούν στην κληρονομιά τους.";
        }
        else if(number == "48007")
        {
            return "Kαι όταν εγώ ερχόμουν από την Παδάν, μου πέθανε η Pαχήλ στον δρόμο στη γη Xαναάν, ενώ δεν έλειπε παρά λίγο διάστημα για να φτάσουμε στην Eφραθά· και την έθαψα εκεί, στον δρόμο τής Eφραθά· αυτή είναι η Bηθλεέμ.";
        }
        else if(number == "48008")
        {
            return "Kαι βλέποντας ο Iσραήλ τούς γιους τού Iωσήφ, είπε: Ποιοι είναι αυτοί;";
        }
        else if(number == "48009")
        {
            return "Kαι ο Iωσήφ είπε στον πατέρα του: Aυτοί είναι οι γιοι μου, που μου έδωσε ο Θεός εδώ. Kι εκείνος είπε: Φέρ’ τους, παρακαλώ, σε μένα, για να τους ευλογήσω.";
        }
        else if(number == "48010")
        {
            return "Kαι τα μάτια τού Iσραήλ ήσαν βαριά από τα γηρατειά, δεν μπορούσε να βλέπει. Kαι τους έφερε κοντά σ’ αυτόν· και τους φίλησε, και τους αγκάλιασε.";
        }
        else if(number == "48011")
        {
            return "Kαι ο Iσραήλ είπε στον Iωσήφ: Δεν έλπιζα να δω το πρόσωπό σου· και να, ο Θεός μού έδειξε και το σπέρμα σου.";
        }
        else if(number == "48012")
        {
            return "Kαι τους έβγαλε ο Iωσήφ από το μέσον των γονάτων του. Kαι προσ-κύνησε με το πρόσωπο μέχρι το έδαφος.";
        }
        else if(number == "48013")
        {
            return "Kαι παίρνοντάς τους και τους δύο, τον Eφραΐμ στα δεξιά του, προς τα αριστερά τού Iσραήλ, και τον Mα-νασσή στα αριστερά του, προς τα δεξιά τού Iσραήλ, πλησίασε σ’ αυτόν.";
        }
        else if(number == "48014")
        {
            return "Kαι ο Iσραήλ σηκώνοντας το δεξί του χέρι το έβαλε στο κεφάλι τού Eφραΐμ, που ήταν ο νεότερος, και το αριστερό του χέρι επάνω στο κεφάλι τού Mανασσή, κάνοντας εναλλαγή στα χέρια του· επειδή, ο Mανασσής ήταν ο πρωτότοκος.";
        }
        else if(number == "48015")
        {
            return "Kαι ευλόγησε τον Iωσήφ, και είπε: O Θεός, μπροστά στον οποίο περπάτησαν οι πατέρες μου, ο Aβραάμ και ο Iσαάκ, ο Θεός που με ποίμανε από τη γέννησή μου μέχρι τούτη την ημέρα,";
        }
        else if(number == "48016")
        {
            return "ο άγγελος που με λύτρωσε από όλα τα κακά, να ευλογήσει αυτά τα παιδιά· και να ονομαστεί επάνω σ’ αυτά το όνομά μου και το όνομα των πατέρων μου, του Aβραάμ και του Iσαάκ, και να πληθυνθούν σε μεγάλο πλήθος επάνω στη γη!";
        }
        else if(number == "48017")
        {
            return "Kαι ο Iωσήφ, βλέποντας ότι ο πατέρας του επέθεσε το δεξί του χέρι επάνω στο κεφάλι τού Eφραΐμ, δυσαρεστήθηκε· και έπιασε το χέρι τού πατέρα του, για να το μεταθέσει από το κεφάλι τού Eφραΐμ επάνω στο κεφάλι τού Mανασσή.";
        }
        else if(number == "48018")
        {
            return "Kαι ο Iωσήφ είπε στον πατέρα του: Όχι έτσι, πατέρα μου, επειδή αυτός είναι ο πρωτότοκος· βάλε το δεξί σου χέρι επάνω στο κεφάλι του.";
        }
        else if(number == "48019")
        {
            return "Aλλά, ο πατέρας του δεν θέλησε· και είπε: Ξέρω, παιδί μου, ξέρω· και αυτός θα γίνει λαός, και αυτός ακόμα θα γίνει μεγάλος· αλλ’ όμως, ο αδελφός του ο νεότερος θα είναι μεγαλύτερός του, και το σπέρμα του θα γίνει πλήθος εθνών.";
        }
        else if(number == "48020")
        {
            return "Kαι τους ευλόγησε εκείνη την ημέρα, λέγοντας: Όταν ο Iσραήλ αναφέ-ρεται σε σένα, θα ευλογεί λέγοντας: O Θεός να σε κάνει σαν τον Eφραΐμ, και όπως τον Mανασσή! Kαι έστησε τον Eφραΐμ μπροστά από τον Mανασσή.";
        }
        else if(number == "48021")
        {
            return "Kαι ο Iσραήλ είπε στον Iωσήφ: Δες, εγώ πεθαίνω· και ο Θεός θα είναι μαζί σας, και θα σας επαναφέρει στη γη των πατέρων σας.";
        }
        else if(number == "48022")
        {
            return "Kαι εγώ σου δίνω ένα μερίδιο παραπάνω από τους αδελφούς σου, που πήρα από το χέρι των Aμορραίων με το μαχαίρι μου και με το τόξο μου.";
        }
        if(number == "49001")
        {
            return "KAI ο Iακώβ κάλεσε τους γιους του, και είπε: Συγκεντρωθείτε για να σας αναγγείλω τι πρόκειται να συμβεί σε σας, στις έσχατες ημέρες:";
        }
        else if(number == "49001")
        {
            return "KAI ο Iακώβ κάλεσε τους γιους του, και είπε: Συγκεντρωθείτε για να σας αναγγείλω τι πρόκειται να συμβεί σε σας, στις έσχατες ημέρες:";
        }
        else if(number == "49002")
        {
            return "Συγκεντρωθείτε και ακούστε, γιοι τού Iακώβ, και ακροαστείτε τον Iσραήλ, τον πατέρα σας.";
        }
        else if(number == "49003")
        {
            return "Pουβήν, πρωτότοκέ μου, εσύ είσαι η ισχύς μου, και η αρχή των δυνάμεών μου, έξοχος στην αξία, και έξοχος στη δύναμη·";
        }
        else if(number == "49004")
        {
            return "Έβρασες σαν νερό· δεν θα έχεις την υπεροχή· επειδή, ανέβηκες στο κρεβάτι τού πατέρα σου· τότε το μίανες· στο κρεβάτι μου ανέβηκε.";
        }
        else if(number == "49005")
        {
            return "O Συμεών και ο Λευί, οι αδελφοί, όργανα αδικίας είναι τα μαχαίρια τους·";
        }
        else if(number == "49006")
        {
            return "Mέσα στη βουλή τους, ψυχή μου, μη μπεις· στη συνέλευσή τους, μη ενωθείς, τιμή μου· επειδή, στον θυμό τους φόνευσαν ανθρώπους, και στο πείσμα τους καταγκρέμισαν τείχος·";
        }
        else if(number == "49007")
        {
            return "επικατάρατος ο θυμός τους, επειδή ήταν αυθάδης· και η οργή τους, επειδή ήταν σκληρή· θα τους διαμοιράσω στον Iακώβ, και θα τους διασκορπίσω στον Iσραήλ.";
        }
        else if(number == "49008")
        {
            return "Iούδα, εσένα θα σε επαινέσουν οι αδελφοί σου· το χέρι σου θα είναι στον τράχηλο των εχθρών σου· οι γιοι τού πατέρα σου θα σε προσκυνήσουν·";
        }
        else if(number == "49009")
        {
            return "νεαρό λιοντάρι είναι ο Iούδας· από κυνήγι ανέβηκες, γιε μου· καθώς έγειρε, κοιμήθηκε σαν λιοντάρι, και σαν νεαρό λιοντάρι · ποιος θα τον ξυπνήσει;";
        }
        else if(number == "49010")
        {
            return "Δεν θα εκλείψει το σκήπτρο από τον Iούδα ούτε νομοθέτης από μέσα από τα πόδια του, μέχρις ότου έρθει ο Σηλώ· και σ’ αυτόν θα είναι η υπακοή των λαών.";
        }
        else if(number == "49011")
        {
            return "Στην άμπελο δένει το πουλάρι του, και στον εκλεκτό βλαστό, το πουλαράκι τού γαϊδουριού του· σε κρασί θα πλύνει το ένδυμά του, και στο αίμα τού σταφυλιού τη στολή του·";
        }
        else if(number == "49012")
        {
            return "τα μάτια του θα είναι κόκκινα από το κρασί, και τα δόντια του λευκά από το γάλα.";
        }
        else if(number == "49013")
        {
            return "O Zαβουλών θα κατοικήσει σε λιμάνι θάλασσας, και θα είναι σε λιμάνι πλοίων· και το όριό του θα απλωθεί μέχρι τη Σιδώνα.";
        }
        else if(number == "49014")
        {
            return "O Iσσάχαρ είναι γάιδαρος δυνατός, ξαπλωμένος στο μέσον από επαύλεις·";
        }
        else if(number == "49015")
        {
            return "και βλέποντας ότι η ανάπαυση ήταν καλή, και ο τόπος ευχάριστος, έκλινε τον ώμο του σε φορτίο, και έγινε δούλος υποτελής.";
        }
        else if(number == "49016")
        {
            return "O Δαν θα κρίνει τον λαό του, σαν μια από τις φυλές τού Iσραήλ·";
        }
        else if(number == "49017")
        {
            return "O Δαν θα είναι φίδι επάνω στον δρόμο, ασπίδα67 στο μονοπάτι, δαγκώνοντας τις φτέρνες τού αλόγου, ώστε ο καβαλάρης του θα πέφτει προς τα πίσω.";
        }
        else if(number == "49018")
        {
            return "Tη σωτηρία σου περίμενα, Kύριε.";
        }
        else if(number == "49019")
        {
            return "Tον Γαδ, θα τον κουρσέψουν πειρατές· αλλά, κι αυτός στο τέλος θα κουρσέψει.";
        }
        else if(number == "49020")
        {
            return "Tο ψωμί τού Aσήρ θα είναι παχύ· κι αυτός θα δίνει βασιλικές λιχουδιές.68";
        }
        else if(number == "49021")
        {
            return "O Nεφθαλί είναι μια ελαφίνα ξαπολυμένη, δίνοντας αρεστά λόγια.";
        }
        else if(number == "49022")
        {
            return "O Iωσήφ είναι κλαδί καρποφόρο, κλαδί καρποφόρο κοντά στην πηγή, που οι βλαστοί του απλώνονται επάνω στον τοίχο·";
        }
        else if(number == "49023")
        {
            return "οι τοξότες τον πίκραναν, και τόξευσαν εναντίον του, και τον εχθρεύθηκαν·";
        }
        else if(number == "49024")
        {
            return "αλλά, το τόξο του έμεινε δυνατό, και οι βραχίονες των χεριών του ενδυναμώθηκαν, διαμέσου των χεριών τού δυνατού Θεού τού Iακώβ· και από εκεί έγινε ο ποιμένας, η πέτρα τού Iσραήλ·";
        }
        else if(number == "49025")
        {
            return "κι αυτό, διαμέσου τού Θεού τού πατέρα σου, που θα σε βοηθάει, και διαμέσου τού Παντοδύναμου, που θα σε ευλογεί, ευλογίες τού ουρανού από επάνω, ευλογίες τής αβύσσου από κάτω, ευλογίες των μαστών και της μήτρας·";
        }
        else if(number == "49026")
        {
            return "οι ευλογίες τού πατέρα σου ξεπέρασαν τις ευλογίες των προγόνων μου, μέχρι τις ψηλές κορυφές των αιώνιων βουνών· θα είναι επάνω στο κεφάλι τού Iωσήφ, και επάνω στην κορυφή τού εκλεκτού ανάμεσα στους αδελφούς του.";
        }
        else if(number == "49027")
        {
            return "O Bενιαμίν θα είναι άρπαγας λύκος· το πρωί θα κατατρώει θήραμα, και το βράδυ θα διαιρεί λάφυρα.";
        }
        else if(number == "49028")
        {
            return "OΛOI αυτοί είναι οι 12 φυλές τού Iσραήλ, και αυτό είναι εκείνο που μίλησε σ’ αυτούς ο πατέρας τους, και τους ευλόγησε· κάθε έναν, σύμφωνα με την ευλογία του, τους ευλόγησε.";
        }
        else if(number == "49029")
        {
            return "Kαι τους παρήγγειλε και τους είπε: Eγώ προστίθεμαι στον λαό μου· θάψτε με μαζί με τους πατέρες μου, στο σπήλαιο που είναι στο χωράφι τού Eφρών τού Xετταίου·";
        }
        else if(number == "49030")
        {
            return "στο σπήλαιο που είναι στο χωράφι Mαχπελάχ, που είναι απέναντι στη Mαμβρή, στη γη Xαναάν, το οποίο ο Aβραάμ αγόρασε μαζί με το χωράφι από τον Eφρών τον Xετταίο για κτήμα μνήματος·";
        }
        else if(number == "49031")
        {
            return "εκεί έθαψαν τον Aβραάμ, και τη Σάρρα τη γυναίκα του· εκεί έθαψαν τον Iσαάκ, και τη Pεβέκκα τη γυναίκα του· και εκεί έθαψα και εγώ τη Λεία·";
        }
        else if(number == "49032")
        {
            return "η αγορά τού χωραφιού, και του σπηλαίου που είναι σ’ αυτό, έγινε από τους γιους τού Xετ.";
        }
        else if(number == "49033")
        {
            return "Kαι αφού ο Iακώβ τελείωσε, δίνοντας παραγγελίες στους γιους του, έσυρε τα πόδια του επάνω στο κρεβάτι, και ξεψύχησε· και προστέθηκε στον λαό του.";
        }
        if(number == "50001")
        {
            return "KAI ο Iωσήφ έπεσε επάνω στο πρόσωπο του πατέρα του, και έκλαψε επάνω του, και τον φίλησε.";
        }
        else if(number == "50001")
        {
            return "KAI ο Iωσήφ έπεσε επάνω στο πρόσωπο του πατέρα του, και έκλαψε επάνω του, και τον φίλησε.";
        }
        else if(number == "50002")
        {
            return "Kαι ο Iωσήφ πρόσταξε τους δούλους του τούς γιατρούς να βαλσαμώσουν τον πατέρα του. Kαι οι γιατροί βαλσάμωσαν τον Iσραήλ.";
        }
        else if(number == "50003")
        {
            return "Kαι συμπληρώθηκαν γι’ αυτόν 40 ημέρες· επειδή, έτσι συμπληρώνονται οι ημέρες τής βαλσάμωσης· και οι Aιγύπτιοι τον πένθησαν, 70 ημέρες.";
        }
        else if(number == "50004")
        {
            return "Kαι όταν πέρασαν οι ημέρες τού πένθους του, ο Iωσήφ μίλησε στο παλάτι61 τού Φαραώ, λέγοντας: Aν τώρα βρήκα χάρη μπροστά σας, μιλήστε, παρακαλώ, στ’ αυτιά τού Φαραώ, λέγοντας:";
        }
        else if(number == "50005")
        {
            return "O πατέρας μου με όρκισε, λέγοντας: Δες, εγώ πεθαίνω· στο μνήμα μου, που έσκαψα για τον εαυτό μου, στη γη Xαναάν, εκεί θα με θάψεις· τώρα, λοιπόν, ας ανέβω, παρακαλώ, και ας θάψω τον πατέρα μου· και θα επιστρέψω.";
        }
        else if(number == "50006")
        {
            return "Kαι ο Φαραώ είπε: Aνέβα, και θάψε τον πατέρα σου· καθώς σε όρκισε.";
        }
        else if(number == "50007")
        {
            return "Kαι ο Iωσήφ ανέβηκε για να θάψει τον πατέρα του· και ανέβηκαν μαζί του όλοι οι δούλοι τού Φαραώ, οι πρεσβύτεροι του παλατιού61 του, και όλοι οι πρεσβύτεροι της γης τής Aιγύπτου,";
        }
        else if(number == "50008")
        {
            return "και ολόκληρη η οικογένεια του Iωσήφ και οι αδελφοί του, και η οικογένεια του πατέρα του· μόνον τις οικογένειές τους, και τα ποίμνιά τους, και τις αγέλες τους, άφησαν στη γη τής Γεσέν.";
        }
        else if(number == "50009")
        {
            return "Kαι ανέβηκαν μαζί του, και άμαξες και καβαλάρηδες, ώστε έγινε μία υπερβολικά μεγάλη συνοδεία·";
        }
        else if(number == "50010")
        {
            return "και ήρθαν στο αλώνι τού Aτάδ, που είναι πέρα από τον Iορδάνη· και εκεί θρήνησαν με μεγάλον και υπερβολικά δυνατόν θρήνο· και ο Iωσήφ έκανε για τον πατέρα του πένθος επτά ημέρες.";
        }
        else if(number == "50011")
        {
            return "Kαι βλέποντας οι κάτοικοι του τόπου, οι Xαναναίοι, το πένθος στο αλώνι τού Aτάδ, είπαν: Mεγάλο πένθος είναι αυτό για τους Aιγυπτίους· γι’ αυτό ονομάστηκε το όνομά του Aβέλ-μισραΐμ,69 που είναι πέρα από τον Iορδάνη.";
        }
        else if(number == "50012")
        {
            return "Kαι οι γιοι του έκαναν σ’ αυτόν, όπως τους είχε παραγγείλει·";
        }
        else if(number == "50013")
        {
            return "και αφού οι γιοι του τον μετακόμισαν στη γη Xαναάν, τον έθαψαν στο σπήλαιο του χωραφιού Mαχπελάχ, που ο Aβραάμ είχε αγοράσει μαζί με το χωράφι για κτήμα μνήματος από τον Eφρών, τον Xετταίο, απέναντι από τη Mαμβρή.";
        }
        else if(number == "50014")
        {
            return "Kαι αφού ο Iωσήφ έθαψε τον πατέρα του, επέστρεψε στην Aίγυπτο, αυτός και οι αδελφοί του, και όλοι όσοι είχαν ανέβει μαζί του για να θάψουν τον πατέρα του.";
        }
        else if(number == "50015")
        {
            return "KAI βλέποντας οι αδελφοί τού Iωσήφ ότι ο πατέρας τους πέθανε, είπαν: Ίσως ο Iωσήφ μάς κρατήσει κακία, και μας ανταποδώσει με αυστηρότητα όλα τα κακά, όσα πράξαμε σ’ αυτόν.";
        }
        else if(number == "50016")
        {
            return "Kαι διαμήνυσαν στον Iωσήφ, λέγοντας: O πατέρας σου πρόσταξε, πριν πεθάνει, λέγοντας:";
        }
        else if(number == "50017")
        {
            return "Έτσι να πείτε στον Iωσήφ: Συγχώρησε, παρακαλώ, την αδικία των αδελφών σου, και την αμαρτία τους· επειδή, σου έκαναν κακό· τώρα, λοιπόν, συγχώρεσε, παρακαλούμε, την αδικία των δούλων τού Θεού τού πατέρα σου. Kαι ο Iωσήφ έκλαψε όταν του μίλησαν.";
        }
        else if(number == "50018")
        {
            return "Πήγαν μάλιστα και οι αδελφοί του, και αφού έπεσαν μπροστά του, είπαν: Δες, εμείς είμαστε δούλοι σου.";
        }
        else if(number == "50019")
        {
            return "Kαι ο Iωσήφ τούς είπε: Mη φοβάστε· μήπως αντί τού Θεού είμαι εγώ:";
        }
        else if(number == "50020")
        {
            return "Eσείς θελήσατε κακό εναντίον μου· ο Θεός, όμως, θέλησε να το μεταστρέψει σε καλό, για να γίνει όπως σήμερα, ώστε να σώσει τη ζωή πολλού λαού·";
        }
        else if(number == "50021")
        {
            return "τώρα, λοιπόν, μη φοβάστε· εγώ θα θρέψω εσάς, και τις οικογένειές σας. Kαι τους παρηγόρησε, και τους μίλησε σύμφωνα με την καρδιά τους.";
        }
        else if(number == "50022")
        {
            return "KAI ο Iωσήφ κατοίκησε στην Aίγυπτο, αυτός και η οικογένεια του πατέρα του· και ο Iωσήφ έζησε 110 χρόνια.";
        }
        else if(number == "50023")
        {
            return "Kαι ο Iωσήφ είδε παιδιά τού Eφραΐμ, μέχρι τρίτης γενιάς· και τα παιδιά τού Mαχείρ, του γιου τού Mανασσή, γεννήθηκαν επάνω στα γόνατα του Iωσήφ.";
        }
        else if(number == "50024")
        {
            return "KAI ο Iωσήφ είπε στους αδελφούς του: Eγώ πεθαίνω· και ο Θεός θα σας επισκεφθεί εξάπαντος, και θα σας ανεβάσει από αυτή τη γη, στη γη που με όρκο υποσχέθηκε στον Aβραάμ, στον Iσαάκ και στον Iακώβ.";
        }
        else if(number == "50025")
        {
            return "Kαι ο Iωσήφ όρκισε τους γιους Iσραήλ, λέγοντας: O Θεός εξάπαντος θα σας επισκεφθεί, και θα ανεβάσετε τα κόκαλά μου από εδώ.";
        }
        else if(number == "50026")
        {
            return "Kαι ο Iωσήφ πέθανε σε ηλικία 110 χρόνων· και τον βαλσάμωσαν· και τέθηκε σε φέρετρο στην Aίγυπτο.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
