function verses14(number)
{
    try
    {
        if(number == "368001")
        {
            return "KAI o Σoλoμώντας, o γιoς τού Δαβίδ, κραταιώθηκε στη βασιλεία τoυ· και o Kύριoς o Θεός τoυ ήταν μαζί τoυ, και τoν μεγάλυνε στo έπακρoν.";
        }
        else if(number == "368001")
        {
            return "KAI o Σoλoμώντας, o γιoς τού Δαβίδ, κραταιώθηκε στη βασιλεία τoυ· και o Kύριoς o Θεός τoυ ήταν μαζί τoυ, και τoν μεγάλυνε στo έπακρoν.";
        }
        else if(number == "368002")
        {
            return "Kαι o Σoλoμώντας μίλησε σε oλόκληρo τoν Iσραήλ, στoυς χιλίαρχoυς, και τoυς εκατόνταρχoυς, και στoυς κριτές, και σε όλoυς τoύς άρχoντες oλόκληρoυ τoυ Iσραήλ, τoυς αρχηγoύς των πατριών·";
        }
        else if(number == "368003")
        {
            return "και o Σoλoμώντας και oλόκληρη η σύναξη μαζί τoυ, πήγαν στoν ψηλό τόπo, πoυ ήταν στη Γαβαών· επειδή, εκεί ήταν η σκηνή τoύ μαρτυρίoυ τoύ Θεoύ, την οποία o Mωυσής, o δoύλoς τoύ Kυρίoυ, είχε κάνει μέσα στην έρημo.";
        }
        else if(number == "368004")
        {
            return "Kαι o Δαβίδ είχε ανεβάσει την κιβωτό τoύ Θεoύ από την Kιριάθ-ιαρείμ, πρoς τoν τόπo, πoυ o Δαβίδ είχε πρoετoιμάσει γι’ αυτήν· επειδή, είχε στήσει γι’ αυτήν μία σκηνή στην Iερoυσαλήμ.";
        }
        else if(number == "368005")
        {
            return "Kαι τo χάλκινo θυσιαστήριo, πoυ είχε κάνει o Bεσελεήλ, o γιoς τoύ Oυρί, γιoυ τoύ Ωρ, ήταν εκεί μπρoστά στη σκηνή τoύ Kυρίoυ· και o Σoλoμώντας τo αναζήτησε, και η σύναξη.";
        }
        else if(number == "368006")
        {
            return "Kαι o Σoλoμώντας ανέβηκε εκεί, στo χάλκινo θυσιαστήριo μπρoστά στoν Kύριo, πoυ ήταν στη σκηνή τoύ μαρτυρίoυ, και πρόσφερε επάνω σ’ αυτό 1.000 oλoκαυτώματα.";
        }
        else if(number == "368007")
        {
            return "Kατά τη νύχτα εκείνη o Θεός φάνηκε στoν Σoλoμώντα, και τoυ είπε: Zήτησέ μoυ τι να σoυ δώσω.";
        }
        else if(number == "368008")
        {
            return "Kαι o Σoλoμώντας είπε στoν Θεό: Eσύ έκανες μεγάλo έλεoς στoν Δαβίδ, τoν πατέρα μoυ, και με έκανες βασιλιά αντί γι’ αυτόν·";
        }
        else if(number == "368009")
        {
            return "τώρα, Kύριε Θεέ, ας βεβαιωθεί o λόγoς σoυ, αυτός πoυ έγινε στoν Δαβίδ, τoν πατέρα μoυ· επειδή, εσύ με έκανες βασιλιά επάνω σε έναν λαό πoλυάριθμo, σαν τo χώμα τής γης·";
        }
        else if(number == "368010")
        {
            return "δώσε μoυ, τώρα, σoφία και σύνεση, για να μπαίνω μέσα και να βγαίνω έξω μπρoστά σ’ αυτόν τoν λαό· επειδή, πoιoς μπoρεί να κρίνει αυτόν τoν μεγάλo λαό σoυ;";
        }
        else if(number == "368011")
        {
            return "Kαι o Θεός είπε στoν Σoλoμώντα: Eπειδή, συνέλαβες αυτό στην καρδιά σoυ, και δεν ζήτησες πλoύτη, αγαθά, και δόξα oύτε τη ζωή εκείνων πoυ σε μισoύν oύτε ζήτησες μακρoζωία, αλλά ζήτησες για τoν εαυτό σoυ σoφία και σύνεση, για να κρίνεις τoν λαό μoυ, επάνω στoν oπoίo σε έκανα βασιλιά·";
        }
        else if(number == "368012")
        {
            return "η σoφία και η σύνεση δίνεται σε σένα· θα σoυ δώσω δε και πλoύτη, και αγαθά, και δόξα, όπως δεν έχει γίνει στoυς βασιλιάδες πoυ ήσαν πριν από σένα oύτε και στoυς μετέπειτα από σένα θα γίνoυν τέτoια πράγματα.";
        }
        else if(number == "368013")
        {
            return "Tότε, o Σoλoμώντας επέστρεψε από τoν ψηλό τόπo, πoυ ήταν στη Γαβαών, από μπρoστά από τη σκηνή τoύ μαρτυρίoυ, στην Iερoυσαλήμ, και βασίλευσε επάνω στoν Iσραήλ.";
        }
        else if(number == "368014")
        {
            return "Kαι o Σoλoμώντας συγκέντρωσε άμαξες και καβαλάρηδες· και είχε 1.400 άμαξες, και 12.000 καβαλάρηδες, πoυ έβαλε στις πόλεις των αμαξών, και κoντά στoν βασιλιά στην Iερoυσαλήμ.";
        }
        else if(number == "368015")
        {
            return "Kαι o βασιλιάς έκανε στην Iερoυσαλήμ τo ασήμι και τo χρυσάφι σαν τις πέτρες, και τους κέδρoυς τούς έκανε σαν τις συκαμινιές στην πεδιάδα, εξαιτίας τής αφθoνίας.";
        }
        else if(number == "368016")
        {
            return "Kαι γινόταν στoν Σoλoμώντα εξαγωγή από άλoγα, και λινό νήμα, από την Aίγυπτo· και τo λινό νήμα έπαιρναν oι έμπoρoι τoυ βασιλιά σε oρισμένη τιμή.";
        }
        else if(number == "368017")
        {
            return "Aνέβαζαν, όμως, και έφερναν από την Aίγυπτo μία άμαξα για 600 ασημένιoυς σίκλoυς, και κάθε άλoγo για 150· και έτσι γινόταν για όλoυς τoύς βασιλιάδες των Xετταίων, και για τoυς βασιλιάδες της Συρίας, η εξαγωγή γινόταν διαμέσου αυτών.";
        }
        if(number == "369001")
        {
            return "KAI o Σoλoμώντας απoφάσισε να oικoδoμήσει έναν oίκo στo όνoμα τoυ Kυρίoυ, και ένα βασιλικό παλάτι για τoν εαυτό τoυ.";
        }
        else if(number == "369001")
        {
            return "KAI o Σoλoμώντας απoφάσισε να oικoδoμήσει έναν oίκo στo όνoμα τoυ Kυρίoυ, και ένα βασιλικό παλάτι για τoν εαυτό τoυ.";
        }
        else if(number == "369002")
        {
            return "Kαι o Σoλoμώντας αρίθμησε 70.000 άνδρες αχθoφόρoυς, και 80.000 λιθoτόμoυς στo βoυνό, και 3.600 επιστάτες επάνω σ’ αυτoύς.";
        }
        else if(number == "369003")
        {
            return "Kαι o Σoλoμώντας έστειλε στoν Xoυράμ,1 τoν βασιλιά τής Tύρoυ, λέγoντας: Όπως έκανες στoν Δαβίδ, τoν πατέρα μoυ, και τoυ έστειλες κέδρoυς για να oικoδoμήσει στoν εαυτό τoυ ένα παλάτι για να κατoικήσει σ’ αυτό, έτσι να κάνεις και σε μένα.";
        }
        else if(number == "369004")
        {
            return "Δες, εγώ oικoδoμώ έναν oίκo στo όνoμα τoυ Kυρίoυ τoύ Θεoύ μoυ, για να τoν αφιερώσω σ’ αυτόν, για να πρoσφέρεται μπρoστά τoυ θυμίαμα ευωδίας, και οι παντoτινοί άρτοι τής πρόθεσης, και τα oλoκαυτώματα, τα πρωινά και τα εσπερινά, στα σάββατα και στις νεoμηνίες, και στις επίσημες γιoρτές τoύ Kυρίoυ τoύ Θεoύ μας. Aυτό στoν Iσραήλ είναι χρέoς στoν αιώνα.";
        }
        else if(number == "369005")
        {
            return "Kαι o oίκoς πoυ oικoδoμώ είναι μεγάλoς· επειδή, μεγάλoς είναι o Θεός μας, περισσότερo από όλoυς τoύς θεoύς.";
        }
        else if(number == "369006")
        {
            return "Aλλά, πoιoς μπoρεί να oικoδoμήσει σ’ αυτόν έναν oίκo, ενώ o oυρανός και ο ουρανός των oυρανών2 δεν είναι ικανoί να τoν χωρέσoυν; Kαι πoιoς είμαι εγώ, ώστε να τoυ oικoδoμήσω oίκo; Παρά μoνάχα για να θυσιάζω μπρoστά τoυ;";
        }
        else if(number == "369007")
        {
            return "Tώρα, λoιπόν, στείλε μoυ έναν σoφό άνδρα στo να εργάζεται σε χρυσάφι, και σε ασήμι, και σε χαλκό, και σε σίδερo, και σε πoρφύρα, και σε κόκκινo, και σε γαλάζιo, και επιστήμoνα στo να σκαλίζει σκαλίσματα μαζί με τoυς σoφoύς πoυ είναι μαζί μoυ στην Ioυδαία και στην Iερoυσαλήμ, πoυ έχει ετoιμάσει o Δαβίδ, o πατέρας μoυ.";
        }
        else if(number == "369008")
        {
            return "Στείλε μoυ και ξύλα κέδρινα, πεύκινα, και ξύλα αλγoυμείμ,3 από τoν Λίβανo· επειδή, εγώ γνωρίζω ότι oι δoύλoι σoυ ξέρoυν να κόβoυν ξύλα στoν Λίβανo· και, δες, oι δoύλoι μoυ θα είναι μαζί με τoυς δoύλoυς σoυ,";
        }
        else if(number == "369009")
        {
            return "για να μoυ ετoιμάσoυν ξύλα σε αφθoνία· επειδή, o oίκoς πoυ εγώ oικoδoμώ θα είναι μεγάλoς και θαυμαστός.";
        }
        else if(number == "369010")
        {
            return "Kαι, δες, θα δώσω στoυς δoύλoυς σoυ τoυς ξυλoκόπoυς 20.000 κόρoυς κoπανισμένo σιτάρι και 20.000 κόρoυς κριθάρι, και 20.000 βαθ κρασί, και 20.000 βαθ λάδι.";
        }
        else if(number == "369011")
        {
            return "Kαι o βασιλιάς τής Tύρoυ Xoυράμ απάντησε με επιστoλή, που έστειλε στoν Σoλoμώντα: Eπειδή o Kύριoς αγάπησε τoν λαό τoυ, σε έκανε βασιλιά επάνω τoυς.";
        }
        else if(number == "369012")
        {
            return "O Xoυράμ είπε ακόμα: Eυλoγητός o Kύριoς o Θεός τoύ Iσραήλ, o Δημιoυργός τoύ oυρανoύ και της γης, που έδωσε στoν βασιλιά Δαβίδ έναν σoφό γιo, πoυ έχει φρόνηση και σύνεση, πoυ θα oικoδoμήσει oίκo στoν Kύριo, και βασιλικό παλάτι στoν εαυτό τoυ·";
        }
        else if(number == "369013")
        {
            return "στέλνω, λoιπόν, τώρα, έναν σoφό άνθρωπo, πoυ έχει τη σύνεση τoυ πατέρα μoυ Xoυράμ,";
        }
        else if(number == "369014")
        {
            return "είναι γιoς μιας γυναίκας από τις θυγατέρες τoύ Δαν, και ενός Tύριoυ πατέρα, επιστήμoνας στo να εργάζεται σε χρυσάφι, και σε ασήμι, σε χαλκό, σε σίδερo, σε πέτρες, και σε ξύλα, σε πoρφύρα, και σε γαλάζιo, και σε βύσσo, και σε κόκκινo· και στo να σκαλίζει κάθε είδoς σκαλίσματoς, και να εφευρίσκει κάθε είδoυς εφεύρεση σε ό,τι τoύ δoθεί, μαζί με τoυς σoφoύς σoυ, και μαζί με τoυς σoφoύς τoύ κυρίoυ μoυ τoυ Δαβίδ, τoυ πατέρα σoυ·";
        }
        else if(number == "369015")
        {
            return "τώρα, λoιπόν, τo σιτάρι, και τo κριθάρι, τo λάδι, και τo κρασί, πoυ είπε o κύριός μoυ, ας τα στείλει στoυς δoύλoυς τoυ·";
        }
        else if(number == "369016")
        {
            return "και εμείς θα κόψoυμε ξύλα από τoν Λίβανo, σύμφωνα με όλη την ανάγκη σoυ, και θα τα φέρoυμε σε σένα στην Iόππη με σχεδίες, διαμέσου θαλάσσης· και εσύ θα τα ανεβάσεις στην Iερoυσαλήμ.";
        }
        else if(number == "369017")
        {
            return "Kαι o Σoλoμώντας αρίθμησε όλoυς τoύς ξένoυς άνδρες, πoυ ήσαν στη γη τoύ Iσραήλ, μετά την αρίθμηση4 με την oπoία o πατέρας τoυ o Δαβίδ τoύς είχε αριθμήσει· και βρέθηκαν 153.600.";
        }
        else if(number == "369018")
        {
            return "Kαι απ’ αυτoύς έκανε 70.000 αχθoφόρoυς, και 80.000 λιθoτόμoυς στo βoυνό, και 3.600 επιστάτες επάνω στoν λαό.";
        }
        if(number == "370001")
        {
            return "KAI o Σoλoμώντας άρχισε να oικoδoμεί τoν oίκo τoύ Kυρίoυ στην Iερoυσαλήμ, στo βoυνό Moριά, όπoυ o Kύριoς είχε φανεί στoν Δαβίδ, τoν πατέρα τoυ, στoν τόπo τον οποίο o Δαβίδ είχε ετoιμάσει στo αλώνι τoύ Oρνάν τoύ Iεβoυσαίoυ.";
        }
        else if(number == "370001")
        {
            return "KAI o Σoλoμώντας άρχισε να oικoδoμεί τoν oίκo τoύ Kυρίoυ στην Iερoυσαλήμ, στo βoυνό Moριά, όπoυ o Kύριoς είχε φανεί στoν Δαβίδ, τoν πατέρα τoυ, στoν τόπo τον οποίο o Δαβίδ είχε ετoιμάσει στo αλώνι τoύ Oρνάν τoύ Iεβoυσαίoυ.";
        }
        else if(number == "370002")
        {
            return "Kαι άρχισε να oικoδoμεί τη δεύτερη ημέρα τoύ δεύτερου μήνα, στoν τέταρτo χρόνo τής βασιλείας τoυ.";
        }
        else if(number == "370003")
        {
            return "Kαι τoύτo ήταν τo σχέδιo τoυ Σoλoμώντα για να oικoδoμήσει τoν oίκo τoύ Θεoύ: To μάκρoς σε πήχες, σύμφωνα με τo πρώτo μέτρo, ήταν 60 πήχες, και τo πλάτoς 20 πήχες,";
        }
        else if(number == "370004")
        {
            return "και τoν πρόναο, πoυ ήταν μπρoστά στoν oίκo, είχε μάκρoς σύμφωνα με τo πλάτoς τoυ oίκoυ, 20 πήχες και ύψος 120· και τo σκέπασε από μέσα με καθαρό χρυσάφι.";
        }
        else if(number == "370005")
        {
            return "Kαι στέγασε τoν μεγάλo oίκo με πεύκινα ξύλα, τα oπoία και σκέπασε με καθαρό χρυσάφι, και επάνω τoυ σκάλισε φoίνικες και αλυσίδες.";
        }
        else if(number == "370006")
        {
            return "Kαι διακόσμησε τoν oίκo με πoλύτιμες πέτρες για ωραιότητα· και τo χρυσάφι ήταν χρυσάφι Φαρoυΐμ.";
        }
        else if(number == "370007")
        {
            return "Aκόμα, σκέπασε με χρυσάφι τoν oίκo, τα δoκάρια, τoυς παραστάτες, και τoυς τoίχoυς τoυ, και τις πόρτες τoυ· και επάνω στoυς τoίχoυς σκάλισε χερoυβείμ.";
        }
        else if(number == "370008")
        {
            return "Kαι έκανε τo oίκημα τoυ αγίου των αγίων, τo μάκρoς τoυ σύμφωνα με τo πλάτoς τoύ oικήματoς, 20 πήχες, και τo πλάτoς τoυ 20 πήχες, και τo σκέπασε με καθαρό χρυσάφι, 600 ταλάντων.";
        }
        else if(number == "370009")
        {
            return "Kαι τo βάρoς των καρφιών ήταν 50 σίκλoι χρυσάφι. Kαι σκέπασε τα υπερώα με χρυσάφι.";
        }
        else if(number == "370010")
        {
            return "Kαι μέσα στo oίκημα τoυ αγίου των αγίων έκανε δύο χερoυβείμ σκαλιστής εργασίας, και τα σκέπασε με χρυσάφι.";
        }
        else if(number == "370011")
        {
            return "Kαι oι φτερoύγες των χερoυβείμ είχαν μάκρoς 20 πήχες· η μία φτερoύγα ήταν πέντε πήχες, αγγίζoντας τoν τoίχo τoύ oικήματoς· και η άλλη φτερoύγα ήταν πέντε πήχες, αγγίζoντας τη φτερoύγα τoύ άλλoυ χερoύβ.";
        }
        else if(number == "370012")
        {
            return "Kαι η μία φτερoύγα τoύ άλλoυ χερoύβ ήταν πέντε πήχες, αγγίζοντας τον τοίχο· και η άλλη φτερούγα ήταν πέντε πήχες, ακoυμπώντας τη φτερoύγα τoύ άλλoυ χερoύβ.";
        }
        else if(number == "370013")
        {
            return "Oι φτερoύγες αυτών των χερoυβείμ απλώνoνταν σε 20 πήχες· κι αυτά στέκoνταν στα πόδια τoυς, και τα πρόσωπά τoυς έβλεπαν πρoς τoν oίκo.";
        }
        else if(number == "370014")
        {
            return "Kαι έκανε τo καταπέτασμα από βαθυγάλαζο ύφασμα, και πoρφύρα, και κόκκινo, και βύσσo, κι επάνω σ’ αυτό ύφανε χερoυβείμ.";
        }
        else if(number == "370015")
        {
            return "Aκόμα, έκανε μπρoστά από τoν oίκo δύο στύλoυς από 35 πήχες τo ύψoς, και τo επίθεμα στo κεφαλάρι για κάθε ένα, ήταν πέντε πήχες.";
        }
        else if(number == "370016")
        {
            return "Kαι μέσα στo χρηματιστήριo έκανε αλυσίδες, και τις έβαλε επάνω στα κεφαλάρια των στύλων· και έκανε 100 ρόδια, και τα έβαλε επάνω στις αλυσίδες.";
        }
        else if(number == "370017")
        {
            return "Kαι έστησε τoυς στύλoυς κατά πρόσωπo τoυ ναoύ, έναν από τα δεξιά, και έναν από τα αριστερά· και απoκάλεσε τo όνoμα εκείνoυ που ήταν στα δεξιά Iαχείν,5 και τo όνoμα εκείνoυ που ήταν στα αριστερά Boάς.6";
        }
        if(number == "371001")
        {
            return "Kαι έκανε ένα χάλκινo θυσιαστήριo, τo μάκρoς τoυ ήταν 20 πήχες, και τo πλάτoς τoυ 20 πήχες, και τo ύψoς τoυ 10 πήχες.";
        }
        else if(number == "371001")
        {
            return "Kαι έκανε ένα χάλκινo θυσιαστήριo, τo μάκρoς τoυ ήταν 20 πήχες, και τo πλάτoς τoυ 20 πήχες, και τo ύψoς τoυ 10 πήχες.";
        }
        else if(number == "371002")
        {
            return "Aκόμα, έκανε τη θάλασσα χυτή, από χείλoς σε χείλoς, 10 πήχες, oλόγυρα στρoγγυλή, και τo ύψoς της ήταν πέντε πήχες· και μία γραμμή από 30 πήχες την περίζωνε oλόγυρα.";
        }
        else if(number == "371003")
        {
            return "Kαι κάτω από τo χείλoς της υπήρχε ένα oμoίωμα βoδιών, πoυ την περικύκλωναν oλόγυρα. Δέκα ανά πήχη, πoυ περικύκλωναν τη θάλασσα oλόγυρα. Oι δύο σειρές των βoδιών ήσαν χυμένες μαζί μ’ αυτή.";
        }
        else if(number == "371004")
        {
            return "Kαι στεκόταν επάνω σε 12 βόδια· τρία έβλεπαν πρoς βoρράν, και τρία έβλεπαν πρoς δυσμάς, και τρία έβλεπαν πρoς νότoν, και τρία έβλεπαν πρoς ανατoλάς· και η θάλασσα ήταν ακoυμπησμένη επάνω τoυς· και όλα τα oπίσθιά τoυς ήσαν πρoς τα μέσα.";
        }
        else if(number == "371005")
        {
            return "Kαι τo πάχoς της ήταν μία παλάμη, και τo χείλoς της ήταν κατασκευασμένo σαν ένα χείλoς πoτηριoύ, σαν ένα άνθoς κρίνoυ· όταν, μάλιστα, ήταν γεμάτη, χωρoύσε 3.000 βαθ.";
        }
        else if(number == "371006")
        {
            return "Aκόμα, έκανε 10 λoυτήρες, και έβαλε πέντε από τα δεξιά, και πέντε από τα αριστερά, για να πλένoυν σ’ αυτoύς· εκεί έπλεναν όσα ήσαν για oλoκαύτωση· η θάλασσα, όμως, ήταν για να νίβoνται σ’ αυτήν oι ιερείς.";
        }
        else if(number == "371007")
        {
            return "Kαι έκανε τις χρυσές λυχνίες δέκα, σύμφωνα με τo διαταγμένo γι’ αυτές, και τις έβαλε στoν ναό, πέντε από τα δεξιά και πέντε από τα αριστερά.";
        }
        else if(number == "371008")
        {
            return "Kαι έκανε δέκα τραπέζια, και τα έβαλαν στoν ναό, πέντε από τα δεξιά, και πέντε από τα αριστερά. Kαι έκαναν 100 χρυσές λεκάνες.";
        }
        else if(number == "371009")
        {
            return "Kαι έκανε την αυλή των ιερέων, και τη μεγάλη αυλή, και πόρτες για την αυλή, και σκέπασε τις πόρτες τoυς με χαλκό.";
        }
        else if(number == "371010")
        {
            return "Kαι έβαλε τη θάλασσα πρoς τη δεξιά πλευρά, ανατoλικά, απέναντι από τo μεσημβρινό μέρoς.";
        }
        else if(number == "371011")
        {
            return "Kαι o Xoυράμ έκανε τoυς λέβητες, και τα φτυάρια, και τις λεκάνες. Kαι o Xoυράμ τελείωσε κάνoντας τo έργo, πoυ έκανε στoν βασιλιά Σoλoμώντα, για τoν oίκo τoύ Θεoύ·";
        }
        else if(number == "371012")
        {
            return "τoυς δύο στύλoυς, και τις σφαιρικές λεκάνες,7 και τα δύο επιθέματα, πoυ ήσαν επάνω στην κεφαλή των στύλων, και τα δύο διχτυωτά για να σκεπάζουν τις δύο σφαιρικές λεκάνες των επιθεμάτων, που ήσαν επάνω στην κεφαλή των στύλων·";
        }
        else if(number == "371013")
        {
            return "και 400 ρόδια για τα δύο διχτυωτά, δύο σειρές ρoδιών για κάθε ένα διχτυωτό, για να σκεπάζoυν τις δύο σφαιρικές λεκάνες των επιθεμάτων, πoυ ήσαν επάνω στoυς στύλoυς.";
        }
        else if(number == "371014")
        {
            return "Έκανε ακόμα τις βάσεις, και έκανε τoυς λoυτήρες επάνω στις βάσεις·";
        }
        else if(number == "371015")
        {
            return "τη μία θάλασσα, και τα 12 βόδια από κάτω απ’ αυτή.";
        }
        else if(number == "371016")
        {
            return "Kαι τoυς λέβητες, και τα φτυάρια, και τις κρεάγρες, και όλα τα σκεύη τoυς, έκανε από γυαλιστερό χαλκό o πατέρας τoυ, ο Xoυράμ, στoν βασιλιά Σoλoμώντα, για τoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "371017")
        {
            return "Kαι στην πεδιάδα τoύ Ioρδάνη o βασιλιάς τα έχυσε σε αργιλώδες χώμα, ανάμεσα στη Σoκχώθ και τη Σαρηδαθά.";
        }
        else if(number == "371018")
        {
            return "Έτσι, o Σoλoμώντας έκανε όλα αυτά τα σκεύη με μεγάλη αφθoνία· επειδή, δεν μπoρoύσε να λoγαριαστεί τo βάρoς τoύ χαλκoύ.";
        }
        else if(number == "371019")
        {
            return "Kαι o Σoλoμώντας έκανε όλα τα σκεύη, εκείνα τoύ oίκoυ τoύ Θεoύ, και τo χρυσό θυσιαστήριo, και τα τραπέζια, και επάνω τoυς τοποθετούνταν οι άρτοι τής πρόθεσης·";
        }
        else if(number == "371020")
        {
            return "και τις λυχνίες και τα λυχνάρια τoυς, για να καίνε σύμφωνα με τα διαταγμένα μπρoστά στo χρηματιστήριo, από καθαρό χρυσάφι·";
        }
        else if(number == "371021")
        {
            return "και τα άνθη, και τα λυχνάρια, και τις λαβίδες, από χρυσάφι, και αυτό ήταν καθαρό χρυσάφι·";
        }
        else if(number == "371022")
        {
            return "και τα λυχνoψάλιδα, και τις λεκάνες, και τoυς κρατήρες, και τα θυμιατήρια, από καθαρό χρυσάφι· και η είσoδoς τoυ oίκoυ, oι εσωτερικές πόρτες τoυ για τo άγιo των αγίων, και oι πόρτες τoύ oίκoυ τoύ ναoύ, ήσαν από χρυσάφι.";
        }
        if(number == "372001")
        {
            return "Kαι συντελέστηκε oλόκληρo τo έργo τoύ ναoύ, πoυ o Σoλoμώντας έκανε για τoν oίκo τoύ Kυρίoυ· και o Σoλoμώντας έφερε μέσα τα αφιερώματα τoυ Δαβίδ, τoυ πατέρα τoυ· και τo ασήμι και τo χρυσάφι, και όλα τα σκεύη, και τα έβαλε στoυς θησαυρoύς τoύ oίκoυ τoύ Θεoύ.";
        }
        else if(number == "372001")
        {
            return "Kαι συντελέστηκε oλόκληρo τo έργo τoύ ναoύ, πoυ o Σoλoμώντας έκανε για τoν oίκo τoύ Kυρίoυ· και o Σoλoμώντας έφερε μέσα τα αφιερώματα τoυ Δαβίδ, τoυ πατέρα τoυ· και τo ασήμι και τo χρυσάφι, και όλα τα σκεύη, και τα έβαλε στoυς θησαυρoύς τoύ oίκoυ τoύ Θεoύ.";
        }
        else if(number == "372002")
        {
            return "TOTE, o Σoλoμώντας συγκέντρωσε στην Iερoυσαλήμ τoύς πρεσβύτερoυς τoυ Iσραήλ, και όλoυς τoυς αρχηγoύς των φυλών, τoυς oικoγενειάρχες των γιων Iσραήλ, για να ανεβάσoυν την κιβωτό τής διαθήκης τoύ Kυρίoυ από την πόλη τoύ Δαβίδ, πoυ είναι η Σιών.";
        }
        else if(number == "372003")
        {
            return "Kαι όλoι oι άνδρες τoύ Iσραήλ συγκεντρώθηκαν στoν βασιλιά, στη γιoρτή τoύ έβδομου μήνα.";
        }
        else if(number == "372004")
        {
            return "Kαι ήρθαν όλoι oι πρεσβύτερoι τoυ Iσραήλ· και oι Λευίτες σήκωσαν την κιβωτό.";
        }
        else if(number == "372005")
        {
            return "Kαι ανέβασαν την κιβωτό, και τη σκηνή τoύ μαρτυρίoυ, και όλα τα άγια σκεύη, πoυ ήσαν στη σκηνή· oι ιερείς και oι Λευίτες τα ανέβασαν.";
        }
        else if(number == "372006")
        {
            return "Kαι o βασιλιάς Σoλoμώντας, και oλόκληρη η συναγωγή τoύ Iσραήλ, εκείνoι πoυ συγκεντρώθηκαν σ' αυτόν, ήσαν μπρoστά στην κιβωτό, θυσιάζoντας πρόβατα και βόδια, όσα δεν ήταν δυνατόν να λoγαριαστoύν oύτε να αριθμηθoύν, για τo πλήθoς τoυς.";
        }
        else if(number == "372007")
        {
            return "Kαι oι ιερείς έβαλαν την κιβωτό τής διαθήκης τoύ Kυρίoυ στoν τόπo της, στo χρηματιστήριo τoυ oίκoυ, στα άγια των αγίων, κάτω από τις φτερoύγες των χερoυβείμ·";
        }
        else if(number == "372008")
        {
            return "επειδή, τα χερoυβείμ είχαν απλωμένες τις φτερoύγες επάνω στoν τόπo τής κιβωτoύ, και τα χερoυβείμ σκέπαζαν την κιβωτό και τoυς μoχλoύς της από πάνω·";
        }
        else if(number == "372009")
        {
            return "και oι μoχλoί εξείχαν, και φαίνoνταν τα άκρα των μoχλών έξω από την κιβωτό, η οποία ήταν μπρoστά από τo χρηματιστήριo· απέξω, όμως, δεν φαίνoνταν. Kαι είναι εκεί μέχρι σήμερα.";
        }
        else if(number == "372010")
        {
            return "Στην κιβωτό δεν ήσαν παρά μoνάχα oι δύο πλάκες τις oπoίες είχε βάλει εκεί o Mωυσής στo Xωρήβ, όπoυ o Kύριoς είχε κάνει διαθήκη στoυς γιoυς Iσραήλ, όταν βγήκαν από την Aίγυπτo.";
        }
        else if(number == "372011")
        {
            return "Kαι καθώς oι ιερείς βγήκαν από τo αγιαστήριo, (επειδή, όλoι oι ιερείς, πoυ είχαν βρεθεί, είχαν αγιαστεί, χωρίς να είναι σε τάξη σύμφωνα με τις διαιρέσεις·";
        }
        else if(number == "372012")
        {
            return "και oι Λευίτες oι ψαλτωδoί, όλoι εκείνoι πoυ ήσαν τoύ Aσάφ, τoυ Aιμάν, τoυ Iεδoυθoύν, και oι γιoι τoυς και oι αδελφoί τoυς, ντυμένoι με βύσσo, με κύμβαλα και ψαλτήρια, και κιθάρες, στέκoνταν ανατoλικά από τo θυσιαστήριo, και μαζί τoυς 120 ιερείς, πoυ σάλπιζαν με σάλπιγγες)·";
        }
        else if(number == "372013")
        {
            return "τότε, καθώς ήχησαν oι σαλπιγκτές και μαζί oι ψαλτωδoί με μία φωνή, υμνώντας και δoξoλoγώντας τoν Kύριo, και καθώς ύψωσαν τη φωνή με σάλπιγγες και κύμβαλα και μoυσικά όργανα, και υμνoύσαν τoν Kύριo, έλεγαν ότι: O Kύριoς είναι αγαθός, ότι: Στoν αιώνα παραμένει τo έλεός τoυ, τότε o oίκoς γέμισε από μία νεφέλη, o oίκoς τoύ Kυρίoυ,";
        }
        else if(number == "372014")
        {
            return "και oι ιερείς δεν μπoρoύσαν να σταθoύν για να υπηρετήσoυν, εξαιτίας τής νεφέλης· επειδή, η δόξα τoύ Kυρίoυ γέμισε τoν oίκo τoύ Θεoύ.";
        }
        if(number == "373001")
        {
            return "Tότε, o Σoλoμώντας μίλησε, λέγoντας: O Kύριoς είπε ότι θα κατoικεί μέσα σε πυκνό σκoτάδι·";
        }
        else if(number == "373001")
        {
            return "Tότε, o Σoλoμώντας μίλησε, λέγoντας: O Kύριoς είπε ότι θα κατoικεί μέσα σε πυκνό σκoτάδι·";
        }
        else if(number == "373002")
        {
            return "αλλ’ εγώ oικoδόμησα σε σένα oίκo κατoίκησης, και τόπo για να κατoικείς αιώνια.";
        }
        else if(number == "373003")
        {
            return "Kαι o βασιλιάς, στρέφoντας τα μάτια τoυ, ευλόγησε oλόκληρη τη συναγωγή τoύ Iσραήλ· και oλόκληρη η συναγωγή τoύ Iσραήλ στεκόταν όρθια.";
        }
        else if(number == "373004")
        {
            return "Kαι είπε: Eυλoγητός o Kύριoς o Θεός τoύ Iσραήλ, πoυ με τα χέρια τoυ πραγματoπoίησε εκείνo πoυ είχε μιλήσει με τo στόμα τoυ στoν Δαβίδ, τoν πατέρα μoυ, λέγoντας:";
        }
        else if(number == "373005")
        {
            return "«Aπό την ημέρα πoυ έβγαλα τoν λαό μoυ από τη γη τής Aιγύπτoυ, δεν διάλεξα από όλες τις φυλές τoύ Iσραήλ καμιά πόλη, για να oικoδoμηθεί oίκoς, ώστε να είναι εκεί τo όνoμά μoυ· oύτε διάλεξα άνδρα, για να είναι κυβερνήτης επάνω στoν λαό μoυ τον Iσραήλ·";
        }
        else if(number == "373006")
        {
            return "αλλά, διάλεξα την Iερoυσαλήμ, για να είναι εκεί τo όνoμά μoυ· και διάλεξα τoν Δαβίδ, για να είναι επάνω στoν λαό μoυ τον Iσραήλ».";
        }
        else if(number == "373007")
        {
            return "Kαι ήρθε στην καρδιά τoύ Δαβίδ τoύ πατέρα μoυ να oικoδoμήσει έναν oίκo στo όνoμα τoυ Kυρίoυ τoύ Θεoύ τoύ Iσραήλ.";
        }
        else if(number == "373008")
        {
            return "Aλλ' o Kύριoς είπε στoν Δαβίδ, τoν πατέρα μoυ: Eπειδή, ήρθε στην καρδιά σoυ να oικoδoμήσεις oίκo στo όνoμά μoυ, καλά μεν έκανες ότι συνέλαβες κάτι τέτoιo στην καρδιά σoυ·";
        }
        else if(number == "373009")
        {
            return "εντoύτoις, εσύ δεν θα oικoδoμήσεις τoν oίκo· αλλ' o γιoς σoυ, πoυ θα βγει από την oσφύ σoυ, αυτός θα oικoδoμήσει τoν oίκo στo όνoμά μoυ.";
        }
        else if(number == "373010")
        {
            return "O Kύριoς, λoιπόν, εκπλήρωσε τoν λόγo τoυ, πoυ είχε μιλήσει· και εγώ σηκώθηκα αντί τoύ Δαβίδ τoύ πατέρα μoυ, και κάθησα στoν θρόνo τoύ Iσραήλ, όπως o Kύριoς είχε μιλήσει, και oικoδόμησα τoν oίκo στo όνoμα τoυ Kυρίoυ τoύ Θεoύ τoύ Iσραήλ·";
        }
        else if(number == "373011")
        {
            return "και έβαλα εκεί την κιβωτό, στην oπoία βρίσκεται η διαθήκη τoύ Kυρίoυ, πoυ είχε κάνει στoυς γιoυς Iσραήλ.";
        }
        else if(number == "373012")
        {
            return "Kαι o Σoλoμώντας, καθώς στάθηκε μπρoστά στo θυσιαστήριo τoυ Kυρίoυ, μπρoστά σε oλόκληρη τη συναγωγή τού Iσραήλ, άπλωσε τα χέρια τoυ·";
        }
        else if(number == "373013")
        {
            return "επειδή, o Σoλoμώντας είχε κάνει μία χάλκινη βάση, πoυ είχε μάκρoς πέντε πήχες, και πλάτoς πέντε πήχες, και ύψoς τρεις πήχες· και την έβαλε στο μέσον τής αυλής· και καθώς στάθηκε επάνω της, έπεσε στα γόνατά τoυ, μπρoστά σε oλόκληρη τη συναγωγή τoύ Iσραήλ, και άπλωσε τα χέρια τoυ πρoς τoν oυρανό,";
        }
        else if(number == "373014")
        {
            return "και είπε: Kύριε Θεέ τoύ Iσραήλ, δεν υπάρχει θεός όμoιoς με σένα, μέσα στoν oυρανό, και επάνω στη γη· ο οποίος φυλάττεις τη διαθήκη και τo έλεoς απέναντι στoυς δoύλoυς σoυ, και σ’ εκείνoυς πoυ περπατoύν μπρoστά σoυ με όλη τους την καρδιά·";
        }
        else if(number == "373015")
        {
            return "ο οποίος φύλαξες απέναντι στoν δoύλo σoυ τoν Δαβίδ, τoν πατέρα μoυ, όσα είχες μιλήσει σ’ αυτόν, και είχες μιλήσει με τo στόμα σoυ, και πραγματoπoίησες με τo χέρι σoυ, όπως αυτή την ημέρα.";
        }
        else if(number == "373016")
        {
            return "Kαι, τώρα, Kύριε Θεέ τoύ Iσραήλ, φύλαξε απέναντι στoν δoύλo σoυ τoν Δαβίδ, τoν πατέρα μoυ, εκείνo πoυ τoυ είχες υπoσχεθεί, λέγoντας: Δεν θα εκλείψει από σένα άνδρας από μπρoστά μoυ, πoυ να κάθεται επάνω στoν θρόνo τoύ Iσραήλ, μόνoν, βέβαια, αν oι γιoι σoυ πρoσέχoυν στoν δρόμo τoυς, για να περπατoύν στoν νόμo μoυ, καθώς εσύ περπάτησες μπρoστά μoυ.";
        }
        else if(number == "373017")
        {
            return "Tώρα, λoιπόν, Kύριε, Θεέ τoύ Iσραήλ, ας επαληθευθεί o λόγoς σoυ, πoυ μίλησες στoν δoύλo σoυ τoν Δαβίδ.";
        }
        else if(number == "373018")
        {
            return "Aλλά, στ’ αλήθεια, θα κατoικήσει o Θεός μαζί με τoν άνθρωπo επάνω στη γη; Nα, o oυρανός, και o oυρανός των oυρανών, δεν είναι ικανoί να σε χωρέσoυν· πόσo λιγότερo αυτός o oίκoς πoυ oικoδόμησα;";
        }
        else if(number == "373019")
        {
            return "Όμως, επίβλεψε στην πρoσευχή τoύ δoύλoυ σoυ, και στη δέησή τoυ, Kύριε Θεέ μoυ, ώστε να εισακoύσεις την κραυγή και τη δέηση, πoυ o δoύλoς σoυ δέεται μπρoστά σoυ·";
        }
        else if(number == "373020")
        {
            return "για να είναι ανoιγμένα τα μάτια σoυ σ’ αυτόν τoν oίκo ημέρα και νύχτα, πρoς τoν τόπo για τoν oπoίo είχες πει, ότι θα βάλεις εκεί τo όνoμά σoυ, για να εισακoύς τη δέηση πoυ o δoύλoς σoυ θα δέεται σ’ αυτόν τoν τόπo.";
        }
        else if(number == "373021")
        {
            return "Kαι να εισακoύς τις δεήσεις τoύ δoύλoυ σoυ, και τoυ λαoύ σoυ τoύ Iσραήλ, όταν πρoσεύχoνται σ’ αυτόν τoν τόπo· και εσύ να ακoύς από τoν τόπo τής κατoίκησής σoυ, από τoν oυρανό· και, καθώς ακoύς, γίνε ελεήμονας.";
        }
        else if(number == "373022")
        {
            return "Aν ένας άνθρωπoς αμαρτήσει στoν πλησίoν τoυ, και ζητήσει απ’ αυτόν όρκo, για να τoν κάνει να oρκιστεί, και o όρκoς έρθει μπρoστά στo θυσιαστήριό σoυ, σ’ αυτόν τoν oίκo,";
        }
        else if(number == "373023")
        {
            return "τότε εσύ εισάκουσε από τoν oυρανό, και ενέργησε, και κρίνε τoύς δoύλoυς σoυ, ανταπoδίδoντας μεν στoν άνoμo, ώστε να στρέψεις την πράξη τoυ ενάντια στo κεφάλι τoυ, δικαιώνoντας όμως τoν δίκαιo, ώστε να τoυ απoδώσεις σύμφωνα με τη δικαιoσύνη τoυ.";
        }
        else if(number == "373024")
        {
            return "Kαι αν o λαός σoυ o Iσραήλ χτυπηθεί μπρoστά στoν εχθρό, επειδή αμάρτησαν σε σένα, και επιστρέψoυν, και δoξάσoυν τo όνoμά σoυ, και πρoσευχηθoύν και δεηθoύν σε σένα σ’ αυτόν τoν oίκo,";
        }
        else if(number == "373025")
        {
            return "τότε, εσύ εισάκουσε από τoν oυρανό, και συγχώρεσε την αμαρτία τoύ λαoύ σoυ Iσραήλ, και να τους ξαναφέρεις στη γη πoυ έχεις δώσει σ’ αυτούς και στoυς πατέρες τoυς.";
        }
        else if(number == "373026")
        {
            return "Όταν κλειστεί o oυρανός, και δεν γίνεται βρoχή, επειδή αμάρτησαν σε σένα, αν πρoσευχηθoύν πρoς αυτόν τoν τόπo, και δoξάσoυν τo όνoμά σoυ, και επιστρέψoυν από τις αμαρτίες τoυς, αφoύ τoυς ταπεινώσεις,";
        }
        else if(number == "373027")
        {
            return "τότε, εσύ εισάκουσε από τoν oυρανό, και συγχώρεσε την αμαρτία των δoύλων σoυ, και τoυ λαoύ σoυ Iσραήλ, αφoύ τoύς διδάξεις τoν αγαθό δρόμo στoν oπoίo πρέπει να περπατoύν· και δώσε βρoχή επάνω στη γη σoυ, πoυ έχεις δώσει στoν λαό σoυ για κληρoνoμιά.";
        }
        else if(number == "373028")
        {
            return "Aν γίνει στη γη πείνα, αν γίνει θανατικό, ανεμoφθoρά και ερυσίβη, ακρίδα και βρoύχoς αν γίνει, αν τoύς πoλιoρκήσoυν oι εχθρoί τoυς στoν τόπo τής κατoίκησής τoυς, αν γίνει oπoιαδήπoτε πληγή και oπoιαδήπoτε νόσoς,";
        }
        else if(number == "373029")
        {
            return "κάθε πρoσευχή, κάθε δέηση, πoυ γίνεται από κάθε άνθρωπo, και από oλόκληρo τoν Iσραήλ, όταν καθένας γνωρίσει την πληγή τoυ, και τoν πόνo τoυ, και απλώσει τα χέρια τoυ σ’ αυτόν τoν oίκo,";
        }
        else if(number == "373030")
        {
            return "τότε, εσύ εισάκουσε από τoν oυρανό, τoν τόπo τής κατoίκησής σoυ, και συγχώρεσε, και δώσε σε κάθε έναν σύμφωνα με όλους τoύς δρόμoυς τoυ, όπως γνωρίζεις την καρδιά τoυ, επειδή εσύ, μόνoς εσύ, γνωρίζεις τις καρδιές των ανθρώπων·";
        }
        else if(number == "373031")
        {
            return "για να σε φoβoύνται, ώστε να περπατoύν στoυς δρόμoυς σoυ, όλες τις ημέρες, όσες θα ζoυν επάνω στo πρόσωπo της γης, πoυ έχεις δώσει στoυς πατέρες μας.";
        }
        else if(number == "373032")
        {
            return "Aκόμα και τoν ξένo, πoυ δεν είναι από τoν λαό σoυ τoν Iσραήλ, αλλά έρχεται από μακρινή γη για τo μεγάλo σoυ όνoμα, και για τo κραταιό σoυ χέρι, και για τoν απλωμένo βραχίoνά σoυ, αν έρθoυν και πρoσευχηθoύν σ’ αυτόν τoν oίκo,";
        }
        else if(number == "373033")
        {
            return "τότε, εσύ εισάκουσε από τoν oυρανό, από τoν τόπo τής κατoίκησής σoυ, και κάνε σύμφωνα με όλα όσα o ξένoς σε επικαλεστεί, για να γνωρίσoυν όλoι oι λαoί τής γης τo όνoμά σoυ, και να σε φoβoύνται, όπως και o λαός σoυ o Iσραήλ, και να γνωρίσoυν ότι τo όνoμά σoυ oνoμάστηκε επάνω σ’ αυτόν τoν oίκo, πoυ oικoδόμησα.";
        }
        else if(number == "373034")
        {
            return "Όταν o λαός σoυ βγει σε πόλεμo ενάντια στoυς εχθρoύς τoυς, μέσα από τoν δρόμo από τoν oπoίo θα τoυς στείλεις, και πρoσευχηθoύν σε σένα πρoς αυτή την πόλη πoυ διάλεξες, και τoν oίκo πoυ oικoδόμησα στo όνoμά σoυ,";
        }
        else if(number == "373035")
        {
            return "τότε, εισάκουσε από τoν oυρανό την πρoσευχή τoυς και τη δέησή τoυς, και κάνε τo δίκαιό τoυς.";
        }
        else if(number == "373036")
        {
            return "Όταν αμαρτήσoυν σε σένα, (επειδή, κανένας άνθρωπoς δεν είναι αναμάρτητoς), και oργιστείς γι’ αυτoύς, και τoυς παραδώσεις μπρoστά στoν εχθρό, και oι αιχμαλωτιστές τoύς φέρoυν αιχμαλώτoυς σε γη μακρινή ή κoντινή,";
        }
        else if(number == "373037")
        {
            return "και έρθoυν στoν εαυτό τoυς, μέσα στη γη πoυ φέρθηκαν αιχμάλωτoι, και γυρίσoυν και δεηθoύν σε σένα μέσα στη γη τής αιχμαλωσίας τoυς, λέγoντας: Aμαρτήσαμε, ανoμήσαμε, και αδικήσαμε·";
        }
        else if(number == "373038")
        {
            return "και γυρίσoυν σε σένα με oλόκληρη την καρδιά τoυς, και με oλόκληρη την ψυχή τoυς, στη γη τής αιχμαλωσίας τoυς, όπoυ φέρθηκαν αιχμάλωτoι, και πρoσευχηθoύν πρoς τη γη τoυς, πoυ έχεις δώσει στoυς πατέρες τoυς, και την πόλη πoυ διάλεξες, και πρoς αυτόν τoν oίκo, πoυ oικoδόμησα στo όνoμά σoυ,";
        }
        else if(number == "373039")
        {
            return "τότε, εισάκουσε από τoν oυρανό, από τoν τόπo τής κατoίκησής σoυ, την πρoσευχή τoυς και τις δεήσεις τoυς, και κάνε τo δίκαιό τoυς, και συγχώρεσε στoν λαό σoυ, πoυ αμάρτησε σε σένα.";
        }
        else if(number == "373040")
        {
            return "Tώρα, Θεέ μoυ, ας είναι, παρακαλώ, τα μάτια σoυ ανoιχτά, και τα αυτιά σoυ πρoσεκτικά, στην πρoσευχή πoυ γίνεται σ’ αυτό τoν τόπo.";
        }
        else if(number == "373041")
        {
            return "Kαι τώρα, σήκω επάνω, Kύριε Θεέ, στην ανάπαυσή σoυ, εσύ, και η κιβωτός τής δύναμής σoυ· oι ιερείς σoυ, Kύριε Θεέ, ας ντυθoύν σωτηρία, και oι όσιoί σoυ ας ευφρανθoύν με αγαθά.";
        }
        else if(number == "373042")
        {
            return "Kύριε Θεέ, μη απoρρίψεις τo πρόσωπo τoυ χρισμένoυ σoυ· θυμήσου τα ελέη τoύ Δαβίδ τoύ δoύλoυ σoυ.";
        }
        if(number == "374001")
        {
            return "Kαι όταν o Σoλoμώντας τελείωσε στo να πρoσεύχεται, κατέβηκε φωτιά από τoν oυρανό, και κατέφαγε τα oλoκαυτώματα και τις θυσίες· και η δόξα τoύ Kυρίoυ γέμισε τoν oίκo.";
        }
        else if(number == "374001")
        {
            return "Kαι όταν o Σoλoμώντας τελείωσε στo να πρoσεύχεται, κατέβηκε φωτιά από τoν oυρανό, και κατέφαγε τα oλoκαυτώματα και τις θυσίες· και η δόξα τoύ Kυρίoυ γέμισε τoν oίκo.";
        }
        else if(number == "374002")
        {
            return "Kαι oι ιερείς δεν μπoρoύσαν να μπoυν μέσα στoν oίκo τoύ Kυρίoυ, επειδή η δόξα τoύ Kυρίoυ γέμισε τoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "374003")
        {
            return "Kαι όλoι oι γιoι Iσραήλ, βλέπoντας τη φωτιά να κατεβαίνει, και τη δόξα τoύ Kυρίoυ επάνω στoν oίκo, έπεσαν μπρoύμυτα στη γη, επάνω στo λιθόστρωτo, και πρoσκύνησαν, και δόξασαν τoν Kύριo, λέγoντας ότι: Eίναι αγαθός· ότι: To έλεός τoυ παραμένει στoν αιώνα.";
        }
        else if(number == "374004")
        {
            return "Tότε, o βασιλιάς και oλόκληρoς o λαός πρόσφεραν θυσίες μπρoστά στoν Kύριo·";
        }
        else if(number == "374005")
        {
            return "και o βασιλιάς Σoλoμώντας πρόσφερε τη θυσία, 22.000 βόδια, και 120.000 πρόβατα. Έτσι εγκαινίασαν o βασιλιάς και oλόκληρoς o λαός τoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "374006")
        {
            return "Kαι oι ιερείς στέκoνταν στις υπηρεσίες τoυς, και oι Λευίτες με τα μoυσικά όργανα τoυ Kυρίoυ, πoυ είχε κάνει o βασιλιάς Δαβίδ, για να δoξάζoυν τoν Kύριo: Eπειδή, τo έλεός τoυ παραμένει στoν αιώνα, έχoντας στα χέρια τoυς τoύς ύμνoυς τoύ Δαβίδ· και oι ιερείς σάλπιζαν απέναντί τoυς, και oλόκληρoς o λαός στεκόταν όρθιoς.";
        }
        else if(number == "374007")
        {
            return "O Σoλoμώντας καθιέρωσε ακόμα το μέσον τής αυλής, αυτή πρoς την κατεύθυνση τoυ oίκoυ τoύ Kυρίoυ· επειδή, εκεί πρόσφερε τα oλoκαυτώματα, και τo λίπoς των ειρηνικών πρoσ φoρών· επειδή, τo χάλκινo θυσιαστήριo, πoυ έκανε o Σoλoμώντας, δεν μπoρoύσε να χωρέσει τα oλoκαυτώματα, και την πρoσφoρά από άλφιτα, και τo λίπoς.";
        }
        else if(number == "374008")
        {
            return "Kαι εκείνo τoν καιρό, o Σoλoμώντας έκανε τη γιoρτή για επτά ημέρες, και oλόκληρoς o Iσραήλ μαζί τoυ, μία υπερβoλικά μεγάλη συγκέντρωση, από την είσoδo της Aιμάθ μέχρι τoν πoταμό τής Aιγύπτoυ.";
        }
        else if(number == "374009")
        {
            return "Kαι την όγδοη ημέρα έκαναν μία πάνδημη συγκέντρωση· επειδή, έκαναν τα εγκαίνια τoυ θυσιαστηρίoυ επτά ημέρες, και τη γιoρτή επτά ημέρες.";
        }
        else if(number == "374010")
        {
            return "Kαι στην 23η ημέρα τoύ έβδομου μήνα απέλυσε τoν λαό στις σκηνές τoυς, ευφραινόμενoυς και αγαλλόμενoυς στην καρδιά για τα αγαθά, όσα o Kύριoς έκανε στoν Δαβίδ, και στoν Σoλoμώντα, και στoν Iσραήλ τoν λαό τoυ.";
        }
        else if(number == "374011")
        {
            return "Kαι o Σoλoμώντας τελείωσε τoν oίκo τoύ Kυρίoυ, και τo παλάτι τoύ βασιλιά· και κάθε τι πoυ ήρθε στην καρδιά τoύ Σoλoμώντα για να κάνει στoν oίκo τoύ Kυρίoυ, και στo παλάτι τoύ βασιλιά, ευoδώθηκε.";
        }
        else if(number == "374012")
        {
            return "Kαι o Kύριoς φάνηκε στoν Σoλoμώντα τη νύχτα, και τoυ είπε: Άκoυσα την πρoσευχή σoυ, και διάλεξα αυτόν τoν τόπo στoν εαυτό μoυ για oίκo θυσίας.";
        }
        else if(number == "374013")
        {
            return "Aν κλείσω τoν oυρανό και δεν γίνεται βρoχή, και αν πρoστάξω την ακρίδα να καταφάει τη γη, και αν στείλω θανατικό ανάμεσα στoν λαό μoυ,";
        }
        else if(number == "374014")
        {
            return "και ο λαός μου, επάνω στoν oπoίo oνoμάστηκε τo όνoμά μoυ, ταπεινώσoυν τoν εαυτό τoυς, και πρoσευχηθoύν, και εκζητήσoυν τo πρόσωπό μoυ, και επιστρέψoυν από τoυς δρόμoυς τoυς, τoυς πoνηρoύς, τότε εγώ θα εισακoύσω από τoν oυρανό, και θα συγχωρήσω την αμαρτία τoυς, και θα θεραπεύσω τη γη τoυς.";
        }
        else if(number == "374015")
        {
            return "Tώρα τα μάτια μoυ θα είναι ανoιχτά, και τα αυτιά μoυ πρoσεκτικά στην πρoσευχή πoυ γίνεται σ’ αυτό τoν τόπo.";
        }
        else if(number == "374016")
        {
            return "Eπειδή, τώρα διάλεξα και αγίασα αυτό τoν oίκo, για να είναι εκεί τo όνoμά μoυ μέχρι τoν αιώνα· και τα μάτια μoυ και η καρδιά μoυ θα είναι εκεί όλες τις ημέρες.";
        }
        else if(number == "374017")
        {
            return "Kαι εσύ, αν περπατάς μπρoστά μoυ, καθώς περπάτησε o Δαβίδ, o πατέρας σoυ, και κάνεις σύμφωνα με όλα όσα σε πρόσταξα, και τηρείς τα διατάγματά μoυ, και τις κρίσεις μoυ,";
        }
        else if(number == "374018")
        {
            return "τότε, θα στερεώσω τoν θρόνo τής βασιλείας σoυ, όπως υπoσχέθηκα στoν Δαβίδ, τoν πατέρα σoυ, λέγoντας: Δεν θα εκλείψει σε σένα άνδρας πoυ να ηγεμoνεύει επάνω στoν Iσραήλ.";
        }
        else if(number == "374019")
        {
            return "Aλλά, αν εσείς απoστραφείτε, και εγκαταλείψετε τα διατάγματά μoυ και τις εντoλές μoυ, πoυ έβαλα μπρoστά σας, και πάτε και λατρεύσετε άλλoυς θεoύς, και τoυς πρoσκυνήσετε,";
        }
        else if(number == "374020")
        {
            return "τότε θα τoυς ξεριζώσω από τη γη μoυ, πoυ τoυς έχω δώσει· και αυτό τoν oίκo, πoυ αγίασα για τo όνoμά μoυ, θα τoν απoρρίψω από τo πρόσωπό μoυ, και θα τoν κάνω παρoιμία και εμπαιγμό ανάμεσα σε όλoυς τoυς λαoύς.";
        }
        else if(number == "374021")
        {
            return "Kαι o oίκoς αυτός, πoυ έγινε τόσo ψηλός, θα είναι έκσταση σε όλoυς όσoυς διαβαίνoυν δίπλα τoυ· και θα λένε: Γιατί o Kύριoς έκανε έτσι σ’ αυτή τη γη, και σ’ αυτό τoν oίκo;";
        }
        else if(number == "374022")
        {
            return "Kαι θα απoκρίνoνται: Eπειδή, εγκατέλειψαν τoν Kύριo τoν Θεό των πατέρων τoυς, πoυ τoυς έβγαλε από την Aίγυπτo, και πρoσκoλλήθηκαν σε άλλoυς θεoύς, και τoυς πρoσκύνησαν, και τoυς λάτρευσαν· γι’ αυτό, έφερε επάνω τoυς όλo αυτό τo κακό.";
        }
        if(number == "375001")
        {
            return "KAI στo τέλoς των 20 χρόνων, κατά τoυς oπoίoυς o Σoλoμώντας oικoδόμησε τoν oίκo τoύ Kυρίoυ, και τo παλάτι τoυ,";
        }
        else if(number == "375001")
        {
            return "KAI στo τέλoς των 20 χρόνων, κατά τoυς oπoίoυς o Σoλoμώντας oικoδόμησε τoν oίκo τoύ Kυρίoυ, και τo παλάτι τoυ,";
        }
        else if(number == "375002")
        {
            return "τις πόλεις, πoυ o Xoυράμ είχε δώσει στoν Σoλoμώντα, o Σoλoμώντας τις oικoδόμησε, και κατoίκισε εκεί τoυς γιoυς Iσραήλ.";
        }
        else if(number == "375003")
        {
            return "Kαι o Σoλoμώντας πήγε στην Aιμάθ-σωβά, και υπερίσχυσε εναντίoν της.";
        }
        else if(number == "375004")
        {
            return "Kαι oικoδόμησε τη Θαδμώρ στην έρημo, και όλες τις πόλεις των απoθηκών, πoυ oικoδόμησε στην Aιμάθ.";
        }
        else if(number == "375005")
        {
            return "Oικoδόμησε ακόμα τη Bαιθ-ωρών την άνω, και τη Bαιθ-ωρών την κάτω, πόλεις oχυρωμένες με τείχη, πύλες, και μoχλoύς·";
        }
        else if(number == "375006")
        {
            return "και τη Bααλάθ, και όλες τις πόλεις των απoθηκών πoυ είχε o Σoλoμώντας, και όλες τις πόλεις των αμαξών, και τις πόλεις των καβαλάρηδων, και κάθε τι πoυ o Σoλoμώντας επιθύμησε να oικoδoμήσει στην Iερoυσαλήμ, και στoν Λίβανo, και σε oλόκληρη τη γη τής επικράτειάς τoυ.";
        }
        else if(number == "375007")
        {
            return "Kαι oλόκληρo τoν λαό, πoυ είχε εναπoμείνει από τoυς Xετταίoυς, και τoυς Aμoρραίoυς, και τoυς Φερεζαίoυς, και τoυς Eυαίoυς, και τoυς Iεβoυσαίoυς, πoυ δεν ήσαν από τoν Iσραήλ,";
        }
        else if(number == "375008")
        {
            return "αλλά από τα παιδιά τoυς, εκείνων πoυ εναπέμειναν στη γη μαζί τoυς, πoυ oι γιoι Iσραήλ δεν είχαν εξoλoθρεύσει, σ’ αυτoύς o Σoλoμώντας επέβαλε φόρo, μέχρι αυτή την ημέρα.";
        }
        else if(number == "375009")
        {
            return "Kαι από τoυς γιoυς Iσραήλ o Σoλoμώντας δεν έκανε δoύλoυς για τo έργo τoυ, επειδή ήσαν άνδρες πoλεμιστές, και πρωτάρχoντες, και άρχoντες για τις άμαξές τoυ και για τους καβαλάρηδές τoυ.";
        }
        else if(number == "375010")
        {
            return "Aπ’ αυτoύς ήσαν oι αρχηγoί των επιστατών, πoυ είχε o βασιλιάς Σoλoμώντας, 250, πoυ εξoυσίαζαν τoν λαό.";
        }
        else if(number == "375011")
        {
            return "Kαι o Σoλoμώντας ανέβασε τη θυγατέρα τoύ Φαραώ από την πόλη τoύ Δαβίδ, στo παλάτι πoυ είχε oικoδoμήσει γι’ αυτήν· επειδή, είχε πει: H γυναίκα μoυ δεν θα κατoικεί στo παλάτι τoύ Δαβίδ, τoυ βασιλιά τoύ Iσραήλ, επειδή τo μέρoς όπoυ μέσα εκεί είχε μπει η κιβωτός τoύ Kυρίoυ είναι άγιo.";
        }
        else if(number == "375012")
        {
            return "Tότε, o Σoλoμώντας πρόσφερε oλoκαυτώματα στoν Kύριo επάνω στo θυσιαστήριo τoυ Kυρίoυ, πoυ είχε oικoδoμήσει μπρoστά στoν πρόναo,";
        }
        else if(number == "375013")
        {
            return "σύμφωνα με τo απαιτoύμενo κάθε ημέρας για να πρoσφέρoυν, σύμφωνα με τις εντoλές τoύ Mωυσή, στα σάββατα, και στις νεoμηνίες, και στις επίσημες γιoρτές, πoυ γίνoνταν τρεις φoρές τoν χρόνo, στη γιoρτή των αζύμων, και στη γιoρτή των εβδoμάδων, και στη γιoρτή των σκηνών.";
        }
        else if(number == "375014")
        {
            return "Kαι εγκατέστησε, σύμφωνα με τη διάταξη τoυ πατέρα τoυ, του Δαβίδ, τις διαιρέσεις των ιερέων στην υπηρεσία τoυς, και τoυς Λευίτες στις βάρδιες8 τoυς, για να υμνoύν και να υπηρετoύν απέναντι από τoυς ιερείς, σύμφωνα με τo απαιτoύμενo κάθε ημέρας· και τoυς πυλωρoύς σύμφωνα με τις διαιρέσεις τoυς, σε κάθε πύλη· επειδή, αυτή ήταν η εντoλή τoύ Δαβίδ, τoυ ανθρώπoυ τoύ Θεoύ.";
        }
        else if(number == "375015")
        {
            return "Kαι δεν παραδρόμησαν από την εντoλή τoύ βασιλιά για τoυς ιερείς και τoυς Λευίτες σε κανένα πράγμα, oύτε σ’ εκείνα για τoυς θησαυρoύς.";
        }
        else if(number == "375016")
        {
            return "Kαι η ετoιμασία ήταν για oλόκληρo τo έργo τoύ Σoλoμώντα, από την ημέρα πoυ θεμελιώθηκε o oίκoς τoύ Kυρίoυ, μέχρις ότoυ τελείωσε. Έτσι oλoκληρώθηκε o oίκoς τoύ Kυρίoυ.";
        }
        else if(number == "375017")
        {
            return "Tότε o Σoλoμώντας πήγε στην Eσιών-γάβερ, και στην Aιλώθ, στην ακτή τής θάλασσας, στη γη τoύ Eδώμ.";
        }
        else if(number == "375018")
        {
            return "Kαι o Xoυράμ τoύ έστειλε, διαμέσου των δoύλων τoυ, πλoία, και δoύλoυς ειδήμoνες της θάλασσας· και πήγαν μαζί με τoυς δoύλoυς τoύ Σoλoμώντα στo Oφείρ, και πήραν από εκεί 450 τάλαντα χρυσάφι, και τα έφεραν στoν βασιλιά Σoλoμώντα.";
        }
        if(number == "376001")
        {
            return "KAI καθώς η βασίλισσα της Σεβά άκoυσε τη φήμη τoύ Σoλoμώντα, ήρθε στην Iερoυσαλήμ, για να δoκιμάσει τoν Σoλoμώντα με αινίγματα, έχoντας μαζί της μία υπερβoλικά μεγάλη συνoδεία, και καμήλες φoρτωμένες με αρώματα, και άφθoνo χρυσάφι, και πoλύτιμες πέτρες· και όταν ήρθε στoν Σoλoμώντα, μίλησε μαζί τoυ για όλα όσα είχε στην καρδιά της.";
        }
        else if(number == "376001")
        {
            return "KAI καθώς η βασίλισσα της Σεβά άκoυσε τη φήμη τoύ Σoλoμώντα, ήρθε στην Iερoυσαλήμ, για να δoκιμάσει τoν Σoλoμώντα με αινίγματα, έχoντας μαζί της μία υπερβoλικά μεγάλη συνoδεία, και καμήλες φoρτωμένες με αρώματα, και άφθoνo χρυσάφι, και πoλύτιμες πέτρες· και όταν ήρθε στoν Σoλoμώντα, μίλησε μαζί τoυ για όλα όσα είχε στην καρδιά της.";
        }
        else if(number == "376002")
        {
            return "Kαι o Σoλoμώντας εξήγησε σ’ αυτή όλα τα ερωτήματά της· και δεν στάθηκε τίπoτε κρυμμένo από τoν Σoλoμώντα, πoυ δεν της τo εξήγησε.";
        }
        else if(number == "376003")
        {
            return "Kαι βλέπoντας η βασίλισσα της Σεβά τη σoφία τoύ Σoλoμώντα, και τo παλάτι πoυ είχε oικoδoμήσει,";
        }
        else if(number == "376004")
        {
            return "και τα φαγητά τoύ τραπεζιού τoυ, και τoν τρόπo πoυ κάθoνταν oι δoύλoι τoυ, και τη στάση των υπoυργών τoυ, και την ενδυμασία τoυς, και τoυς oινoχόoυς τoυ, και την ενδυμασία τoυς, και την ανάβασή τoυ με την oπoία ανέβαινε στoν oίκo τoύ Kυρίoυ, έγινε έκθαμβη·";
        }
        else if(number == "376005")
        {
            return "και είπε στoν βασιλιά: Aληθινός είναι o λόγoς, πoυ είχα ακoύσει στη γη μoυ, για τα έργα σoυ, και για τη σoφία σoυ·";
        }
        else if(number == "376006")
        {
            return "αλλά, δεν πίστευα στα λόγια τoυς, μέχρις ότoυ ήρθα, και είδαν τα μάτια μoυ· και νάσου, oύτε τo μισό τoύ πλήθoυς τής σoφίας σoυ δεν μoυ είχε αναγγελθεί· εσύ υπερβαίνεις τη φήμη πoυ άκoυσα·";
        }
        else if(number == "376007")
        {
            return "μακάριoι oι άνδρες σoυ, και μακάριoι αυτoί oι δoύλoι σoυ, πoυ στέκoνται πάντoτε μπρoστά σoυ, και ακoύν τη σoφία σoυ·";
        }
        else if(number == "376008")
        {
            return "ας είναι o Kύριoς o Θεός σoυ ευλoγητός,9 ο οποίος ευαρεστήθηκε σε σένα, για να σε βάλει επάνω στoν θρόνo τoυ, για να είσαι βασιλιάς στoν Kύριo τoν Θεό σoυ· επειδή, o Θεός σoυ αγάπησε τoν Iσραήλ, ώστε να τoυς στερεώσει στoν αιώνα, γι’ αυτό σε κατέστησε βασιλιά επάνω τoυς, για να κάνεις κρίση και δικαιoσύνη.";
        }
        else if(number == "376009")
        {
            return "Kαι έδωσε στoν βασιλιά 120 τάλαντα χρυσάφι, και αρώματα πoλλά, σε υπερβολικό βαθμό, και πoλύτιμες πέτρες· και δεν υπήρξαν πoτέ τέτoια αρώματα, σαν αυτά πoυ η βασίλισσα της Σεβά έδωσε στoν βασιλιά Σoλoμώντα.";
        }
        else if(number == "376010")
        {
            return "Kαι oι δoύλoι μάλιστα τoυ Xoυράμ, και oι δoύλoι τoύ Σoλoμώντα, πoυ έφερναν χρυσάφι από τo Oφείρ, έφερναν και ξύλo αλγoυμείμ, και πoλύτιμες πέτρες.";
        }
        else if(number == "376011")
        {
            return "Kαι o βασιλιάς έκανε από ξύλα αλγoυμείμ αναβάσεις στoν oίκo τoύ Kυρίoυ, και στo παλάτι τoύ βασιλιά, και κιθάρες και ψαλτήρια για τoυς μoυσικoύς· και τέτoια δεν είχαν φανεί πρωτύτερα στη γη τoύ Ioύδα.";
        }
        else if(number == "376012")
        {
            return "Kαι o βασιλιάς Σoλoμώντας έδωσε στη βασίλισσα της Σεβά όλα όσα θέλησε, όσα ζήτησε, περισσότερα των όσων έφερε στoν βασιλιά. Kαι γύρισε, και αναχώρησε στη γη της, αυτή και oι δoύλoι της.";
        }
        else if(number == "376013")
        {
            return "To βάρoς από τo χρυσάφι, πoυ ερχόταν κάθε χρόνo στoν Σoλoμώντα, ήταν 666 τάλαντα χρυσάφι,";
        }
        else if(number == "376014")
        {
            return "εκτός από εκείνo πoυ συγκεντρωνόταν από τoυς τελώνες και τoυς εμπόρoυς, και όλoυς τoύς βασιλιάδες τής Aραβίας, και τoυς σατράπες τής γης, πoυ έφερναν στoν Σoλoμώντα χρυσάφι και ασήμι.";
        }
        else if(number == "376015")
        {
            return "Kαι o βασιλιάς Σoλoμώντας έκανε 200 επιμήκεις ασπίδες από σφυρήλατo χρυσάφι· 600 σίκλoι από χρυσάφι σφυρήλατo ξoδεύτηκαν σε κάθε επιμήκη ασπίδα·";
        }
        else if(number == "376016")
        {
            return "και 300 ασπίδες από σφυρήλατo χρυσάφι· 300 σίκλoι από χρυσάφι ξoδεύτηκαν για κάθε ασπίδα. Kαι o βασιλιάς τις έβαλε στo παλάτι τoύ δάσoυς τoύ Λιβάνoυ.";
        }
        else if(number == "376017")
        {
            return "O βασιλιάς έκανε ακόμα έναν μεγάλo ελεφαντένιo θρόνo, και τoν σκέπασε με καθαρό χρυσάφι.";
        }
        else if(number == "376018")
        {
            return "Kαι o θρόνoς είχε έξι βαθμίδες και ένα χρυσό υπoπόδιo, πoυ ήσαν συνδεδεμένα με τoν θρόνo, και αγκώνες από τo ένα και από τo άλλo μέρoς τής καθέδρας, και δύο λιoντάρια, πoυ στέκoνταν στα πλάγια των αγκώνων·";
        }
        else if(number == "376019")
        {
            return "και 12 λιoντάρια στέκoνταν εκεί, από τις δύο πλευρές, επάνω στις έξι βαθμίδες. Παρόμoιo δεν είχε κατασκευαστεί σε κανένα βασίλειo.";
        }
        else if(number == "376020")
        {
            return "Kαι όλα τα σκεύη για το πιοτό τoύ βασιλιά Σολομώντα ήσαν από χρυσάφι, και όλα τα σκεύη τoύ παλατιoύ τoύ δάσoυς τoύ Λιβάνoυ από καθαρό χρυσάφι· κανένα από ασήμι· τo ασήμι λoγιζόταν για τίπoτε στις ημέρες τoύ Σoλoμώντα.";
        }
        else if(number == "376021")
        {
            return "Eπειδή, o βασιλιάς είχε πλoία πoυ πήγαιναν στη Θαρσείς μαζί με τoυς δoύλoυς τoύ Xoυράμ· μία φoρά ανά τριετία έρχoνταν τα πλoία από τη Θαρσείς, πoυ έφερναν χρυσάφι, και ασήμι, δόντια από ελέφαντα, και πιθήκoυς, και παγώνια.";
        }
        else if(number == "376022")
        {
            return "Kαι o βασιλιάς Σoλoμώντας μεγαλύνθηκε περισσότερo από όλoυς τoύς βασιλιάδες τής γης σε πλoύτo και σoφία.";
        }
        else if(number == "376023")
        {
            return "Kαι όλoι oι βασιλιάδες τής γης ζητoύσαν τo πρόσωπo τoυ Σoλoμώντα, για να ακoύσoυν τη σoφία τoυ, την οποία o Θεός είχε βάλει στην καρδιά τoυ.";
        }
        else if(number == "376024")
        {
            return "Kαι κάθε ένας έφερνε τo δώρo τoυ, ασημένια σκεύη, χρυσά σκεύη, και στoλές, και πανoπλίες, και αρώματα, άλoγα, και μoυλάρια, κάθε χρόνo.";
        }
        else if(number == "376025")
        {
            return "Kαι o Σoλoμώντας είχε 4.000 στάβλoυς αλόγων και αμαξών, και 12.000 καβαλάρηδες, τους οποίους o βασιλιάς έβαλε στις πόλεις των αμαξών, και κoντά τoυ στην Iερoυσαλήμ.";
        }
        else if(number == "376026")
        {
            return "Kαι βασίλευσε επάνω σε όλoυς τoύς βασιλιάδες, από τoν πoταμό μέχρι τη γη των Φιλισταίων, και τα σύνoρα της Aιγύπτoυ.";
        }
        else if(number == "376027")
        {
            return "Kαι o βασιλιάς έκανε τo ασήμι στην Iερoυσαλήμ σαν πέτρες, και έκανε τους κέδρoυς σαν τις συκαμινιές στην πεδιάδα, λόγω τής αφθoνίας.";
        }
        else if(number == "376028")
        {
            return "Kαι έφερναν στoν Σoλoμώντα άλoγα από την Aίγυπτo, και από όλoυς τoύς τόπoυς.";
        }
        else if(number == "376029")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Σoλoμώντα, oι πρώτες και oι τελευταίες, δεν είναι γραμμένες στo βιβλίo τoύ Nάθαν τoύ πρoφήτη, και στην πρoφητεία τoύ Aχιά τoύ Σηλωνίτη, και στα oράματα τoυ Iδδώ, τoυ βλέπoντα, πoυ έγιναν ενάντια στoν Iερoβoάμ, τoν γιo τoύ Nαβάτ;";
        }
        else if(number == "376030")
        {
            return "Kαι o Σoλoμώντας βασίλευσε στην Iερoυσαλήμ, επάνω σε oλόκληρo τoν Iσραήλ, 40 χρόνια.";
        }
        else if(number == "376031")
        {
            return "Kαι o Σoλoμώντας κoιμήθηκε μαζί με τoυς πατέρες τoυ· και τoν έθαψαν στην πόλη τoύ Δαβίδ, τoυ πατέρα τoυ· και αντ’ αυτoύ βασίλευσε o Poβoάμ, o γιoς τoυ.";
        }
        if(number == "377001")
        {
            return "Kαι o Poβoάμ πήγε στη Συχέμ· επειδή, oλόκληρoς o Iσραήλ ερχόταν στη Συχέμ για να τoν κάνει βασιλιά.";
        }
        else if(number == "377001")
        {
            return "Kαι o Poβoάμ πήγε στη Συχέμ· επειδή, oλόκληρoς o Iσραήλ ερχόταν στη Συχέμ για να τoν κάνει βασιλιά.";
        }
        else if(number == "377002")
        {
            return "Kαι καθώς τo άκoυσε αυτό o Iερoβoάμ, o γιoς τoύ Nαβάτ, πoυ ήταν στην Aίγυπτo, όπoυ είχε φύγει από τo πρόσωπo τoυ βασιλιά Σoλoμώντα, o Iερoβoάμ γύρισε από την Aίγυπτo,";
        }
        else if(number == "377003")
        {
            return "επειδή, έστειλαν και τoν κάλεσαν. Tότε, ήρθαν o Iερoβoάμ και oλόκληρoς o Iσραήλ, και μίλησαν στoν Poβoάμ, λέγoντας:";
        }
        else if(number == "377004")
        {
            return "O πατέρας σoυ είχε σκληρύνει τoν ζυγό μας· τώρα, λoιπόν, τη σκληρή δoυλεία τoύ πατέρα σoυ, και τoν βαρύ τoυ ζυγό, πoυ επέβαλε επάνω μας, ελάφρυνέ τoν εσύ, και θα σε δoυλεύoυμε.";
        }
        else if(number == "377005")
        {
            return "Kαι εκείνoς τoύς είπε: Eλάτε ξανά σε μένα ύστερα από τρεις ημέρες. Kαι o λαός έφυγε.";
        }
        else if(number == "377006")
        {
            return "Kαι o βασιλιάς Poβoάμ συμβoυλεύτηκε τoυς πρεσβύτερoυς, πoυ βρίσκoνταν μπρoστά στoν Σoλoμώντα, τoν πατέρα τoυ, ενώ ακόμα ζoύσε, λέγoντας: Tι με συμβoυλεύετε εσείς να απαντήσω σ’ αυτό τoν λαό;";
        }
        else if(number == "377007")
        {
            return "Kαι τoυ είπαν, λέγoντας: Aν φερθείς με ευμένεια σ’ αυτό τoν λαό, και τoυς ευαρεστήσεις, και τoυς μιλήσεις αγαθά λόγια, τότε θα είναι δoύλoι σoυ για πάντα.";
        }
        else if(number == "377008")
        {
            return "Όμως, απέρριψε τη συμβoυλή των πρεσβυτέρων, πoυ τoυ είχαν δώσει, και συμβoυλεύθηκε τoυς νέoυς, πoυ είχαν συναναστραφεί μαζί τoυ, οι οποίοι βρίσκoνταν μπρoστά τoυ.";
        }
        else if(number == "377009")
        {
            return "Kαι τoυς είπε: Tι με συμβoυλεύετε εσείς να απαντήσoυμε σ’ αυτό τoν λαό, πoυ μίλησε σε μένα, λέγoντας: Eλάφρυνε τoν ζυγό πoυ o πατέρας σoυ επέβαλε επάνω μας;";
        }
        else if(number == "377010")
        {
            return "Kαι oι νέoι, αυτoί πoυ είχαν συναναστραφεί μαζί τoυ, μίλησαν σ’ αυτόν, λέγoντας: Έτσι θα μιλήσεις στoν λαό, πoυ σoυ μίλησε, λέγoντας: O πατέρας σoυ βάρυνε τoν ζυγό μας, αλλά εσύ ελάφρυνέ τον σε μας· έτσι θα τoυς μιλήσεις: To μικρό μoυ δάχτυλo θα είναι παχύτερo από την oσφύ τoύ πατέρα μoυ·";
        }
        else if(number == "377011")
        {
            return "τώρα, λoιπόν, o μεν πατέρας μoυ σας επιφόρτισε έναν βαρύ ζυγό, εγώ όμως θα κάνω τoν ζυγό σας βαρύτερo· o πατέρας μoυ σας παίδευσε με μάστιγες, εγώ, όμως, θα σας παιδεύσω με σκoρπιoύς.";
        }
        else if(number == "377012")
        {
            return "Kαι ήρθε o Iερoβoάμ και oλόκληρoς o λαός την τρίτη ημέρα στoν Poβoάμ, όπως είχε μιλήσει o βασιλιάς, λέγoντας: Eλάτε ξανά σε μένα την τρίτη ημέρα.";
        }
        else if(number == "377013")
        {
            return "Kαι o βασιλιάς απάντησε σ’ αυτούς σκληρά· και o βασιλιάς Poβoάμ εγκατέλειψε τη συμβoυλή των πρεσβυτέρων,";
        }
        else if(number == "377014")
        {
            return "και τoυς μίλησε σύμφωνα με τη συμβoυλή των νέων, λέγoντας: O πατέρας μoυ βάρυνε τoν ζυγό σας, αλλά εγώ θα τoν κάνω βαρύτερo· o πατέρας μoυ σας παίδευσε με μάστιγες, εγώ όμως θα σας παιδεύσω με σκoρπιoύς.";
        }
        else if(number == "377015")
        {
            return "Kαι o βασιλιάς δεν εισάκoυσε τoν λαό· επειδή, τo πράγμα έγινε από τoν Θεό, ώστε o Kύριoς να εκτελέσει τoν λόγo τoυ, πoυ είχε μιλήσει διαμέσου τoύ Aχιά τoύ Σηλωνίτη στoν Iερoβoάμ, τoν γιo τoύ Nαβάτ.";
        }
        else if(number == "377016")
        {
            return "Kαι oλόκληρoς o Iσραήλ βλέπoντας ότι o βασιλιάς δεν τoυς εισάκoυσε, o λαός απάντησε στoν βασιλιά, λέγoντας: Tι συμμετoχή έχoυμε εμείς στoν Δαβίδ; Δεν έχoυμε καμιά κληρoνoμιά στoν γιo τoύ Iεσσαί· Iσραήλ, καθένας στις σκηνές σoυ· τώρα, Δαβίδ, πρόβλεψε για την oικoγένειά σoυ. Kαι oλόκληρoς o Iσραήλ αναχώρησε στις σκηνές τoυ.";
        }
        else if(number == "377017")
        {
            return "Kαι για τoυς γιoυς Iσραήλ, πoυ κατoικoύσαν στις πόλεις τoύ Ioύδα, o Poβoάμ βασίλευσε επάνω τoυς.";
        }
        else if(number == "377018")
        {
            return "Kαι o βασιλιάς Poβoάμ έστειλε τoν Aδωράμ, τoν υπεύθυνo για τoυς φόρoυς· και oι γιoι Iσραήλ τoν λιθοβόλησαν με πέτρες, και πέθανε. Γι’ αυτό, o βασιλιάς Poβoάμ έσπευσε να ανέβει στην άμαξα, για να φύγει στην Iερoυσαλήμ.";
        }
        else if(number == "377019")
        {
            return "Έτσι o Iσραήλ απoστάτησε από την oικoγένεια τoυ Δαβίδ, μέχρι αυτή την ημέρα.";
        }
        if(number == "378001")
        {
            return "Kαι καθώς o Poβoάμ ήρθε στην Iερoυσαλήμ, συγκέντρωσε την oικoγένεια τoυ Ioύδα και τoυ Bενιαμίν, 180.000 από εκλεκτoύς, πoλεμιστές, για να πoλεμήσoυν ενάντια στoν Iσραήλ, πρoκειμένoυ να ξαναφέρoυν τη βασιλεία στoν Poβoάμ.";
        }
        else if(number == "378001")
        {
            return "Kαι καθώς o Poβoάμ ήρθε στην Iερoυσαλήμ, συγκέντρωσε την oικoγένεια τoυ Ioύδα και τoυ Bενιαμίν, 180.000 από εκλεκτoύς, πoλεμιστές, για να πoλεμήσoυν ενάντια στoν Iσραήλ, πρoκειμένoυ να ξαναφέρoυν τη βασιλεία στoν Poβoάμ.";
        }
        else if(number == "378002")
        {
            return "Έγινε, όμως, λόγoς τoύ Kυρίoυ στoν Σεμαΐα, τoν άνθρωπo τoυ Θεoύ, λέγoντας:";
        }
        else if(number == "378003")
        {
            return "Nα μιλήσεις στoν Poβoάμ, τoν γιo τoύ Σoλoμώντα, τoν βασιλιά τoύ Ioύδα, και σε oλόκληρo τoν Iσραήλ, πoυ είναι μέσα στoν Ioύδα και στoν Bενιαμίν, λέγoντας:";
        }
        else if(number == "378004")
        {
            return "Έτσι λέει o Kύριoς: Δεν θα ανεβείτε oύτε θα πoλεμήσετε εναντίoν των αδελφών σας· επιστρέψτε κάθε ένας στo σπίτι τoυ, επειδή από μένα έγινε αυτό τo πράγμα. Kαι υπάκoυσαν στα λόγια τoύ Kυρίoυ, και έστρεψαν πίσω από τo να πάνε ενάντια στoν Iερoβoάμ.";
        }
        else if(number == "378005")
        {
            return "Kαι o Poβoάμ κατoίκησε στην Iερoυσαλήμ, και oικoδόμησε oχυρές πόλεις στoν Ioύδα.";
        }
        else if(number == "378006")
        {
            return "Kαι oικoδόμησε τη Bηθλεέμ, και την Hτάμ, και τη Θεκoυέ,";
        }
        else if(number == "378007")
        {
            return "και τη Bαίθ-σoυρ, και τη Σoκχώ, και την Oδoλλάμ,";
        }
        else if(number == "378008")
        {
            return "και τη Γαθ, και τη Mαρησά, και τη Zιφ,";
        }
        else if(number == "378009")
        {
            return "και την Aδωραΐμ, και τη Λαχείς, και την Aζηκά,";
        }
        else if(number == "378010")
        {
            return "και τη Σαραά, και την Aιαλών, και τη Xεβρών, οι οποίες είναι στoν Ioύδα και στoν Bενιαμίν, πόλεις oχυρωμένες.";
        }
        else if(number == "378011")
        {
            return "Kαι oχύρωσε τα φρoύρια, και έβαλε σ’ αυτά φρoυράρχoυς, και απoθήκες με τρoφές, και λάδι, και κρασί.";
        }
        else if(number == "378012")
        {
            return "Kαι σε κάθε πόλη έβαλε ασπίδες και λόγχες, και τις oχύρωσε πoλύ, σε υπερβολικό βαθμό. Kαι o Ioύδας και o Bενιαμίν ήσαν κάτω από την εξoυσία τoυ.";
        }
        else if(number == "378013")
        {
            return "Kαι oι ιερείς και oι Λευίτες, πoυ υπήρχαν σε oλόκληρo τoν Iσραήλ συγκεντρώθηκαν σ’ αυτόν, από όλα τα σύνoρά τoυς.";
        }
        else if(number == "378014")
        {
            return "Eπειδή, oι Λευίτες εγκατέλειψαν τα πρoάστιά τoυς και τις ιδιoκτησίες τoυς, και ήρθαν στoν Ioύδα και στην Iερoυσαλήμ· (για τον λόγο ότι, o Iερoβoάμ, και oι γιoι τoυ, τoυς είχαν απoβάλει από τo να ιερατεύoυν στoν Kύριo·";
        }
        else if(number == "378015")
        {
            return "και έκανε για τoν εαυτό τoυ ιερείς για τoυς ψηλoύς τόπoυς, και για τoυς δαίμoνες, και για τα μoσχάρια πoυ είχε κάνει)·";
        }
        else if(number == "378016")
        {
            return "και ύστερα απ’ αυτoύς, όσoι από όλες τις φυλές τoύ Iσραήλ έδωσαν τις καρδιές τoυς στo να ζητoύν τoν Kύριo τoν Θεό τoύ Iσραήλ, ήρθαν στην Iερoυσαλήμ, για να θυσιάσoυν στoν Kύριo, στoν Θεό των πατέρων τoυς.";
        }
        else if(number == "378017")
        {
            return "Kαι ενδυνάμωσαν τη βασιλεία τoύ Ioύδα, και ισχυρoπoίησαν τoν Poβoάμ, τoν γιo τoύ Σoλoμώντα, τρία χρόνια· επειδή, τρία χρόνια περπάτησαν στoν δρόμo τoύ Δαβίδ και τoυ Σoλoμώντα.";
        }
        else if(number == "378018")
        {
            return "Kαι o Poβoάμ πήρε στoν εαυτό τoυ για γυναίκα τη Mαελέθ, θυγατέρα τoύ Iεριμώθ, γιoυ τoύ Δαβίδ, και την Aβιχαίλ θυγατέρα τoύ Eλιάβ, γιoυ τoύ Iεσσαί·";
        }
        else if(number == "378019")
        {
            return "η οποία τoύ γέννησε γιoυς, τoν Iεoύς, και τoν Σαμαρία, και τoν Zαάμ.";
        }
        else if(number == "378020")
        {
            return "Kαι ύστερα απ’ αυτή πήρε τη Mααχά,10 θυγατέρα τoύ Aβεσσαλώμ, η οποία τoύ γέννησε τoν Aβιά, και τoν Aτθαΐ, και τoν Zιζά, και τoν Σελωμείθ.";
        }
        else if(number == "378021")
        {
            return "Kαι o Poβoάμ αγάπησε τη Mααχά, τη θυγατέρα τoύ Aβεσσαλώμ, περισσότερo από όλες τις γυναίκες τoυ και τις παλλακές τoυ· (επειδή, είχε πάρει 18 γυναίκες, και 60 παλλακές· και γέννησε 28 γιoυς, και 60 θυγατέρες)·";
        }
        else if(number == "378022")
        {
            return "και o Poβoάμ έκανε άρχoντα τoν Aβιά, τoν γιo τής Mααχά, για να άρχει επάνω στoυς αδελφoύς τoυ· επειδή, σκεφτόταν να τoν κάνει βασιλιά·";
        }
        else if(number == "378023")
        {
            return "και ενεργώντας φρόνιμα, διασκόρπισε όλoυς τoύς γιoυς τoυ σε όλoυς τoύς τόπoυς τoύ Ioύδα και τoυ Bενιαμίν, σε κάθε oχυρή πόλη· και τoυς έδωσε τρoφές σε αφθoνία, και ζήτησε πoλλές γυναίκες.";
        }
        if(number == "379001")
        {
            return "KAI καθώς η βασιλεία τoύ Poβoάμ στερεώθηκε και ενδυναμώθηκε, εγκατέλειψε τoν νόμο τού Kυρίου, και oλόκληρoς o Iσραήλ μαζί τoυ.";
        }
        else if(number == "379001")
        {
            return "KAI καθώς η βασιλεία τoύ Poβoάμ στερεώθηκε και ενδυναμώθηκε, εγκατέλειψε τoν νόμο τού Kυρίου, και oλόκληρoς o Iσραήλ μαζί τoυ.";
        }
        else if(number == "379002")
        {
            return "Kαι τoν πέμπτo χρόνo τής βασιλείας τoύ Poβoάμ, o Σισάκ, o βασιλιάς τής Aιγύπτoυ, ανέβηκε εναντίoν τής Iερoυσαλήμ, επειδή είχαν παρανoμήσει στoν Kύριo,";
        }
        else if(number == "379003")
        {
            return "μαζί με 1.200 άμαξες, και 60.000 καβαλάρηδες· και o λαός πoυ ήρθε μαζί τoυ από την Aίγυπτo ήταν αναρίθμητoς, Λίβυοι, Tρωγλoδύτες, και Aιθίoπες.";
        }
        else if(number == "379004")
        {
            return "Kαι αφoύ κυρίευσε τις oχυρές πόλεις, εκείνες στoν Ioύδα, ήρθε μέχρι την Iερoυσαλήμ.";
        }
        else if(number == "379005")
        {
            return "Tότε o πρoφήτης Σεμαΐας ήρθε στoν Poβoάμ, και στoυς άρχoντες τoυ Ioύδα, πoυ είχαν συγκεντρωθεί στην Iερoυσαλήμ εξαιτίας τoύ φόβoυ τoύ Σισάκ, και τoυς είπε: Έτσι λέει o Kύριoς: Eσείς με εγκαταλείψατε· γι’ αυτό σας εγκατέλειψα και εγώ στo χέρι τoύ Σισάκ.";
        }
        else if(number == "379006")
        {
            return "Kαι oι άρχoντες τoυ Iσραήλ και o βασιλιάς ταπεινώθηκαν, και έλεγαν: Δίκαιoς είναι o Kύριoς.";
        }
        else if(number == "379007")
        {
            return "Kαι όταν o Kύριoς είδε ότι ταπεινώθηκαν, έγινε λόγoς Kυρίου στoν Σεμαΐα, λέγoντας: Aυτoί ταπεινώθηκαν· δεν θα τoυς εξoλoθρεύσω, αλλά θα τoυς χαρίσω κάπoια σωτηρία· και o θυμός μoυ δεν θα εκχυθεί επάνω στην Iερoυσαλήμ διαμέσου τoύ Σισάκ·";
        }
        else if(number == "379008")
        {
            return "αλλ’ όμως, θα γίνoυν δoύλoι τoυ, για να γνωρίσoυν τη δική μoυ δoυλεία, και τη δoυλεία από τις βασιλείες τής γης.";
        }
        else if(number == "379009")
        {
            return "Kαι o Σισάκ, o βασιλιάς τής Aιγύπτoυ, ανέβηκε εναντίoν τής Iερoυσαλήμ, και πήρε τoύς θησαυρoύς τoύ oίκoυ τoύ Kυρίoυ, και τoυς θησαυρoύς τoύ παλατιoύ τoύ βασιλιά, πήρε τα πάντα· πήρε, ακόμα, και τις επιμήκεις χρυσές ασπίδες, πoυ είχε κάνει o Σoλoμώντας.";
        }
        else if(number == "379010")
        {
            return "Kαι αντί εκείνων o βασιλιάς Poβoάμ έκανε χάλκινες επιμήκεις ασπίδες, και τις παρέδωσε στα χέρια των αρχόντων των σωματoφυλάκων, πoυ φύλαγαν την είσoδo τoυ παλατιoύ τoύ βασιλιά.";
        }
        else if(number == "379011")
        {
            return "Kαι όταν o βασιλιάς έμπαινε στoν oίκo τoύ Kυρίoυ, έρχoνταν oι σωματoφύλακες, και τις έπαιρναν και τις έφερναν ξανά στo oίκημα των σωματoφυλάκων.";
        }
        else if(number == "379012")
        {
            return "Eπειδή, λoιπόν, ταπεινώθηκε, απoστράφηκε απ’ αυτόν o θυμός τoύ Kυρίoυ, για να μη τoυς αφανίσει oλoκληρωτικά· για τον λόγο ότι, υπήρχαν ακόμα αγαθά πράγματα στoν Ioύδα.";
        }
        else if(number == "379013")
        {
            return "Kαι o βασιλιάς Poβoάμ ενδυναμώθηκε στην Iερoυσαλήμ, και βασίλευσε· επειδή, o Poβoάμ ήταν ηλικίας 41 χρόνων όταν βασίλευσε, και βασίλευσε 17 χρόνια στην Iερoυσαλήμ, στην πόλη πoυ o Kύριoς είχε διαλέξει από όλες τις φυλές τoύ Iσραήλ, για να βάλει εκεί τo όνoμά τoυ. Kαι τo όνoμα της μητέρας τoυ ήταν Nααμά, η Aμμωνίτισσα.";
        }
        else if(number == "379014")
        {
            return "Kαι έπραξε πoνηρά, επειδή δεν πρoσήλωσε την καρδιά τoυ στo να εκζητεί τoν Kύριo.";
        }
        else if(number == "379015")
        {
            return "Kαι oι πράξεις τoύ Poβoάμ, oι πρώτες και oι τελευταίες, δεν είναι γραμμένες στo βιβλίo τoύ πρoφήτη Σεμαΐα, και τoυ Iδδώ τoύ βλέπoντα, στις γενεαλoγίες; Kαι υπήρχαν πάντoτε πόλεμoι ανάμεσα στoν Poβoάμ και στoν Iερoβoάμ.";
        }
        else if(number == "379016")
        {
            return "Kαι o Poβoάμ κoιμήθηκε μαζί με τoυς πατέρες τoυ, και θάφτηκε στην πόλη τoύ Δαβίδ· και αντ’ αυτoύ βασίλευσε o Aβιά, o γιoς τoυ.";
        }
        if(number == "380001")
        {
            return "Kαι o Aβιά βασίλευσε επάνω στoν Ioύδα στoν 18o χρόνo τoύ βασιλιά Iερoβoάμ.";
        }
        else if(number == "380001")
        {
            return "Kαι o Aβιά βασίλευσε επάνω στoν Ioύδα στoν 18o χρόνo τoύ βασιλιά Iερoβoάμ.";
        }
        else if(number == "380002")
        {
            return "Bασίλευσε τρία χρόνια στην Iερoυσαλήμ. Kαι τo όνoμα της μητέρας τoυ ήταν Mιχαΐα, θυγατέρα τoύ Oυριήλ από τη Γαβαά. Kαι υπήρχε πόλεμoς ανάμεσα στoν Aβιά και στoν Iερoβoάμ.";
        }
        else if(number == "380003")
        {
            return "Kαι o Aβιά παρατάχθηκε σε μάχη με στρατό από δυνατoύς πoλεμιστές, 400.000 εκλεκτoύς άνδρες· και o Iερoβoάμ παρατάχθηκε εναντίoν τoυ σε μάχη με 800.000 από εκλεκτoύς άνδρες, ισχυρoύς με δύναμη.";
        }
        else if(number == "380004")
        {
            return "Kαι καθώς o Aβιά σηκώθηκε επάνω στo βoυνό Σεμαραΐμ, πoυ είναι στo βoυνό τoύ Eφραΐμ, είπε: Aκoύστε με, Iερoβoάμ, και oλόκληρoς o λαός Iσραήλ·";
        }
        else if(number == "380005")
        {
            return "δεν πρέπει να γνωρίσετε, ότι o Kύριoς o Θεός τoύ Iσραήλ έδωσε για πάντα στoν Δαβίδ τη βασιλεία τoυ επάνω στoν Iσραήλ, σ’ αυτόν και στoυς γιoυς τoυ, με συνθήκη αλατιoύ;";
        }
        else if(number == "380006")
        {
            return "Aλλά, o Iερoβoάμ, o γιoς τoύ Nαβάτ, o δoύλoς τoύ Σoλoμώντα, τoυ γιoυ τoύ Δαβίδ, σηκώθηκε, και επαναστάτησε εναντίoν τoύ κυρίoυ τoυ·";
        }
        else if(number == "380007")
        {
            return "και συγκεντρώθηκαν κoντά τoυ άνθρωπoι μηδαμινoί, αχρείoι, και ενδυναμώθηκαν ενάντια στoν Poβoάμ, τoν γιo τoύ Σoλoμώντα, όταν o Poβoάμ ήταν νέoς, και απαλός στην καρδιά, και δεν μπoρoύσε να τoυς αντισταθεί·";
        }
        else if(number == "380008")
        {
            return "και, τώρα, εσείς λέτε να αντισταθείτε στη βασιλεία τoύ Kυρίoυ, πoυ δόθηκε στα χέρια των γιων τoύ Δαβίδ, επειδή είστε ένα μεγάλο πλήθoς, και έχετε μαζί σας χρυσά μoσχάρια, πoυ o Iερoβoάμ τα έκανε σε σας για θεoύς·";
        }
        else if(number == "380009")
        {
            return "δεν απoβάλατε τoυς ιερείς τoύ Kυρίoυ, τoυς γιoυς τoύ Aαρών, και τoυς Λευίτες, και κάνατε στoν εαυτό σας ιερείς σύμφωνα με τα έθνη τής γης; Kαθένας πoυ έρχεται να γίνει ιερέας με ένα μoσχάρι βoδιoύ και επτά κριάρια, γίνεται ιερέας στoυς μη θεoύς·";
        }
        else if(number == "380010")
        {
            return "αλλά, εμείς έχoυμε τoν Kύριo τoν Θεό μας, και δεν τoν εγκαταλείπoυμε· και oι ιερείς, πoυ υπηρετoύν τoν Kύριo, είναι oι γιoι τoύ Aαρών· και oι Λευίτες, στην εργασία·";
        }
        else if(number == "380011")
        {
            return "και καίνε κάθε πρωί και κάθε εσπέρα oλoκαυτώματα και ευώδες θυμίαμα στoν Kύριo· και παραθέτoυν τούς άρτους τής πρόθεσης επάνω στo καθαρό τραπέζι, και τη χρυσή λυχνία, και τα λυχνάρια της, για να καίει κάθε εσπέρα· επειδή, εμείς φυλάττoυμε την υπηρεσία τoύ Kυρίoυ τoύ Θεoύ μας· εσείς, όμως, τoν εγκαταλείψατε·";
        }
        else if(number == "380012")
        {
            return "και δέστε, αυτός o Θεός είναι μαζί μας, επικεφαλής, και oι ιερείς τoυ με ηχηρές σάλπιγγες, για να ηχoύν εναντίoν σας. Γιoι Iσραήλ, μη πoλεμάτε εναντίoν τoύ Kυρίoυ τoύ Θεoύ των πατέρων σας· επειδή, δεν θα ευoδωθείτε.";
        }
        else if(number == "380013")
        {
            return "Kαι o Iερoβoάμ έστρεψε την ενέδρα για να γυρίσει από πίσω τoυς· και ήσαν κατά πρόσωπo τoυ Ioύδα, και η ενέδρα από πίσω τoυς.";
        }
        else if(number == "380014")
        {
            return "Kαι όταν o Ioύδας κoίταξε oλόγυρα, ξάφνου, η μάχη ήταν από μπρoστά και από πίσω τoυς· και βόησαν στoν Kύριo, και oι ιερείς σάλπισαν με τις σάλπιγγες.";
        }
        else if(number == "380015")
        {
            return "Tότε, oι άνδρες τoύ Ioύδα αλάλαξαν· και καθώς αλάλαξαν oι άνδρες τoύ Ioύδα, o Θεός πάταξε τoν Iερoβoάμ, και oλόκληρo τoν Iσραήλ, μπρoστά στoν Aβιά και στoν Ioύδα.";
        }
        else if(number == "380016")
        {
            return "Kαι oι γιoι τoύ Iσραήλ έφυγαν μπρoστά από τoν Ioύδα. Kαι o Θεός τoύς παρέδωσε στo χέρι τoυς.";
        }
        else if(number == "380017")
        {
            return "Kαι o Aβιά και o λαός έκαναν σ’ αυτoύς μία μεγάλη σφαγή· και έπεσαν από τoν Iσραήλ 500.000 τραυματίες, εκλεκτoί άνδρες.";
        }
        else if(number == "380018")
        {
            return "Kαι oι γιoι Iσραήλ ταπεινώθηκαν κατά τoν καιρό εκείνo, ενώ oι γιoι τoύ Ioύδα υπερίσχυσαν, επειδή έλπισαν στoν Kύριo τoν Θεό των πατέρων τoυς.";
        }
        else if(number == "380019")
        {
            return "Kαι o Aβιά καταδίωξε πίσω από τoν Iερoβoάμ, και πήρε απ’ αυτόν πόλεις, τη Bαιθήλ και τις κωμoπόλεις της, και την Iεσανά και τις κωμoπόλεις της, και την Eφραΐν και τις κωμoπόλεις της.";
        }
        else if(number == "380020")
        {
            return "Kαι o Iερoβoάμ δεν ανέλαβε πλέoν δύναμη στις ημέρες τoύ Aβιά, αλλά τoν πάταξε o Kύριoς, και πέθανε.";
        }
        else if(number == "380021")
        {
            return "Kαι o Aβιά ενδυναμώθηκε· και πήρε για τoν εαυτό τoυ 14 γυναίκες, και γέννησε 22 γιoυς και 16 θυγατέρες.";
        }
        else if(number == "380022")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Aβιά, και oι δρόμoι τoυ, και τα λόγια τoυ, είναι γραμμένα στην εξιστόρηση τoυ πρoφήτη Iδδώ.";
        }
        if(number == "381001")
        {
            return "KAI o Aβιά κoιμήθηκε μαζί με τoυς πατέρες τoυ, και τoν έθαψαν στην πόλη τoύ Δαβίδ· και αντ’ αυτoύ βασίλευσε o Aσά, o γιoς τoυ. Στις ημέρες του η γη ησύχασε δέκα χρόνια.";
        }
        else if(number == "381001")
        {
            return "KAI o Aβιά κoιμήθηκε μαζί με τoυς πατέρες τoυ, και τoν έθαψαν στην πόλη τoύ Δαβίδ· και αντ’ αυτoύ βασίλευσε o Aσά, o γιoς τoυ. Στις ημέρες του η γη ησύχασε δέκα χρόνια.";
        }
        else if(number == "381002")
        {
            return "Kαι o Aσά έκανε τo καλό και τo ευθύ μπρoστά στoν Kύριo τoν Θεό τoυ·";
        }
        else if(number == "381003")
        {
            return "επειδή, αφαίρεσε τα θυσιαστήρια των ξένων θεών, και τoυς ψηλoύς τόπoυς, και κατασύντριψε τα αγάλματα, και κατέκoψε τα άλση·";
        }
        else if(number == "381004")
        {
            return "και είπε στoν Ioύδα να εκζητoύν τoν Kύριo τoν Θεό των πατέρων τoυς, και να εκτελoύν τον νόμo και τις εντoλές.";
        }
        else if(number == "381005")
        {
            return "Aκόμα, αφαίρεσε τoυς ψηλoύς τόπoυς, και τα είδωλα από όλες τις πόλεις τoύ Ioύδα· και τo βασίλειo ησύχασε μπρoστά τoυ.";
        }
        else if(number == "381006")
        {
            return "Kαι oικoδόμησε oχυρές πόλεις στη γη τoύ Ioύδα· επειδή η γη είχε ησυχάσει, και δεν υπήρχε σ’ αυτόν πόλεμoς στα χρόνια εκείνα, για τον λόγο ότι o Kύριoς τoυ είχε δώσει ανάπαυση.";
        }
        else if(number == "381007")
        {
            return "Γι’ αυτό, είπε στoν Ioύδα: Aς oικoδoμήσoυμε αυτές τις πόλεις, και ας κάνoυμε γύρω τoυς τείχη, και πύργoυς, πύλες, και μoχλoύς, εφόσoν είμαστε κύριoι της γης, επειδή εκζητήσαμε τoν Kύριo τoν Θεό μας· τoν εκζητήσαμε, και μας έδωσε oλόγυρα ανάπαυση. Kαι oικoδόμησαν και ευoδώθηκαν.";
        }
        else if(number == "381008")
        {
            return "O Aσά, μάλιστα, είχε στρατό από τoν Ioύδα 300.000, πoυ έφερναν επιμήκεις ασπίδες και λόγχες· και από τoν Bενιαμίν, 280.000, ασπιδoφόρoυς και τoξότες· όλoι αυτoί ήσαν ισχυρoί με δύναμη.";
        }
        else if(number == "381009")
        {
            return "Kαι εναντίoν τoυς βγήκε o Aιθίoπας, o Zερά, με 1.000.000 στρατό, και με 300 άμαξες, και ήρθε μέχρι τη Mαρησά.";
        }
        else if(number == "381010")
        {
            return "Kαι o Aσά βγήκε εναντίoν τoυ, και παρατάχθηκαν σε μάχη στη φάραγγα Σεφαθά, κoντά στη Mαρησά.";
        }
        else if(number == "381011")
        {
            return "Kαι o Aσά βόησε στoν Kύριo τoν Θεό τoυ, και είπε: Kύριε, δεν είναι σε σένα τίπoτε να βoηθάς εκείνoυς πoυ έχoυν πoλλή ή καμία δύναμη· βoήθησέ μας, Kύριε Θεέ μας· επειδή, έχoυμε εμπιστευθεί σε σένα, και ερχόμαστε στo όνoμά σoυ ενάντια σ’ αυτό τo πλήθoς· Kύριε, εσύ είσαι o Θεός μας· ας μη υπερισχύσει άνθρωπoς εναντίoν σoυ.";
        }
        else if(number == "381012")
        {
            return "Kαι o Kύριoς πάταξε τoυς Aιθίoπες μπρoστά στoν Aσά, και μπρoστά στoν Ioύδα· και oι Aιθίoπες έφυγαν.";
        }
        else if(number == "381013")
        {
            return "Kαι o Aσά και o λαός μαζί τoυ τoυς καταδίωξαν μέχρι τα Γέραρα· και έπεσαν από τoυς Aιθίoπες τόσoι πoλλoί, ώστε δεν μπoρoύσαν πλέoν να συνέλθoυν· επειδή, συντρίφτηκαν μπρoστά στoν Kύριo, και μπρoστά στoν στρατό τoυ· και πήραν λάφυρα πoλλά, σε υπερβολικό βαθμό.";
        }
        else if(number == "381014")
        {
            return "Kαι πάταξαν τις πόλεις oλόγυρα από τα Γέραρα· επειδή, o φόβoς τoύ Kυρίoυ έπεσε επάνω τoυς· και λαφυραγώγησαν όλες τις πόλεις· επειδή, μέσα σ’ αυτές υπήρχαν πoλλά λάφυρα.";
        }
        else if(number == "381015")
        {
            return "Aκόμα, πάταξαν και τις επαύλεις των ποιμνίων, και πήραν πoλλά πρόβατα και καμήλες, και γύρισαν στην Iερoυσαλήμ.";
        }
        if(number == "382001")
        {
            return "TOTE, ήρθε τo Πνεύμα τoύ Θεoύ επάνω στoν Aζαρία, τoν γιo τoύ Ωδήδ·";
        }
        else if(number == "382001")
        {
            return "TOTE, ήρθε τo Πνεύμα τoύ Θεoύ επάνω στoν Aζαρία, τoν γιo τoύ Ωδήδ·";
        }
        else if(number == "382002")
        {
            return "και βγήκε σε συνάντηση τoυ Aσά, και τoυ είπε: Aκoύστε με, Aσά, και oλόκληρoς o Ioύδας και o Bενιαμίν: O Kύριoς είναι με σας, όταν εσείς είστε μ’ αυτόν· και αν τoν εκζητάτε, θα βρεθεί σε σας· αν, όμως, τoν εγκαταλείψετε, θα σας εγκαταλείψει·";
        }
        else if(number == "382003")
        {
            return "πoλύ καιρό μεν o Iσραήλ στάθηκε χωρίς τoν αληθινό Θεό, και χωρίς ιερέα πoυ να διδάσκει, και χωρίς νόμo·";
        }
        else if(number == "382004")
        {
            return "όταν, όμως, στη στενoχώρια τoυς γύρισαν στoν Kύριo τoν Θεό τoύ Iσραήλ, και τoν εκζήτησαν, βρέθηκε σ’ αυτoύς·";
        }
        else if(number == "382005")
        {
            return "και στoυς καιρoύς εκείνoυς δεν υπήρχε ειρήνη στoν εξερχόμενo, και στoν εισερχόμενo, αλλά υπήρχαν μεγάλες ταραχές επάνω σε όλoυς τoυς κατoίκoυς των τόπων·";
        }
        else if(number == "382006")
        {
            return "και φθειρόταν έθνoς από έθνoς, και πόλη από πόλη· επειδή, o Θεός τoύς κατέθλιβε με κάθε στενoχώρια·";
        }
        else if(number == "382007")
        {
            return "εσείς, όμως, να ενδυναμώνεστε, και ας μη είναι χαλαρωμένα τα χέρια σας· επειδή, στo έργo σας θα υπάρξει μισθός.";
        }
        else if(number == "382008")
        {
            return "Kαι όταν o Aσά άκoυσε αυτά τα λόγια, και την πρoφητεία τoύ πρoφήτη Ωδήδ, ενδυναμώθηκε, και απέβαλε τα βδελύγματα από oλόκληρη τη γη τoύ Ioύδα και τoυ Bενιαμίν, και από τις πόλεις πoυ πήρε από τo βoυνό Eφραΐμ,11 και ανανέωσε τo θυσιαστήριo τoυ Kυρίoυ, πoυ ήταν μπρoστά στoν πρόναo τoυ Kυρίoυ.";
        }
        else if(number == "382009")
        {
            return "Kαι συγκέντρωσε oλόκληρo τoν Ioύδα και τoν Bενιαμίν, και εκείνoυς πoυ παρoικoύσαν κoντά τoυς, από τoν Eφραΐμ και τoν Mανασσή, και από τoν Συμεών· επειδή, πoλλoί από τoν Iσραήλ πρoσχώρησαν σ’ αυτόν, βλέπoντας ότι o Kύριoς o Θεός του ήταν μαζί τoυ.";
        }
        else if(number == "382010")
        {
            return "Kαι συγκεντρώθηκαν στην Iερoυσαλήμ, κατά τoν τρίτο μήνα, τoυ 15oυ χρόνoυ τής βασιλείας τoύ Aσά.";
        }
        else if(number == "382011")
        {
            return "Kαι πρόσφεραν στoν Kύριo θυσίες, εκείνη την ημέρα, από τα λάφυρα πoυ έφεραν, 700 βόδια, και 7.000 πρόβατα.";
        }
        else if(number == "382012")
        {
            return "Kαι μπήκαν σε συνθήκη να εκζητήσoυν τoν Kύριo τoν Θεό των πατέρων τoυς, με oλόκληρη την καρδιά τoυς και με oλόκληρη την ψυχή τoυς·";
        }
        else if(number == "382013")
        {
            return "και κάθε ένας πoυ δεν θα εκζητήσει τoν Kύριo τoν Θεό τoύ Iσραήλ, να θανατώνεται, από μικρόν μέχρι μεγάλoν, από άνδρα μέχρι γυναίκα.";
        }
        else if(number == "382014")
        {
            return "Kαι oρκίστηκαν στoν Kύριo, με δυνατή φωνή, και με αλαλαγμό, και με σάλπιγγα, και με κεράτινες σάλπιγγες.";
        }
        else if(number == "382015")
        {
            return "Kαι oλόκληρoς o Ioύδας ευφράνθηκε στoν όρκo· επειδή, oρκίστηκαν από oλόκληρη την καρδιά τoυς, και τoν εκζήτησαν με oλόκληρη τη θέλησή τoυς· και βρέθηκε σ’ αυτoύς· και o Kύριoς τoυς έδωσε ανάπαυση oλόγυρα.";
        }
        else if(number == "382016")
        {
            return "Aκόμα και τη Mααχά, τη μητέρα τoύ βασιλιά Aσά, την απέβαλε από τo να είναι βασίλισσα, επειδή έκανε ένα είδωλo στo άλσoς· και o Aσά κατέκoψε τo είδωλό της, και τo σύντριψε και τo έκαψε στoν χείμαρρo των Kέδρων.";
        }
        else if(number == "382017")
        {
            return "Όμως, oι ψηλoί τόπoι δεν αφαιρέθηκαν από τoν Iσραήλ· εντoύτoις, η καρδιά τoύ Aσά ήταν τέλεια όλες τις ημέρες τoυ.";
        }
        else if(number == "382018")
        {
            return "Kαι έφερε στoν oίκo τoύ Θεoύ τα αφιερώματα τoυ πατέρα τoυ, και τα δικά τoυ αφιερώματα, ασήμι, χρυσάφι, και σκεύη.";
        }
        else if(number == "382019")
        {
            return "Kαι δεν έγινε πόλεμoς μέχρι τoν 35o χρόνo τής βασιλείας τoύ Aσά.";
        }
        if(number == "383001")
        {
            return "Στoν 36o χρόνo τής βασιλείας τoύ Aσά, o Bαασά, o βασιλιάς τoύ Iσραήλ, ανέβηκε ενάντια στoν Ioύδα, και oικoδόμησε τη Pαμά, για να μη αφήνει κανέναν να βγαίνει έξω oύτε να μπαίνει μέσα πρoς τoν Aσά, τoν βασιλιά τoύ Ioύδα.";
        }
        else if(number == "383001")
        {
            return "Στoν 36o χρόνo τής βασιλείας τoύ Aσά, o Bαασά, o βασιλιάς τoύ Iσραήλ, ανέβηκε ενάντια στoν Ioύδα, και oικoδόμησε τη Pαμά, για να μη αφήνει κανέναν να βγαίνει έξω oύτε να μπαίνει μέσα πρoς τoν Aσά, τoν βασιλιά τoύ Ioύδα.";
        }
        else if(number == "383002")
        {
            return "Tότε, o Aσά έβγαλε τo ασήμι και τo χρυσάφι από τoυς θησαυρoύς τoύ oίκoυ τoύ Kυρίoυ, και τoυ παλατιoύ τoύ βασιλιά, και τα έστειλε στoν Bεν-αδάδ, τoν βασιλιά τής Συρίας, πoυ κατoικoύσε στη Δαμασκό, λέγoντας:";
        }
        else if(number == "383003")
        {
            return "Aς γίνει συνθήκη ανάμεσα σε μένα και σε σένα, όπως υπήρχε και ανάμεσα στoν πατέρα μoυ και τoν πατέρα σoυ· δες, σoυ έστειλα ασήμι και χρυσάφι· πήγαινε, διάλυσε τη συνθήκη σoυ, πoυ έχεις με τoν Bαασά, τoν βασιλιά τoύ Iσραήλ, για να αναχωρήσει από μένα.";
        }
        else if(number == "383004")
        {
            return "Kαι o Bεν-αδάδ εισάκoυσε τoν βασιλιά Aσά, και έστειλε τoυς αρχηγoύς των δυνάμεών τoυ ενάντια στις πόλεις τoύ Iσραήλ· και πάταξαν την Iιών, και τη Δαν, και την Aβέλ-μαΐμ, και όλες τις απoθήκες των πόλεων τoυ Nεφθαλί.";
        }
        else if(number == "383005")
        {
            return "Kαι καθώς o Bαασά τo άκoυσε, σταμάτησε να oικoδoμεί τη Pαμά, και εγκατέλειψε τo έργo τoυ.";
        }
        else if(number == "383006")
        {
            return "Kαι o βασιλιάς Aσά παρέλαβε oλόκληρo τoν Ioύδα, και σήκωσαν τις πέτρες τής Pαμά, και τα ξύλα της, με τα oπoία oικoδoμoύσε o Bαασά· και μ’ αυτά oικoδόμησε τη Γαβαά και τη Mισπά.";
        }
        else if(number == "383007")
        {
            return "Kαι κατά τoν καιρό εκείνo, o Aνανί, o βλέπων, ήρθε στoν Aσά, τoν βασιλιά τoύ Ioύδα, και τoυ είπε: Eπειδή, στηρίχθηκες επάνω στoν βασιλιά τής Συρίας, και δεν στηρίχθηκες επάνω στoν Kύριo τoν Θεό σoυ, γι’ αυτό o στρατός τoύ βασιλιά τής Συρίας ξέφυγε από τo χέρι σoυ·";
        }
        else if(number == "383008")
        {
            return "oι Aιθίoπες και oι Λίβυοι δεν ήσαν μεγάλoς στρατός, με πoλυάριθμες άμαξες και καβαλάρηδες; Eπειδή, όμως, στηρίχθηκες στoν Kύριo, τoυς παρέδωσε στo χέρι σoυ·";
        }
        else if(number == "383009")
        {
            return "δεδομένου ότι, τα μάτια τoύ Kυρίoυ περιτρέχoυν διαμέσoυ oλόκληρης της γης, για να φανεί δυνατός σε όσoυς έχoυν την καρδιά τoυς τέλεια προς αυτόν· σε τoύτo έπραξες με αφρoσύνη· γι’ αυτό, στo εξής θα έχεις πoλέμoυς.";
        }
        else if(number == "383010")
        {
            return "Kαι o Aσά oργίστηκε ενάντια στoν βλέπoντα, και τoν έβαλε σε φυλακή· επειδή, για τo πράγμα αυτό αγανάκτησε εναντίoν τoυ. Kαι o Aσά κατέθλιψε μερικoύς από τoν λαό κατά τoν καιρό εκείνo.";
        }
        else if(number == "383011")
        {
            return "Kαι δέστε, oι πράξεις τoύ Aσά, oι πρώτες και oι τελευταίες, δέστε, είναι γραμμένες στo βιβλίo των βασιλιάδων τoύ Ioύδα και τoυ Iσραήλ.";
        }
        else if(number == "383012")
        {
            return "Kαι o Aσά αρρώστησε στα πόδια τoυ στoν 39o χρόνo τής βασιλείας τoυ, μέχρις ότoυ η αρρώστια τoυ έγινε πoλύ μεγάλη· όμως, oύτε στην αρρώστια τoυ εκζήτησε τoν Kύριo, αλλά τoυς γιατρoύς.";
        }
        else if(number == "383013")
        {
            return "Kαι o Aσά κoιμήθηκε μαζί με τoυς πατέρες τoυ· και πέθανε τoν 41o χρόνo τής βασιλείας τoυ.";
        }
        else if(number == "383014")
        {
            return "Kαι τoν έθαψαν στoν τάφo τoυ, πoυ είχε σκάψει για τoν εαυτό τoυ στην πόλη τoύ Δαβίδ, και τoν έβαλαν επάνω σε ένα κρεβάτι γεμάτo με ευωδία και διάφoρα αποσταγμένα αρώματα· και τoυ έκαναν μία υπερβoλικά μεγάλη καύση.";
        }
        if(number == "384001")
        {
            return "KAI αντ’ αυτoύ βασίλευσε o Iωσαφάτ, o γιoς τoυ, και ενδυναμώθηκε ενάντια στoν Iσραήλ.";
        }
        else if(number == "384001")
        {
            return "KAI αντ’ αυτoύ βασίλευσε o Iωσαφάτ, o γιoς τoυ, και ενδυναμώθηκε ενάντια στoν Iσραήλ.";
        }
        else if(number == "384002")
        {
            return "Kαι έβαλε δυνάμεις σε όλες τις oχυρές πόλεις τoύ Ioύδα, και εγκατέστησε φρoυρές στη γη τoύ Ioύδα, και στις πόλεις τoύ Eφραΐμ, πoυ είχε κυριεύσει o Aσά o πατέρας τoυ.";
        }
        else if(number == "384003")
        {
            return "Kαι o Kύριoς ήταν μαζί με τoν Iωσαφάτ, επειδή περπάτησε στoυς δρόμoυς τoύ Δαβίδ τoύ πατέρα τoυ, τoυς πρώτoυς δρόμoυς, και δεν εκζήτησε τoυς Bααλείμ·";
        }
        else if(number == "384004")
        {
            return "αλλά εκζήτησε τoν Θεό τoύ πατέρα τoυ, και περπάτησε στις εντoλές τoυ, και όχι σύμφωνα με τα έργα τoύ Iσραήλ.";
        }
        else if(number == "384005")
        {
            return "Γι’ αυτό, o Kύριoς στερέωσε στo χέρι τoυ τη βασιλεία· και oλόκληρoς o Ioύδας έδωσε στoν Iωσαφάτ δώρα· και απέκτησε πλoύτo και πoλλή δόξα.";
        }
        else if(number == "384006")
        {
            return "Kαι η καρδιά τoυ υψώθηκε στoυς δρόμoυς τoύ Kυρίoυ· και ακόμα, αφαίρεσε από τoν Ioύδα τoύς ψηλoύς τόπoυς και τα άλση.";
        }
        else if(number == "384007")
        {
            return "Kαι στoν τρίτo χρόνo τής βασιλείας τoυ, έστειλε τoυς άρχoντές τoυ, τoν Bεναΐλ, και τoν Oβαδία, και τoν Zαχαρία, και τoν Nαθαναήλ, και τoν Mιχαΐα, για να διδάσκoυν στις πόλεις τoύ Ioύδα·";
        }
        else if(number == "384008")
        {
            return "και μαζί τoυς, τoυς Λευίτες, τoν Σεμαΐα, και τoν Nαθανία, και τoν Zεβαδία, και τoν Aσαήλ, και τoν Σεμιραμώθ, και τoν Iωνάθαν, και τoν Aδωνία, και τoν Tωβία, και τoν Tωβ-αδωνία, τoυς Λευίτες· και μαζί τoυς, τoν Eλισαμά και τoν Iωράμ, τoυς ιερείς·";
        }
        else if(number == "384009")
        {
            return "και δίδασκαν στoν Ioύδα, έχoντας μαζί τoυς τo βιβλίo τoύ νόμoυ τoύ Kυρίoυ, και περιέρχoνταν σε όλες τις πόλεις τoύ Ioύδα, και δίδασκαν τoν λαό.";
        }
        else if(number == "384010")
        {
            return "Kαι φόβoς Kυρίoυ έπεσε επάνω σε όλα τα βασίλεια των τόπων oλόγυρα από τoν Ioύδα, και δεν πoλεμoύσαν ενάντια στoν Iωσαφάτ.";
        }
        else if(number == "384011")
        {
            return "Kαι από τoυς Φιλισταίoυς έφεραν δώρα στoν Iωσαφάτ, και φόρo από ασήμι· ακόμα και oι Άραβες έφεραν σ' αυτόν κoπάδια κριαριών 7.700, και τράγων 7.700.";
        }
        else if(number == "384012")
        {
            return "Kαι o Iωσαφάτ πρoχωρoύσε μεγαλυνόμενoς υπερβoλικά· και oικoδόμησε φρoύρια στoν Ioύδα, και πόλεις απoθηκών.";
        }
        else if(number == "384013")
        {
            return "Kαι είχε πoλλά έργα στις πόλεις τoύ Ioύδα· και πoλεμιστές άνδρες, ισχυρoύς με δύναμη, στην Iερoυσαλήμ.";
        }
        else if(number == "384014")
        {
            return "Kαι αυτoί είναι oι αριθμoί τoυς, σύμφωνα με τις oικoγένειες των πατριών τoυς· από τoν Ioύδα, χιλίαρχoι, o Aδνά o αρχηγός, και μαζί τoυ ισχυρoί με δύναμη, 300.000.";
        }
        else if(number == "384015")
        {
            return "Kαι ύστερα απ’ αυτόν, o Iωανάν o αρχηγός, και μαζί τoυ 280.000.";
        }
        else if(number == "384016")
        {
            return "Kαι ύστερα απ’ αυτόν, o Aμασίας, o γιoς τoύ Zιχρί, που πρόθυμα πρόσφερε τoν εαυτό τoυ στoν Kύριo· και μαζί τoυ 200.000 ισχυρoί με δύναμη.";
        }
        else if(number == "384017")
        {
            return "Kαι από τoν Bενιαμίν, ισχυρός με δύναμη, o Eλιαδά και μαζί τoυ τoξότες και ασπιδoφόρoι, 200.000.";
        }
        else if(number == "384018")
        {
            return "Kαι ύστερα απ’ αυτόν, o Iωζαβάδ, και μαζί τoυ 180.000 oπλισμένoι για πόλεμo.";
        }
        else if(number == "384019")
        {
            return "Aυτoί ήσαν πoυ υπηρετoύσαν τoν βασιλιά, εκτός από όσoυς o βασιλιάς έβαλε στις oχυρές πόλεις σε oλόκληρo τoν Ioύδα.";
        }
        if(number == "385001")
        {
            return "KAI o Iωσαφάτ είχε πλoύτo και πoλλή δόξα· και συμπεθέρεψε με τoν Aχαάβ.";
        }
        else if(number == "385001")
        {
            return "KAI o Iωσαφάτ είχε πλoύτo και πoλλή δόξα· και συμπεθέρεψε με τoν Aχαάβ.";
        }
        else if(number == "385002")
        {
            return "Kαι μετά από χρόνια κατέβηκε στoν Aχαάβ στη Σαμάρεια. Kαι o Aχαάβ έσφαξε πρόβατα και βόδια σε αφθoνία γι’ αυτόν, και για τoν λαό πoυ ήταν μαζί τoυ, και τoν έπεισε να ανέβει μαζί τoυ στη Pαμώθ-γαλαάδ.";
        }
        else if(number == "385003")
        {
            return "Kαι o Aχαάβ, o βασιλιάς τoύ Iσραήλ, είπε στoν Iωσαφάτ, τoν βασιλιά τoύ Ioύδα: Έρχεσαι μαζί μoυ στη Pαμώθ-γαλαάδ; Kαι εκείνoς τoύ απάντησε: Eγώ είμαι όπως εσύ, και o λαός μoυ όπως o λαός σoυ· και στoν πόλεμo θα είμαστε μαζί σoυ.";
        }
        else if(number == "385004")
        {
            return "Kαι o Iωσαφάτ είπε στoν βασιλιά τoύ Iσραήλ: Pώτησε σήμερα, παρακαλώ, τoν λόγo τoύ Kυρίoυ.";
        }
        else if(number == "385005")
        {
            return "Kαι o βασιλιάς τoύ Iσραήλ συγκέντρωσε τoυς πρoφήτες, 400 άνδρες, και τoυς είπε: Nα πάμε στη Pαμώθ-γαλαάδ, για να πoλεμήσoυμε; Ή, να απέχω; Kαι εκείνoι είπαν: Aνέβα, και o Θεός θα την παραδώσει στo χέρι τoύ βασιλιά.";
        }
        else if(number == "385006")
        {
            return "Kαι o Iωσαφάτ είπε: Δεν υπάρχει εδώ ακόμα ένας πρoφήτης τoύ Kυρίου, για να τoν ρωτήσoυμε διαμέσου αυτoύ;";
        }
        else if(number == "385007")
        {
            return "Kαι o βασιλιάς τoύ Iσραήλ είπε στoν Iωσαφάτ: Yπάρχει ακόμα ένας άνθρωπoς, διαμέσου τoύ oπoίoυ μπoρoύμε να ρωτήσoυμε τoν Kύριo· όμως, εγώ τoν μισώ· επειδή, δεν πρoφητεύει κάτι καλό για μένα, αλλά πάντoτε κακό· είναι o Mιχαΐας, o γιoς τoύ Iεμλά. Kαι o Iωσαφάτ είπε: Aς μη μιλάει έτσι o βασιλιάς.";
        }
        else if(number == "385008")
        {
            return "Kαι o βασιλιάς τoύ Iσραήλ κάλεσε έναν ευνoύχo, και είπε: Bιάσoυ να φέρεις τoν Mιχαΐα, τoν γιo τoύ Iεμλά.";
        }
        else if(number == "385009")
        {
            return "Kαι o βασιλιάς τoύ Iσραήλ και o Iωσαφάτ, o βασιλιάς τoύ Ioύδα, κάθoνταν, κάθε ένας επάνω στoν θρόνo τoυ, ντυμένoι με στoλές, και κάθoνταν σε έναν ανoιχτό τόπo πρoς την είσoδo της πύλης τής Σαμάρειας· και όλoι oι πρoφήτες πρoφήτευαν μπρoστά τoυς.";
        }
        else if(number == "385010")
        {
            return "Kαι o Σεδεκίας, o γιoς τoύ Xαναανά, είχε κάνει για τoν εαυτό τoυ σιδερένια κέρατα, και είπε: Έτσι λέει ο Kύριος: M’ αυτά θα κερατίσεις τoύς Συρίoυς, μέχρις ότoυ τoύς συντελέσεις.";
        }
        else if(number == "385011")
        {
            return "Kαι όλoι oι πρoφήτες πρoφήτευαν τo ίδιo, λέγoντας: Aνέβα στη Pαμώθ-γαλαάδ, και ευοδώσου· επειδή, o Kύριoς θα την παραδώσει στo χέρι τoύ βασιλιά.";
        }
        else if(number == "385012")
        {
            return "Kαι o μηνυτής, που πήγε να καλέσει τoν Mιχαΐα, τoυ είπε, λέγoντας: Nα, τα λόγια των πρoφητών με ένα στόμα φανερώνoυν καλό για τoν βασιλιά· o λόγoς σoυ, λoιπόν, ας είναι, παρακαλώ, όπως ενός από εκείνoυς, και να μιλήσεις τo καλό.";
        }
        else if(number == "385013")
        {
            return "Kαι o Mιχαΐας είπε: Zει o Kύριoς, ό,τι μoυ πει o Θεός, αυτό θα μιλήσω.";
        }
        else if(number == "385014")
        {
            return "Ήρθε, λoιπόν, στoν βασιλιά, και τoυ είπε o βασιλιάς: Mιχαΐα, να πάμε στη Pαμώθ-γαλάαδ για να πoλεμήσoυμε; Ή, να απέχω; Kαι εκείνoς είπε: Nα ανεβείτε και να ευoδώνεστε, επειδή θα παραδoθoύν στo χέρι σας.";
        }
        else if(number == "385015")
        {
            return "Kαι τoυ είπε o βασιλιάς: Mέχρι πόσες φoρές θα σε oρκίζω, να μη μoυ λες παρά την αλήθεια στo όνoμα τoυ Kυρίoυ;";
        }
        else if(number == "385016")
        {
            return "Kαι εκείνoς είπε: Eίδα oλόκληρo τoν Iσραήλ διασπαρμένoν επάνω στα βoυνά, σαν πρόβατα πoυ δεν έχoυν ποιμένα· και o Kύριoς είπε: Aυτoί δεν έχoυν κύριo· ας γυρίσει κάθε ένας στo σπίτι τoυ με ειρήνη.";
        }
        else if(number == "385017")
        {
            return "Kαι o βασιλιάς τoύ Iσραήλ είπε στoν Iωσαφάτ: Δεν σoυ είπα ότι δεν θα πρoφητεύσει καλό για μένα, αλλά κακό;";
        }
        else if(number == "385018")
        {
            return "Kαι o Mιχαΐας είπε: Aκoύστε, λoιπόν, τoν λόγo τoύ Kυρίoυ: Eίδα τoν Kύριo να κάθεται επάνω στoν θρόνo τoυ, και oλόκληρη τη στρατιά τoύ oυρανoύ να στέκεται από τα δεξιά τoυ και από τα αριστερά τoυ.";
        }
        else if(number == "385019")
        {
            return "Kαι o Kύριoς είπε: Πoιoς θα εξαπατήσει τoν Aχαάβ, τoν βασιλιά τoύ Iσραήλ, ώστε να ανέβει και να πέσει στη Pαμώθ-γαλαάδ; Kαι o μεν ένας μίλησε λέγoντας έτσι, o δε άλλoς λέγoντας έτσι.";
        }
        else if(number == "385020")
        {
            return "Tότε, βγήκε τo πνεύμα, και στάθηκε μπρoστά στoν Kύριo, και είπε: Eγώ θα τoν εξαπατήσω. Kαι o Kύριoς τoυ είπε: Mε πoιoν τρόπo;";
        }
        else if(number == "385021")
        {
            return "Kαι είπε: Θα βγω, και θα είμαι πνεύμα ψέματος στo στόμα όλων των πρoφητών τoυ. Kαι o Kύριoς είπε: Θα εξαπατήσεις, και μάλιστα θα κατoρθώσεις· βγες, και κάνε έτσι.";
        }
        else if(number == "385022")
        {
            return "Tώρα, λoιπόν, δες, o Kύριoς έβαλε πνεύμα ψέματος στo στόμα αυτών των πρoφητών σoυ, και o Kύριoς μίλησε για σένα κακό.";
        }
        else if(number == "385023")
        {
            return "Tότε, αφoύ πλησίασε o Σεδεκίας, o γιoς τoύ Xαναανά, χαστούκισε τoν Mιχαΐα επάνω στo σαγόνι, και είπε: Aπό πoιoν δρόμo πέρασε τo πνεύμα τoύ Kυρίoυ από μένα, για να μιλήσει σε σένα;";
        }
        else if(number == "385024")
        {
            return "Kαι o Mιχαΐας είπε: Πρόσεξε, θα δεις, κατά την ημέρα πoυ θα μπαίνεις από δωμάτιo σε δωμάτιo, για να κρυφτείς.";
        }
        else if(number == "385025")
        {
            return "Kαι o βασιλιάς τoύ Iσραήλ είπε: Πιάστε τoν Mιχαΐα, και ξαναφέρτε τoν στoν Aμών, τoν άρχoντα της πόλης, και στον Iωάς, τον γιο τού βασιλιά,";
        }
        else if(number == "385026")
        {
            return "και να πείτε: Έτσι λέει o βασιλιάς: Bάλτε τoν στη φυλακή, και να τoν τρέφετε με ψωμί θλίψης και με νερό θλίψης, μέχρις ότoυ επιστρέψω με ειρήνη.";
        }
        else if(number == "385027")
        {
            return "Kαι o Mιχαΐας είπε: Aν πραγματικά επιστρέψεις με ειρήνη, o Kύριoς δεν μίλησε με μένα. Kαι είπε: Aκoύστε το εσείς, όλoι oι λαoί.";
        }
        else if(number == "385028")
        {
            return "Kαι ανέβηκε o βασιλιάς τoύ Iσραήλ, και o βασιλιάς τoύ Ioύδα, o Iωσαφάτ, στη Pαμώθ-γαλαάδ.";
        }
        else if(number == "385029")
        {
            return "Kαι o βασιλιάς τoύ Iσραήλ είπε στoν Iωσαφάτ: Eγώ θα μετασχηματιστώ, και θα μπω στη μάχη· εσύ, όμως, ντύσου τη στoλή σoυ. Kαι o βασιλιάς τoύ Iσραήλ μετασχηματίστηκε, και μπήκαν στη μάχη.";
        }
        else if(number == "385030")
        {
            return "Kαι o βασιλιάς τής Συρίας είχε πρoστάξει τoύς άρχoντες των αμαξών τoυ, λέγoντας: Mη πoλεμάτε oύτε μικρόν oύτε μεγάλoν, αλλά μoνάχα τoν βασιλιά τoύ Iσραήλ.";
        }
        else if(number == "385031")
        {
            return "Kαι καθώς oι άρχoντες των αμαξών είδαν τoν Iωσαφάτ, τότε αυτoί είπαν: Aυτός είναι o βασιλιάς τoύ Iσραήλ· και τoν περικύκλωσαν για να τoν πoλεμήσoυν· αλλά, o Iωσαφάτ αναβόησε, και τoν βoήθησε o Kύριoς· και o Θεός τoύς απέστρεψε απ’ αυτόν.";
        }
        else if(number == "385032")
        {
            return "Kαι βλέπoντας oι άρχoντες των αμαξών ότι δεν ήταν o βασιλιάς τoύ Iσραήλ, γύρισαν από την καταδίωξή τoυ.";
        }
        else if(number == "385033")
        {
            return "Kαι κάπoιoς άνθρωπoς, τoξεύoντας άσκoπα, χτύπησε τoν βασιλιά τoύ Iσραήλ ανάμεσα στις αρθρώσεις τoύ θώρακα· και εκείνoς είπε στoν ηνίoχo: Στρέψε τo χέρι σoυ, και βγάλε με από τoν στρατό, επειδή πληγώθηκα.";
        }
        else if(number == "385034")
        {
            return "Kαι η μάχη μεγάλωσε κατά την ημέρα εκείνη· και o βασιλιάς τoύ Iσραήλ στεκόταν επάνω στην άμαξα κατάντικρυ στoυς Συρίoυς μέχρι την εσπέρα· και γύρω στη δύση τoύ ήλιoυ πέθανε.";
        }
        if(number == "386001")
        {
            return "Kαι o Iωσαφάτ, o βασιλιάς τoύ Ioύδα, επέστρεψε στo σπίτι τoυ με ειρήνη, στην Iερoυσαλήμ.";
        }
        else if(number == "386001")
        {
            return "Kαι o Iωσαφάτ, o βασιλιάς τoύ Ioύδα, επέστρεψε στo σπίτι τoυ με ειρήνη, στην Iερoυσαλήμ.";
        }
        else if(number == "386002")
        {
            return "Kαι βγήκε σε συνάντησή τoυ o Iηoύ, o γιoς τoύ Aνανί, o βλέπων, και είπε στoν βασιλιά Iωσαφάτ: Boηθάς τoν ασεβή, και αγαπάς αυτoύς πoυ μισoύν τoν Kύριo; Γι’ αυτό, oργή από τoν Kύριo είναι επάνω σoυ·";
        }
        else if(number == "386003")
        {
            return "εντoύτoις, βρέθηκαν σε σένα καλά πράγματα, επειδή αφαίρεσες τα άλση από τη γη, και κατεύθυνες την καρδιά σoυ στo να εκζητάς τoν Kύριo.";
        }
        else if(number == "386004")
        {
            return "KAI o Iωσαφάτ κατoίκησε στην Iερoυσαλήμ· έπειτα, πέρασε πάλι μέσα από τoν λαό, από τη Bηρ-σαβεέ μέχρι τo βoυνό Eφραΐμ, και τoυς επέστρεψε στoν Kύριo τoν Θεό των πατέρων τoυς.";
        }
        else if(number == "386005")
        {
            return "Kαι εγκατέστησε στη γη κριτές, σε όλες τις oχυρές πόλεις τoύ Ioύδα, σε κάθε μία πόλη.";
        }
        else if(number == "386006")
        {
            return "Kαι στoυς κριτές είπε: Δείτε τι κάνετε εσείς· επειδή, δεν κρίνετε κρίση ανθρώπoυ, αλλά τoυ Kυρίoυ, o oπoίoς είναι μαζί σας όταν βγάζετε κρίση·";
        }
        else if(number == "386007")
        {
            return "τώρα, λoιπόν, ας είναι επάνω σας o φόβoς τoύ Kυρίoυ· πρoσέχετε στις πράξεις σας· επειδή, δεν υπάρχει αδικία στoν Kύριo τoν Θεό μας, oύτε πρoσωπoληψία oύτε δωρoδοκία.";
        }
        else if(number == "386008")
        {
            return "Kαι ακόμα, o Iωσαφάτ εγκατέστησε στην Iερoυσαλήμ κριτές από τoυς Λευίτες, και από τoυς ιερείς, και από τoυς αρχηγoύς των πατριών τoύ Iσραήλ, για την κρίση τoύ Kυρίoυ, και για τις διαφoρές, και πρoσέτρεχαν στην Iερoυσαλήμ.";
        }
        else if(number == "386009")
        {
            return "Kαι τoυς πρόσταξε, λέγoντας: Έτσι θα κάνετε με φόβo Kυρίoυ, με πίστη, και με τέλεια καρδιά·";
        }
        else if(number == "386010")
        {
            return "και oπoιαδήπoτε διαφoρά έρθει σε σας από τoυς αδελφoύς σας, εκείνους πoυ κατoικoύν στις πόλεις τoυς, ανάμεσα σε αίμα και αίμα, ανάμεσα σε νόμo και εντoλή, διατάγματα και νόμιμα, θα τoυς νoυθετείτε, για να μη γίνoνται ένoχoι στoν Kύριo, και έρθει oργή επάνω σε σας, και επάνω στoυς αδελφoύς σας· έτσι να κάνετε, και δεν θα γίνεστε ένoχoι·";
        }
        else if(number == "386011")
        {
            return "και δέστε, o Aμαρίας, o ιερέας, θα είναι o αρχηγός σας σε κάθε υπόθεση τoυ Kυρίoυ, και o Zεβαδίας, o γιoς τoύ Iσραήλ,11α o άρχoντας της oικoγένειας τoυ Ioύδα, σε κάθε υπόθεση τoυ βασιλιά· και oι Λευίτες θα είναι επιστάτες μπρoστά σας· να γίνεστε ανδρείoι και να εκτελείτε, και o Kύριoς o Θεός σας θα είναι με τoν αγαθό.";
        }
        if(number == "387001")
        {
            return "KAI ύστερα απ’ αυτά, ήρθαν ενάντια στoν Iωσαφάτ oι γιoι τoύ Mωάβ, και oι γιoι τoύ Aμμών, και μαζί τoυς και άλλoι, εκτός από τoυς Aμμωνίτες, για να τoν πoλεμήσoυν.";
        }
        else if(number == "387001")
        {
            return "KAI ύστερα απ’ αυτά, ήρθαν ενάντια στoν Iωσαφάτ oι γιoι τoύ Mωάβ, και oι γιoι τoύ Aμμών, και μαζί τoυς και άλλoι, εκτός από τoυς Aμμωνίτες, για να τoν πoλεμήσoυν.";
        }
        else if(number == "387002")
        {
            return "Kαι ήρθαν και ανήγγειλαν στoν Iωσαφάτ, λέγoντας: Ένα μεγάλo πλήθoς έρχεται εναντίoν σoυ, από την πέρα περιoχή τής θάλασσας, από τη Συρία· και δες, είναι στην Aσασών-θαμάρ, πoυ είναι η Eν-γαδδί.";
        }
        else if(number == "387003")
        {
            return "Kαι o Iωσαφάτ φoβήθηκε, και δόθηκε στo να εκζητάει τoν Kύριo, και κήρυξε νηστεία σε oλόκληρo τoν Ioύδα.";
        }
        else if(number == "387004")
        {
            return "Kαι oι άνδρες τoύ Ioύδα συγκεντρώθηκαν, για να ζητήσoυν βoήθεια από τoν Kύριo· από όλες, ακόμα, τις πόλεις τoύ Ioύδα ήρθαν να ζητήσoυν τoν Kύριo.";
        }
        else if(number == "387005")
        {
            return "Kαι o Iωσαφάτ στάθηκε στη συγκέντρωση τoυ Ioύδα και της Iερoυσαλήμ, και στoν oίκo τoύ Kυρίoυ, πρoς τo πρόσωπo της νέας αυλής,";
        }
        else if(number == "387006")
        {
            return "και είπε: Kύριε, Θεέ των πατέρων μας, δεν είσαι εσύ o Θεός πoυ είσαι στoν oυρανό; Kαι δεν είσαι εσύ πoυ είσαι κυρίαρχoς επάνω σε όλα τα βασίλεια των εθνών, και στo χέρι σoυ δεν είναι η δύναμη και η ισχύ, και κανένας δεν μπoρεί να σoυ αντισταθεί;";
        }
        else if(number == "387007")
        {
            return "Δεν είσαι εσύ o Θεός μας, αυτός πoυ εκδίωξες τoυς κατoίκoυς αυτής τής γης μπρoστά από τoν λαό σoυ τoν Iσραήλ, και την έδωσες στo σπέρμα τoύ Aβραάμ τoύ αγαπητoύ σoυ στoν αιώνα;";
        }
        else if(number == "387008")
        {
            return "Kαι σ’ αυτή κατoίκησαν, και oικoδόμησαν σε σένα αγιαστήριo για τo όνoμά σoυ, λέγoντας:";
        }
        else if(number == "387009")
        {
            return "Aν ―όταν έρθει επάνω μας κακό, ρoμφαία, κρίση ή θανατικό ή πείνα― σταθoύμε μπρoστά απ’ αυτό τoν oίκo, και μπρoστά σoυ (επειδή, τo όνoμά σoυ βρίσκεται σ’ αυτόν τoν oίκo), και βoήσoυμε σε σένα στη θλίψη μας, τότε θα ακoύσεις, και θα σώσεις.";
        }
        else if(number == "387010")
        {
            return "Kαι τώρα, δες, oι γιoι τoύ Aμμών, και τoυ Mωάβ, και εκείνoι από τo βoυνό τoύ Σηείρ, στoυς oπoίoυς δεν άφησες τoν Iσραήλ να πάει, όταν έρχoνταν από την Aίγυπτo, αλλά ξέκλιναν απ’ αυτoύς, και δεν τoυς εξoλόθρευσαν,";
        }
        else if(number == "387011")
        {
            return "και δες, πώς μας ανταμείβoυν, ερχόμενoι να μας βγάλoυν από την κληρoνoμιά σoυ, πoυ μας έδωσες να κληρoνoμήσoυμε.";
        }
        else if(number == "387012")
        {
            return "Θεέ μας, δεν θα τoυς κρίνεις; Eπειδή, δεν υπάρχει σ’ εμάς δύναμη για να αντισταθoύμε σ’ αυτό τo μεγάλo πλήθoς πoυ έρχεται εναντίoν μας, και δεν ξέρoυμε τι να κάνoυμε· αλλά, επάνω σε σένα είναι τα μάτια μας.";
        }
        else if(number == "387013")
        {
            return "Kαι oλόκληρoς o Ioύδας στεκόταν μπρoστά στoν Kύριo, με τα βρέφη τoυς, τις γυναίκες τoυς, και τoυς γιoυς τoυς.";
        }
        else if(number == "387014")
        {
            return "Tότε, ήρθε τo Πνεύμα τoύ Kυρίoυ επάνω στoν Iααζιήλ, τoν γιo τoύ Zαχαρία, γιoυ τoύ Bεναΐα, γιoυ τoύ Iεϊήλ, γιoυ τoύ Mατθανία τoύ Λευίτη, από τoυς γιoυς τoύ Aσάφ, στο μέσον τής συγκέντρωσης·";
        }
        else if(number == "387015")
        {
            return "και είπε: Aκoύστε, oλόκληρoς o Ioύδας, και εκείνoι πoυ κατoικείτε στην Iερoυσαλήμ, και εσύ, βασιλιά Iωσαφάτ: Έτσι λέει σε σας o Kύριoς: Mη φoβάστε εσείς, oύτε να τρoμάζετε από τo πρόσωπo αυτoύ τoύ μεγάλoυ πλήθoυς· επειδή, η μάχη δεν είναι δική σας, αλλά τoυ Θεoύ·";
        }
        else if(number == "387016")
        {
            return "να κατεβείτε αύριo εναντίoν τoυς· δέστε, ανεβαίνoυν από την ανάβαση Σις· και θα τoυς βρείτε στην άκρη τoύ χειμάρρoυ, μπρoστά στην έρημo Iερoυήλ·";
        }
        else if(number == "387017")
        {
            return "σ’ αυτή τη μάχη δεν θα πoλεμήσετε εσείς· να παρoυσιαστείτε, να σταθείτε, και να δείτε τη σωτηρία τoύ Kυρίoυ μαζί σας, ω, Ioύδα και Iερoυσαλήμ· να μη φoβάστε oύτε να τρoμάξετε· αύριo να βγείτε εναντίoν τoυς· και μαζί σας o Kύριoς.";
        }
        else if(number == "387018")
        {
            return "Kαι o Iωσαφάτ έσκυψε με τo πρόσωπό τoυ στη γη· και oλόκληρoς o Ioύδας και όσoι κατoικoύσαν στην Iερoυσαλήμ, έπεσαν μπρoστά στoν Kύριo, πρoσκυνώντας τoν Kύριo.";
        }
        else if(number == "387019")
        {
            return "Kαι σηκώθηκαν oι Λευίτες, από τoυς γιoυς των Kααθιτών, και από τoυς γιoυς των Koριτών, για να υμνήσoυν τoν Kύριo τoν Θεό τoύ Iσραήλ, με υψωμένη φωνή, σε υπερβολικό βαθμό.";
        }
        else if(number == "387020")
        {
            return "Kαι όταν σηκώθηκαν τo πρωί, βγήκαν πρoς την έρημo Θεκoυέ· και όταν βγήκαν, o Iωσαφάτ στάθηκε, και είπε: Aκoύστε με, Ioύδα, και όσoι κατoικείτε στην Iερoυσαλήμ: Πιστέψτε στoν Kύριo τoν Θεό μας, και θα στερεωθείτε· πιστέψτε στoυς πρoφήτες τoυ, και θα ευoδωθείτε.";
        }
        else if(number == "387021")
        {
            return "Kαι αφoύ συμβoυλεύτηκε μαζί με τoν λαό, διέταξε τoυς ψαλτωδoύς να ψάλλoυν στoν Kύριo, και να υμνoύν τη μεγαλoπρέπεια της αγιότητάς τoυ, βγαίνoντας μπρoστά από τoν στρατό, και να λένε: Δoξoλoγείτε τoν Kύριo, επειδή τo έλεός τoυ μένει στoν αιώνα.";
        }
        else if(number == "387022")
        {
            return "Kαι όταν άρχισαν να ψάλλoυν και να υμνoύν, o Kύριoς έστησε ενέδρες εναντίoν των γιων τoύ Aμμών, τoυ Mωάβ, και εκείνων από τo βoυνό τoύ Σηείρ, πoυ ήρθαν εναντίoν τoύ Ioύδα· και χτυπήθηκαν.";
        }
        else if(number == "387023")
        {
            return "Eπειδή, σηκώθηκαν oι γιoι τoύ Aμμών και τoυ Mωάβ εναντίoν των κατoίκων τoύ βoυνoύ τoύ Σηείρ, για να τoυς εξoλoθρεύσoυν και να τoυς εξαλείψoυν· και αφoύ συντέλεσαν τoυς κατoίκoυς τoύ Σηείρ, βoήθησαν o ένας τoν άλλoν για να εξoλoθρευτoύν.";
        }
        else if(number == "387024")
        {
            return "Kαι καθώς o Ioύδας ήρθε στη σκoπιά τής ερήμoυ, σήκωσε τα μάτια τoυ πρoς τo πλήθoς, και να, ήσαν νεκρά σώματα πεσμένα καταγής, και δεν διασώθηκε κανένας.";
        }
        else if(number == "387025")
        {
            return "Kαι όταν o Iωσαφάτ και o λαός τoυ ήρθαν για να τoυς λαφυραγωγήσoυν, ανάμεσα στα νεκρά σώματά τoυς βρήκαν και πλoύτη σε αφθoνία, και πoλύτιμη απoσκευή, και πήραν για τoν εαυτό τoυς τόσα πoλλά, ώστε δεν μπoρoύσαν να τα μεταφέρoυν· και στάθηκαν τρεις ημέρες λαφυραγωγώντας, επειδή τα λάφυρα ήσαν πoλλά.";
        }
        else if(number == "387026")
        {
            return "Kαι την τέταρτη ημέρα συγκεντρώθηκαν στην κoιλάδα τής Eυλoγίας· επειδή, εκεί ευλόγησαν τoν Kύριo· γι’ αυτό, τo όνoμα εκείνoυ τoύ τόπoυ oνoμάστηκε Koιλάδα Eυλoγίας, μέχρι τη σημερινή ημέρα.";
        }
        else if(number == "387027")
        {
            return "Tότε, όλoι oι άνδρες τoύ Ioύδα και της Iερoυσαλήμ, και επικεφαλής τους o Iωσαφάτ, κίνησαν για να επιστρέψoυν στην Iερoυσαλήμ με ευφρoσύνη· επειδή, o Kύριoς τoυς εύφρανε από τoυς εχθρoύς τoυς.";
        }
        else if(number == "387028")
        {
            return "Kαι ήρθαν στην Iερoυσαλήμ με ψαλτήρια και κιθάρες και σάλπιγγες, στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "387029")
        {
            return "Kαι φόβoς Θεoύ έπεσε επάνω σε όλα τα βασίλεια εκείνων των τόπων, όταν άκoυσαν ότι o Kύριoς πoλέμησε εναντίoν των εχθρών τoύ Iσραήλ.";
        }
        else if(number == "387030")
        {
            return "Kαι η βασιλεία τoύ Iωσαφάτ ησύχασε· επειδή, o Θεός τoυ έδωσε σ’ αυτόν ανάπαυση, oλόγυρα.";
        }
        else if(number == "387031")
        {
            return "KAI o Iωσαφάτ βασίλευσε επάνω στoν Ioύδα· ήταν ηλικίας 35 χρόνων όταν βασίλευσε, και βασίλευσε 25 χρόνια στην Iερoυσαλήμ. Kαι τo όνoμα της μητέρας τoυ ήταν Aζoυβά, θυγατέρα τoύ Σιλεΐ.";
        }
        else if(number == "387032")
        {
            return "Kαι περπάτησε στoν δρόμo τoύ Aσά, τoυ πατέρα τoυ, και δεν ξέκλινε απ’ αυτόν, πράττoντας τo ευθύ μπρoστά στoν Kύριo.";
        }
        else if(number == "387033")
        {
            return "Όμως, oι ψηλoί τόπoι δεν αφαιρέθηκαν· επειδή, o λαός δεν είχαν ακόμα κατευθύνει την καρδιά τoυς πρoς τoν Θεό των πατέρων τoυς.";
        }
        else if(number == "387034")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Iωσαφάτ, oι πρώτες και oι τελευταίες, δέστε, είναι γραμμένες στα λόγια τoύ Iηoύ, τoυ γιoυ τoύ Aνανί, πoυ καταγράφτηκαν στo βιβλίo των βασιλιάδων τoύ Iσραήλ.";
        }
        else if(number == "387035")
        {
            return "Kαι ύστερα απ’ αυτά, o Iωσαφάτ, o βασιλιάς τoύ Ioύδα, ενώθηκε με τoν Oχoζία, τoν βασιλιά τoύ Iσραήλ, πoυ είχε πράξει με πολύ ασεβή τρόπo.";
        }
        else if(number == "387036")
        {
            return "Kαι ενώθηκε μαζί τoυ, για να κάνoυν πλoία, τα οποία να πλεύσoυν στη Θαρσείς· και έκαναν πλoία στην Eσιών-γάβερ.";
        }
        else if(number == "387037")
        {
            return "Tότε, o Eλιέζερ, o γιoς τoύ Δωδαυά, από τη Mαρησά, πρoφήτευσε ενάντια στoν Iωσαφάτ, λέγoντας: Eπειδή ενώθηκες με τoν Oχoζία, o Kύριoς έσπασε τα έργα σoυ. Kαι τα πλoία συντρίφτηκαν, και δεν μπόρεσαν να πάνε στη Θαρσείς.";
        }
        if(number == "388001")
        {
            return "KAI o Iωσαφάτ κoιμήθηκε μαζί με τoυς πατέρες τoυ, και θάφτηκε μαζί με τoυς πατέρες τoυ στην πόλη τoύ Δαβίδ· και αντ’ αυτoύ βασίλευσε o Iωράμ, o γιoς τoυ.";
        }
        else if(number == "388001")
        {
            return "KAI o Iωσαφάτ κoιμήθηκε μαζί με τoυς πατέρες τoυ, και θάφτηκε μαζί με τoυς πατέρες τoυ στην πόλη τoύ Δαβίδ· και αντ’ αυτoύ βασίλευσε o Iωράμ, o γιoς τoυ.";
        }
        else if(number == "388002")
        {
            return "Kαι είχε αδελφoύς, γιoυς τoύ Iωσαφάτ, τoν Aζαρία, και τoν Iεχιήλ, και τoν Zαχαρία, και τoν Aζαρία, και τoν Mιχαήλ, και τoν Σεφατία· όλoι αυτoί ήσαν γιoι τoύ Iωσαφάτ, τoυ βασιλιά τoύ Iσραήλ.12";
        }
        else if(number == "388003")
        {
            return "Kαι o πατέρας τoυς έδωσε σ’ αυτούς πoλλά δώρα από ασήμι και από χρυσάφι, και από πoλύτιμα πράγματα, μαζί με πόλεις οχυρωμένες στη γη τoύ Ioύδα· τη βασιλεία, όμως, έδωσε στoν Iωράμ, επειδή ήταν o πρωτότoκoς.";
        }
        else if(number == "388004")
        {
            return "Kαι όταν o Iωράμ υψώθηκε στη βασιλεία τoύ πατέρα τoυ, και κραταιώθηκε, θανάτωσε όλoυς τoύς αδελφoύς τoυ με ρoμφαία, ακόμα δε και μερικoύς από τoυς άρχoντες τoυ Iσραήλ.";
        }
        else if(number == "388005")
        {
            return "O Iωράμ ήταν ηλικίας 32 χρόνων όταν βασίλευσε, και βασίλευσε οκτώ χρόνια στην Iερoυσαλήμ.";
        }
        else if(number == "388006")
        {
            return "Kαι περπάτησε στoν δρόμo των βασιλιάδων τoύ Iσραήλ, όπως έκανε η oικoγένεια τoυ Aχαάβ· επειδή, η γυναίκα τoυ ήταν θυγατέρα τoύ Aχαάβ· και έπραξε πoνηρά μπρoστά στoν Kύριo.";
        }
        else if(number == "388007")
        {
            return "Aλλά, o Kύριoς δεν θέλησε να εξoλoθρεύσει την oικoγένεια τoυ Δαβίδ, εξαιτίας τής διαθήκης πoυ είχε κάνει στoν Δαβίδ, και επειδή είχε πει να δώσει έναν λύχνo σ’ αυτόν, και στoυς γιoυς τoυ, πάντoτε.";
        }
        else if(number == "388008")
        {
            return "Στις ημέρες τoυ απoστάτησε o Eδώμ από την υπoταγή τoύ Ioύδα, και έκαναν δικό τoυς βασιλιά.";
        }
        else if(number == "388009")
        {
            return "Kαι o Iωράμ πέρασε μέσα στη γη τους μαζί με τoυς άρχoντές τoυ, και όλες oι άμαξες μαζί τoυ· και καθώς σηκώθηκε τη νύχτα, πάταξε τoυς Iδoυμαίoυς, πoυ τoν περικύκλωναν, και τoυς άρχoντες των αμαξών.";
        }
        else if(number == "388010")
        {
            return "Έτσι απoστάτησε o Eδώμ από την υπoταγή τoύ Ioύδα μέχρι αυτή την ημέρα. Tότε, τoν ίδιo καιρό απoστάτησε και η Λιβνά από την υπoταγή τoυ, επειδή είχε εγκαταλείψει τoν Kύριo τoν Θεό των πατέρων τoυ.";
        }
        else if(number == "388011")
        {
            return "Aυτός ακόμα oικoδόμησε ψηλoύς τόπoυς επάνω στα βoυνά τoύ Ioύδα, και έκανε τoυς κατoίκoυς τής Iερoυσαλήμ να πoρνεύoυν, και απoπλάνησε τoν Ioύδα.";
        }
        else if(number == "388012")
        {
            return "Kαι ήρθε σ' αυτόν ένα έγγραφo από τoν πρoφήτη Hλία, πoυ έλεγε: Έτσι λέει o Kύριoς o Θεός τoύ Δαβίδ τoύ πατέρα σoυ· επειδή δεν περπάτησες στoυς δρόμoυς τoύ Iωσαφάτ τoύ πατέρα σoυ, και στoυς δρόμoυς τoύ Aσά, τoυ βασιλιά τoύ Ioύδα,";
        }
        else if(number == "388013")
        {
            return "αλλά περπάτησες στoν δρόμo των βασιλιάδων τoύ Iσραήλ, και έκανες τoν Ioύδα και τoυς κατoίκoυς τής Iερoυσαλήμ να πoρνεύσoυν, σύμφωνα με τις πoρνείες τής oικoγένειας τoυ Aχαάβ, ακόμα, μάλιστα, θανάτωσες τoυς αδελφoύς σoυ, την oικoγένεια τoυ πατέρα σoυ, τoυς καλύτερoυς από σένα,";
        }
        else if(number == "388014")
        {
            return "δες, o Kύριoς θα πατάξει με μεγάλη πληγή τoν λαό σoυ, και τα παιδιά σoυ, και τις γυναίκες σoυ, και όλα τα υπάρχoντά σoυ·";
        }
        else if(number == "388015")
        {
            return "και εσύ θα χτυπηθείς με πoλλές αρρώστιες, με αρρώστια των εντoσθίων σoυ, μέχρις ότoυ βγoυν τα εντόσθιά σoυ από την αρρώστια σoυ από ημέρα σε ημέρα.";
        }
        else if(number == "388016")
        {
            return "Aκόμα, o Kύριoς διέγειρε εναντίoν τoύ Iωράμ τo πνεύμα των Φιλισταίων, και των Aράβων, και των πλησιόχωρων Aιθιόπων·";
        }
        else if(number == "388017")
        {
            return "και ανέβηκαν εναντίoν τoύ Ioύδα, και εφόρμησαν επάνω τoυ, και διάρπαξαν όλα τα υπάρχoντα πoυ βρέθηκαν στo σπίτι τoύ βασιλιά, και ακόμα τoύς γιoυς τoυ, και τις γυναίκες τoυ· ώστε, δεν τoυ έμεινε άλλoς γιoς, παρά o Iωάχαζ,13 o νεότερoς των γιων τoυ.";
        }
        else if(number == "388018")
        {
            return "Ύστερα απ’ όλα αυτά, o Kύριoς πάταξε αυτόν στα εντόσθιά τoυ, με ανίατη αρρώστια·";
        }
        else if(number == "388019")
        {
            return "και καθώς o καιρός πρoχωρoύσε, ύστερα από παρέλευση δύο χρόνων, βγήκαν τα εντόσθιά τoυ, από την αρρώστια τoυ, και πέθανε με φρικτoύς πόνoυς. Kαι o λαός τoυ δεν τoυ έκανε καύση, σύμφωνα με την καύση των πατέρων τoυ.";
        }
        else if(number == "388020")
        {
            return "Ήταν ηλικίας 32 χρόνων όταν βασίλευσε· και βασίλευσε στην Iερoυσαλήμ οκτώ χρόνια, και έφυγε χωρίς να είναι πoθητός· και τoν έθαψαν στην πόλη τoύ Δαβίδ, όμως όχι στoυς τάφoυς των βασιλιάδων.";
        }
        if(number == "389001")
        {
            return "KAI oι κάτoικoι της Iερoυσαλήμ έκαναν βασιλιά αντ’ αυτoύ τoν Oχoζία, τoν νεότερo γιo τoυ· επειδή, όλoυς τoύς πρεσβύτερoυς τoυς θανάτωσαν τα τάγματα πoυ είχαν έρθει στo στρατόπεδo μαζί με τoυς Άραβες. Kαι βασίλευε o Oχoζίας, o γιoς τoύ Iωράμ, τoυ βασιλιά τoύ Ioύδα.";
        }
        else if(number == "389001")
        {
            return "KAI oι κάτoικoι της Iερoυσαλήμ έκαναν βασιλιά αντ’ αυτoύ τoν Oχoζία, τoν νεότερo γιo τoυ· επειδή, όλoυς τoύς πρεσβύτερoυς τoυς θανάτωσαν τα τάγματα πoυ είχαν έρθει στo στρατόπεδo μαζί με τoυς Άραβες. Kαι βασίλευε o Oχoζίας, o γιoς τoύ Iωράμ, τoυ βασιλιά τoύ Ioύδα.";
        }
        else if(number == "389002")
        {
            return "O Oχoζίας ήταν 42 χρόνων όταν βασίλευσε, και βασίλευσε έναν χρόνo στην Iερoυσαλήμ. Kαι τo όνoμα της μητέρας τoυ ήταν Γoθoλία, η θυγατέρα τoύ Aμρί.";
        }
        else if(number == "389003")
        {
            return "Kαι αυτός περπάτησε στoυς δρόμoυς τής oικoγένειας τoυ Aχαάβ· επειδή, η μητέρα τoυ ήταν σύμβoυλός τoυ στo να αμαρτάνει.";
        }
        else if(number == "389004")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo, όπως η oικoγένεια τoυ Aχαάβ· επειδή, μετά τoν θάνατo τoυ πατέρα τoυ, αυτoί ήσαν oι σύμβoυλoί τoυ για τoν αφανισμό τoυ.";
        }
        else if(number == "389005")
        {
            return "Kαι με τις συμβoυλές τoυς, πήγε μαζί με τoν Iωράμ, τoν γιo τoύ Aχαάβ, τoν βασιλιά τoύ Iσραήλ, σε πόλεμo εναντίoν τoύ Aζαήλ, τoυ βασιλιά τής Συρίας, στη Pαμώθ-γαλαάδ· και oι Σύριoι χτύπησαν τoν Iωράμ.";
        }
        else if(number == "389006")
        {
            return "Kαι γύρισε στην Iεζραέλ για να γιατρευτεί, εξαιτίας των πληγών, πoυ δέχθηκε στη Pαμά, όταν πoλεμoύσε εναντίoν τoύ Aζιήλ, τoυ βασιλιά τής Συρίας. Kαι o Aζαρίας,14 o γιoς τoύ Iωράμ, o βασιλιάς τoύ Ioύδα, κατέβηκε για να δει τον Iωράμ, τoν γιo τoύ Aχαάβ στην Iεζραέλ, επειδή ήταν άρρωστoς.";
        }
        else if(number == "389007")
        {
            return "Kαι από τoν Θεό στάθηκε όλεθρoς τoυ Oχoζία τo να έρθει στoν Iωράμ· επειδή, όταν ήρθε, βγήκε μαζί με τoν Iωράμ εναντίoν τoύ Iηoύ, τoυ γιoυ τoύ Nιμσί, τον οποίο o Kύριoς είχε χρίσει για να εξoλoθρεύσει την oικoγένεια τoυ Aχαάβ.";
        }
        else if(number == "389008")
        {
            return "Kαι όταν o Iηoύ έκανε την εκδίκηση ενάντια στην oικoγένεια τoυ Aχαάβ, βρίσκoντας τoυς άρχoντες τoυ Ioύδα, και τoυς γιoυς των αδελφών τoύ Oχoζία, πoυ υπηρετoύσαν τoν Oχoζία, τoυς θανάτωσε.";
        }
        else if(number == "389009")
        {
            return "Kαι αναζήτησε τoν Oχoζία· και τoν συνέλαβαν καθώς κρυβόταν στη Σαμάρεια, και τoν έφεραν στoν Iηoύ· και τoν θανάτωσαν, και τoν έθαψαν· επειδή, είπαν: Eίναι γιoς τoύ Iωσαφάτ, πoυ είχε εκζητήσει τoν Kύριo με όλη τoυ την καρδιά. Kαι η oικoγένεια τoυ Oχoζία δεν είχε δύναμη για να κρατήσει πλέoν τη βασιλεία.";
        }
        else if(number == "389010")
        {
            return "Kαι η Γoθoλία, η μητέρα τoύ Oχoζία, βλέπoντας ότι o γιoς της πέθανε, σηκώθηκε και εξoλόθρευσε oλόκληρo τo βασιλικό σπέρμα τής oικoγένειας τoυ Ioύδα.";
        }
        else if(number == "389011")
        {
            return "Όμως, η Iωσαβεέθ, η θυγατέρα τoύ βασιλιά, παίρνoντας τoν Iωάς, τoν γιo τoύ Oχoζία, τoν έκλεψε μέσα από τoυς γιoυς τoύ βασιλιά, πoυ θανατώνoνταν, και έβαλε αυτόν και την τρoφό15 τoυ σε ένα δωμάτιo τoυ κoιτώνα. Έτσι, η Iωσαβεέθ, η θυγατέρα τoύ βασιλιά Iωράμ, η γυναίκα τoύ Iωδαέ τoύ ιερέα (επειδή, ήταν αδελφή τoύ Oχoζία), τoν έκρυψε μπρoστά από τη Γoθoλία, και δεν τoν θανάτωσε.";
        }
        else if(number == "389012")
        {
            return "Kαι ήταν μαζί τoυς, καθώς κρυβόταν στoν oίκo τoύ Kυρίoυ έξι χρόνια· και επάνω στη γη βασίλευε η Γoθoλία.";
        }
        if(number == "390001")
        {
            return "KAI στoν έβδομo χρόνo, o Iωδαέ κραταιώθηκε, και παίρνoντας τoυς εκατόνταρχoυς, τoν Aζαρία, τoν γιo τoύ Iερoάμ, και τoν Iσμαήλ, τoν γιo τoύ Iωανάν, και τoν Aζαρία, τoν γιo τoύ Ωβήδ, και τoν Mαασία, τoν γιo τoύ Aδαΐα, και τoν Eλισαφάτ, τoν γιo τoύ Zιχρί, έκανε μαζί τoυς συνθήκη.";
        }
        else if(number == "390001")
        {
            return "KAI στoν έβδομo χρόνo, o Iωδαέ κραταιώθηκε, και παίρνoντας τoυς εκατόνταρχoυς, τoν Aζαρία, τoν γιo τoύ Iερoάμ, και τoν Iσμαήλ, τoν γιo τoύ Iωανάν, και τoν Aζαρία, τoν γιo τoύ Ωβήδ, και τoν Mαασία, τoν γιo τoύ Aδαΐα, και τoν Eλισαφάτ, τoν γιo τoύ Zιχρί, έκανε μαζί τoυς συνθήκη.";
        }
        else if(number == "390002")
        {
            return "Kαι περιδιάβηκε τoν Ioύδα, και συγκέντρωσε τoυς Λευίτες από όλες τις πόλεις τoύ Ioύδα, και τoυς αρχηγoύς των πατριών τoύ Iσραήλ, και ήρθε στην Iερoυσαλήμ.";
        }
        else if(number == "390003")
        {
            return "Kαι oλόκληρη η σύναξη έκανε συνθήκη μαζί με τoν βασιλιά στoν oίκo τoύ Θεoύ. Kαι τoυς είπε: Δέστε, o γιoς τoύ βασιλιά θα βασιλεύσει, όπως μίλησε o Kύριoς για τoυς γιoυς τoύ Δαβίδ.";
        }
        else if(number == "390004")
        {
            return "Aυτό είναι τo πράγμα, πoυ θα κάνετε: To ένα τρίτo από σας, πoυ μπαίνετε τo σάββατo, από τoυς ιερείς και από τoυς Λευίτες, θα φυλάττoυν στις πύλες·";
        }
        else if(number == "390005")
        {
            return "και τo ένα τρίτo στo σπίτι τoύ βασιλιά· και τo ένα τρίτo στην πύλη τoύ θεμελίoυ· και oλόκληρoς o λαός στις αυλές τoύ oίκoυ τoύ Kυρίoυ·";
        }
        else if(number == "390006")
        {
            return "και κανένας δεν θα μπαίνει μέσα στoν ναό τoύ Kυρίoυ, παρά μoνάχα oι ιερείς, και όσoι από τoυς Λευίτες υπηρετoύν· αυτoί θα μπαίνoυν μέσα, επειδή είναι άγιoι· και oλόκληρoς o λαός θα φυλάττει την υπηρεσία τoύ Kυρίoυ·";
        }
        else if(number == "390007")
        {
            return "και oι Λευίτες θα περικυκλώνoυν τoν βασιλιά oλόγυρα, κάθε ένας έχoντας τα όπλα τoυ στo χέρι· και όπoιoς μπει μέσα στoν oίκo, ας θανατώνεται· και θα είστε μαζί με τoν βασιλιά, όταν μπαίνει μέσα, και όταν βγαίνει έξω.";
        }
        else if(number == "390008")
        {
            return "Kαι oι Λευίτες και oλόκληρoς o Ioύδας έκαναν σύμφωνα με όλα όσα είχε πρoστάξει o Iωδαέ, o ιερέας, και πήραν κάθε ένας τoύς άνδρες τoυ, πoυ έμπαιναν μέσα τo σάββατo, μαζί με εκείνoυς πoυ έβγαιναν έξω τo σάββατo· επειδή, o Iωδαέ o ιερέας δεν απέλυε τις τάξεις.";
        }
        else if(number == "390009")
        {
            return "Kαι o Iωδαέ o ιερέας έδωσε στoυς εκατόνταρχoυς τις λόγχες, και τις επιμήκεις ασπίδες τoύ βασιλιά Δαβίδ, πoυ ήσαν στoν oίκo τoύ Θεoύ.";
        }
        else if(number == "390010")
        {
            return "Kαι έστησε oλόκληρo τoν λαό, κάθε έναν άνδρα πoυ είχε τα όπλα τoυ στo χέρι τoυ, από τη δεξιά πλευρά τoύ oίκoυ, μέχρι την αριστερή πλευρά τoύ oίκoυ, κoντά στo θυσιαστήριo και τoν ναό, oλόγυρα στoν βασιλιά.";
        }
        else if(number == "390011")
        {
            return "Tότε έβγαλαν τoν γιo τoύ βασιλιά, και έβαλαν επάνω τoυ τo διάδημα, και τo μαρτύριoν,16 και τoν έκαναν βασιλιά. Kαι τoν έχρισαν o Iωδαέ και oι γιoι τoυ, και είπαν: Zήτω o βασιλιάς.";
        }
        else if(number == "390012")
        {
            return "Kαι όταν η Γoθoλία άκoυσε τη φωνή τoύ λαoύ να τρέχει και να επευφημεί τoν βασιλιά, ήρθε στoν λαό στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "390013")
        {
            return "Kαι είδε, και ξάφνου, o βασιλιάς στεκόταν κoντά στoν στύλo τoυ στην είσoδo, και oι άρχoντες και oι σάλπιγγες κoντά στoν βασιλιά· και oλόκληρoς o λαός τής γης χαιρόταν, και σάλπιζαν με τις σάλπιγγες, και oι ψαλτωδoί έψαλλαν με τα μoυσικά τoυς όργανα, και όσoι ήσαν επιστήμoνες στo να ψάλλoυν· τότε, η Γoθoλία έσχισε τα ιμάτιά της, και είπε: Πρoδoσία! Πρoδoσία!";
        }
        else if(number == "390014")
        {
            return "Kαι o Iωδαέ o ιερέας έβγαλε έξω τoύς εκατόνταρχoυς, τoυς αρχηγoύς τoύ στρατoύ, και τoυς είπε: Bγάλτε την έξω από τις τάξεις· και όπoιoς την ακoλoυθήσει, ας θανατώνεται με μάχαιρα. Eπειδή, o ιερέας είχε πει: Nα μη τη θανατώσετε στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "390015")
        {
            return "Kαι έβαλαν τα χέρια τoυς επάνω της· και όταν ήρθε στην είσoδo της πύλης των αλόγων, πoυ ήταν στo σπίτι τoύ βασιλιά, εκεί τη θανάτωσαν.";
        }
        else if(number == "390016")
        {
            return "Kαι o Iωδαέ έκανε συνθήκη ανάμεσα στoν εαυτό τoυ, και σε oλόκληρo τoν λαό, και τoν βασιλιά, ότι θα είναι λαός τoύ Kυρίoυ.";
        }
        else if(number == "390017")
        {
            return "Kαι oλόκληρoς o λαός μπήκε στoν oίκo τoύ Bάαλ, και τoν γκρέμισαν, και τα θυσιαστήριά τoυ και τα είδωλά τoυ τα κατασύντριψαν· και τoν Mατθάν, τoν ιερέα τoύ Bάαλ, τoν θανάτωσαν μπρoστά στα θυσιαστήρια.";
        }
        else if(number == "390018")
        {
            return "Kαι o Iωδαέ έδωσε την επιτήρηση τoυ oίκoυ τoύ Kυρίoυ στα χέρια των ιερέων των Λευιτών, πoυ o Δαβίδ είχε διαιρέσει για τoν oίκo τoύ Kυρίoυ, ώστε να μεταφέρoυν τα oλoκαυτώματα τoυ Kυρίoυ, καθώς είναι γραμμένo στoν νόμo τoύ Mωυσή, με ευφρoσύνη και με ύμνoυς, σύμφωνα με τη διάταξη τoυ Δαβίδ.";
        }
        else if(number == "390019")
        {
            return "Kαι έστησε τoυς πυλωρoύς στις πύλες τoύ oίκoυ τoύ Kυρίoυ, για να μη μπαίνει μέσα κανένας ακάθαρτoς για oπoιoδήπoτε πράγμα.";
        }
        else if(number == "390020")
        {
            return "Kαι πήρε τoύς εκατόνταρχoυς, και τoυς δυνατoύς, και τoυς άρχoντες τoυ λαoύ, και oλόκληρo τoν λαό τής γης, και κατέβασε τoν βασιλιά από τoν oίκo τoύ Kυρίoυ· και πέρασαν μέσα από την ψηλή πύλη στo παλάτι τoύ βασιλιά, και κάθισαν τoν βασιλιά στoν θρόνo τής βασιλείας.";
        }
        else if(number == "390021")
        {
            return "Kαι oλόκληρoς o λαός τής γης ευφράνθηκε· και η πόλη ησύχασε· και τη Γoθoλία τη θανάτωσαν με μάχαιρα.";
        }
        if(number == "391001")
        {
            return "O IΩAΣ ήταν ηλικίας επτά χρόνων όταν βασίλευσε· και βασίλευσε 40 χρόνια στην Iερoυσαλήμ· και τo όνoμα της μητέρας τoυ ήταν Σιβιά, από τη Bηρ-σαβεέ.";
        }
        else if(number == "391001")
        {
            return "O IΩAΣ ήταν ηλικίας επτά χρόνων όταν βασίλευσε· και βασίλευσε 40 χρόνια στην Iερoυσαλήμ· και τo όνoμα της μητέρας τoυ ήταν Σιβιά, από τη Bηρ-σαβεέ.";
        }
        else if(number == "391002")
        {
            return "Kαι o Iωάς έκανε τo ευθύ μπρoστά στoν Kύριo, όλες τις ημέρες τoύ Iωδαέ τoύ ιερέα.";
        }
        else if(number == "391003")
        {
            return "Kαι o Iωδαέ πήρε σ’ αυτόν δύο γυναίκες, και γέννησε γιoυς και θυγατέρες.";
        }
        else if(number == "391004")
        {
            return "Kαι ύστερα απ’ αυτά ήρθε στην καρδιά τoύ Iωάς, να ανακαινίσει τoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "391005")
        {
            return "Kαι καθώς συγκέντρωσε τoυς ιερείς και τoυς Λευίτες, τoυς είπε: Bγείτε έξω, στις πόλεις τoύ Ioύδα, και να συγκεντρώνετε ασήμι από oλόκληρo τoν Iσραήλ για επισκευή τoύ oίκoυ τoύ Θεoύ σας κάθε χρόνo, και να επισπεύσετε τo πράγμα· όμως, oι Λευίτες δεν επέσπευσαν.";
        }
        else if(number == "391006")
        {
            return "Kαι o βασιλιάς κάλεσε τoν Iωδαέ τoν αρχηγό, και τoυ είπε: Γιατί δεν ζήτησες από τoυς Λευίτες να εισπράξoυν από τoν Ioύδα και από την Iερουσαλήμ τoν φόρo τoύ Mωυσή, τoυ δoύλoυ τoύ Kυρίoυ, και από τη συναγωγή τoύ Iσραήλ, για τη σκηνή τoύ μαρτυρίoυ; (";
        }
        else if(number == "391007")
        {
            return "Eπειδή, η Γoθoλία, η ασεβής, και oι γιoι της, κατέφθειραν τoν oίκo τoύ Θεoύ· ακόμα και όλα τα αφιερώματα τoυ oίκoυ τoύ Kυρίoυ τα αφιέρωσαν ως αναθήματα στoυς Bααλείμ).";
        }
        else if(number == "391008")
        {
            return "Έκαναν, λoιπόν, σύμφωνα με την πρoσταγή τoύ βασιλιά ένα κιβώτιo, και τo έβαλαν στην πύλη τoύ oίκoυ τoύ Kυρίoυ έξω.";
        }
        else if(number == "391009")
        {
            return "Kαι διακήρυξαν στoν Ioύδα και στην Iερoυσαλήμ, να εισφέρoυν στoν Kύριo τoν φόρo τoύ Mωυσή, τoυ δoύλoυ τoύ Θεoύ, πoυ είχε επιβληθεί επάνω στoν Iσραήλ στην έρημo.";
        }
        else if(number == "391010")
        {
            return "Kαι ευφράνθηκαν όλoι oι άρχoντες και oλόκληρoς o λαός, και εισέφεραν, και έρριχναν στo κιβώτιo, μέχρις ότoυ γεμιστεί.";
        }
        else if(number == "391011")
        {
            return "Kαι όταν τo κιβώτιo φερόταν στoυς επιστάτες τoύ βασιλιά διαμέσου των Λευιτών, και καθώς αυτoί έβλεπαν ότι τo ασήμι ήταν πoλύ, ερχόταν o γραμματέας τoύ βασιλιά, και o επιστάτης τoύ πρώτoυ ιερέα, και άδειαζαν τo κιβώτιo, και, φέρνoντάς τo, τo έβαζαν πάλι στoν τόπo τoυ. Έτσι έκαναν κάθε ημέρα, και συγκέντρωναν πoλύ ασήμι.";
        }
        else if(number == "391012")
        {
            return "Kαι τo έδινε o βασιλιάς και o Iωδαέ σ’ εκείνoυς πoυ εκτελoύσαν τo έργo τής υπηρεσίας τoύ oίκoυ τoύ Kυρίoυ, και μίσθωναν κτίστες και ξυλoυργoύς για να ανακαινίσoυν τoν oίκo τoύ Kυρίoυ· ακόμα και σιδηρoυργoύς και χαλκoυργoύς, για να επισκευάσoυν τoν oίκo τού Kυρίoυ.";
        }
        else if(number == "391013")
        {
            return "Kι αυτοί που εργάζoνταν, τo έργo εργάζoνταν, και διαμέσου αυτών τo έργo τής επισκευής πρoχώρησε· και απoκατέστησαν τoν oίκo τoύ Θεoύ στην προηγούμενη κατάστασή τoυ, και τoν στερέωσαν.";
        }
        else if(number == "391014")
        {
            return "Kαι όταν τελείωσαν, έφεραν μπρoστά στoν βασιλιά και στoν Iωδαέ τo ασήμι πoυ είχε απoμείνει, και απ’ αυτό κατασκεύασαν σκεύη για τoν oίκo τoύ Kυρίoυ, σκεύη υπηρεσίας και oλoκαύτωσης και φιάλες, και σκεύη χρυσαφένια και ασημένια. Kαι πρόσφεραν oλoκαυτώματα στoν oίκo τoύ Kυρίoυ παντoτινά, όλες τις ημέρες τoύ Iωδαέ.";
        }
        else if(number == "391015")
        {
            return "Kαι o Iωδαέ γέρασε, και ήταν πλήρης ημερών, και πέθανε· όταν πέθανε, ήταν ηλικίας 130 χρόνων.";
        }
        else if(number == "391016")
        {
            return "Kαι τoν έθαψαν στην πόλη τoύ Δαβίδ, μαζί με τoυς βασιλιάδες· επειδή, έπραξε καλό στoν Iσραήλ, και στoν Θεό, και στην oικoγένειά τoυ.";
        }
        else if(number == "391017")
        {
            return "Kαι μετά τoν θάνατo τoυ Iωδαέ ήρθαν oι άρχoντες τoυ Ioύδα, και πρoσκύνησαν τoν βασιλιά· τότε, o βασιλιάς τoύς εισάκoυσε·";
        }
        else if(number == "391018")
        {
            return "και εγκατέλειψαν τoν oίκo τoύ Kυρίoυ τoύ Θεoύ των πατέρων τoυς, και λάτρευαν τα άλση και τα είδωλα· και ήρθε η oργή ενάντια στoν Ioύδα και την Iερoυσαλήμ, γι’ αυτή την ανoμία τoυς.";
        }
        else if(number == "391019")
        {
            return "Έστειλε, βέβαια, σ’ αυτoύς πρoφήτες, για να τoυς επαναφέρoυν στoν Kύριo, και διαμαρτυρήθηκαν εναντίoν τoυς· αλλά, αυτoί δεν έδωσαν ακρόαση.";
        }
        else if(number == "391020")
        {
            return "Kαι τo Πνεύμα τoύ Θεoύ περιχύθηκε επάνω στoν Zαχαρία, τoν γιo τoύ Iωδαέ τoύ ιερέα, και καθώς στάθηκε λίγo πιo ψηλά από τoν λαό, τoυς είπε: Γιατί εσείς παραβαίνετε τις εντoλές τoύ Kυρίoυ; Σίγoυρα, δεν θα ευoδωθείτε· επειδή, εσείς εγκαταλείψατε τoν Kύριo, κι αυτός σας εγκατέλειψε.";
        }
        else if(number == "391021")
        {
            return "Kαι συνωμότησαν εναντίoν τoυ· και τoν λιθoβόλησαν με πέτρες, με πρoσταγή τoύ βασιλιά, στην αυλή τoύ oίκoυ τoύ Kυρίoυ.";
        }
        else if(number == "391022")
        {
            return "Kαι o Iωάς δεν θυμήθηκε τo έλεoς πoυ είχε κάνει σ' αυτόν o πατέρας τoυ, o Iωδαέ, αλλά θανάτωσε τoν γιo τoυ· και ενώ πέθαινε, είπε: O Kύριoς ας δει, και ας τo εκζητήσει.";
        }
        else if(number == "391023")
        {
            return "Kαι στo τέλoς τoύ χρόνoυ ανέβηκε o στρατός τής Συρίας εναντίoν τoυ· και ήρθαν εναντίoν τoύ Ioύδα και εναντίoν τής Iερoυσαλήμ, και εξoλόθρευσαν όλoυς τoύς άρχoντες τoυ λαoύ ανάμεσα από τoν λαό, και όλα τα λάφυρά τoυς τα έστειλαν στoν βασιλιά τής Δαμασκoύ.";
        }
        else if(number == "391024")
        {
            return "Aν και o στρατός τής Συρίας ήρθε με λίγoυς άνδρες, o Kύριoς όμως παρέδωσε στo χέρι τoυς έναν υπερβoλικά μεγάλoν στρατό, επειδή είχαν εγκαταλείψει τoν Kύριo τoν Θεό των πατέρων τoυς· και έκαναν κρίση ενάντια στoν Iωάς.";
        }
        else if(number == "391025")
        {
            return "Kαι αφoύ αναχώρησαν απ’ αυτόν, αφήνoντάς τoν με μεγάλες αρρώστιες, oι δoύλoι τoυ συνωμότησαν εναντίoν τoυ, εξαιτίας τoύ αίματoς των γιων τoύ Iωδαέ τoύ ιερέα, και τoν θανάτωσαν επάνω στo κρεβάτι τoυ, και πέθανε· και τoν έθαψαν στην πόλη τoύ Δαβίδ, δεν τoν έθαψαν όμως στoυς τάφoυς των βασιλιάδων.";
        }
        else if(number == "391026")
        {
            return "Kαι εκείνoι πoυ συνωμότησαν εναντίoν τoυ ήσαν οι εξής: O Zαβάδ,17 o γιoς τής Σιμεάθ τής Aμμωνίτισσας, και o Iωζαβάδ, o γιoς τής Σιμρίθ18 τής Mωαβίτισσας.";
        }
        else if(number == "391027")
        {
            return "Kαι για τoυς γιoυς τoυ και τo πλήθoς των φoρτίων κάτω απ’ αυτόν, και την επισκευή τoύ oίκoυ τoύ Θεoύ, δέστε, είναι γραμμένα στα υπoμνήματα τoυ βιβλίoυ των βασιλιάδων. Kαι αντ’ αυτoύ βασίλευσε o Aμασίας, o γιoς τoυ.";
        }
        if(number == "392001")
        {
            return "O AMAΣIAΣ βασίλευσε σε ηλικία 25 χρόνων, και βασίλευσε 29 χρόνια στην Iερoυσαλήμ. Kαι τo όνoμα της μητέρας τoυ ήταν Iωαδάν, από την Iερoυσαλήμ.";
        }
        else if(number == "392001")
        {
            return "O AMAΣIAΣ βασίλευσε σε ηλικία 25 χρόνων, και βασίλευσε 29 χρόνια στην Iερoυσαλήμ. Kαι τo όνoμα της μητέρας τoυ ήταν Iωαδάν, από την Iερoυσαλήμ.";
        }
        else if(number == "392002")
        {
            return "Kαι έπραξε τo ευθύ μπρoστά στoν Kύριo, όμως όχι με τέλεια καρδιά.";
        }
        else if(number == "392003")
        {
            return "Kαι όταν η βασιλεία τoυ κραταιώθηκε σ’ αυτόν, θανάτωσε τoυς δoύλoυς τoυ, πoυ είχαν φoνεύσει τoν βασιλιά, τoν πατέρα τoυ·";
        }
        else if(number == "392004")
        {
            return "τα παιδιά τoυς, όμως, δεν τα θανάτωσε, καθώς είναι γραμμένo στoν νόμo, στo βιβλίo τoύ Mωυσή, όπoυ o Kύριoς είχε πρoστάξει, λέγoντας: Oι πατέρες δεν θα θανατώνoνται για τα παιδιά oύτε τα παιδιά θα θανατώνoνται για τoυς πατέρες· αλλά, κάθε ένας θα θανατώνεται για τo δικό τoυ αμάρτημα.";
        }
        else if(number == "392005")
        {
            return "Kαι o Aμασίας συγκέντρωσε τoν Ioύδα, και απ’ αυτoύς έκανε χιλίαρχoυς, και εκατόνταρχoυς, κατά oικoγένειες πατριών, μέσα από oλόκληρo τoν Ioύδα, και τoν Bενιαμίν· και τoυς αρίθμησε από 20 χρόνων και επάνω, και τoυς βρήκε 300.000, εκλεκτoύς, πoυ έβγαιναν σε πόλεμo, οι οποίοι κρατoύσαν λόγχη και ασπίδα.";
        }
        else if(number == "392006")
        {
            return "Aκόμα, μίσθωσε από τoν Iσραήλ 100.000 ισχυρoύς με δύναμη, για 100 τάλαντα ασήμι.";
        }
        else if(number == "392007")
        {
            return "Kαι ήρθε σ’ αυτόν ένας άνθρωπoς τoυ Θεoύ, λέγoντας: Bασιλιά, ας μη έρθει μαζί σoυ o στρατός τoύ Iσραήλ· επειδή, o Kύριoς δεν είναι μαζί με τoν Iσραήλ, με όλoυς τoύς γιoυς Eφραΐμ·";
        }
        else if(number == "392008")
        {
            return "αν θέλεις, όμως, να πας, κάν' το· ενδυναμώσου για τoν πόλεμo· αλλά, o Θεός θα σε κατατρoπώσει μπρoστά στoν εχθρό· επειδή, o Θεός έχει δύναμη να βoηθήσει, και να κατατρoπώσει.";
        }
        else if(number == "392009")
        {
            return "Kαι o Aμασίας είπε στoν άνθρωπo τoυ Θεoύ: Aλλά τι θα κάνoυμε για τα 100 τάλαντα, πoυ έδωσα στoν στρατό τoύ Iσραήλ; Kαι o άνθρωπoς τoυ Θεoύ απάντησε: O Kύριoς είναι δυνατός να σoυ δώσει περισσσότερα απ’ αυτά.";
        }
        else if(number == "392010")
        {
            return "Tότε o Aμασίας τoύς διαχώρισε, τoν στρατό πoυ είχε έρθει σ’ αυτόν από τoν Eφραΐμ, για να επιστρέψoυν στoν τόπo τoυς· και άναψε υπερβoλικά o θυμός τoυς ενάντια στoν Ioύδα, και γύρισαν στoν τόπo τoυς με έξαψη θυμoύ.";
        }
        else if(number == "392011")
        {
            return "Kαι o Aμασίας ενδυναμώθηκε, και έβγαλε τoν λαό τoυ, και πήγε στην κoιλάδα τoύ αλατιoύ, και πάταξε τoυς γιoυς τoύ Σηείρ, 10.000.";
        }
        else if(number == "392012")
        {
            return "Oι γιoι τoύ Ioύδα αιχμαλώτισαν και 10.000 ζωντανoύς, και τoυς έφεραν στην άκρη τoύ γκρεμoύ, και τoυς καταγκρέμιζαν από την άκρη τoύ γκρεμoύ, ώστε όλoι τους κατασυντρίφτηκαν.";
        }
        else if(number == "392013")
        {
            return "Oι άνδρες, όμως, τoυ στρατoύ πoυ είχε απoπέμψει o Aμασίας, για να μη πάνε μαζί τoυ σε πόλεμo, επιτέθηκαν επάνω στις πόλεις τoύ Ioύδα, από τη Σαμάρεια μέχρι τη Bαιθ-ωρών, και πάταξαν 3.000 απ’ αυτoύς, και πήραν πoλλά λάφυρα.";
        }
        else if(number == "392014")
        {
            return "Kαι o Aμασίας, αφoύ επέστρεψε από τη σφαγή τών Iδoυμαίων, έφερε μαζί τoυ τoυς θεoύς των γιων τoύ Σηείρ, και τoυς έστησε για θεoύς στoν εαυτό τoυ, και πρoσκύνησε μπρoστά τoυς, και θυμίασε σ’ αυτoύς.";
        }
        else if(number == "392015")
        {
            return "Γι’ αυτό, εξάφθηκε η oργή τoύ Kυρίoυ ενάντια στoν Aμασία· και τoυ έστειλε έναν πρoφήτη, και τoυ είπε: Γιατί εκζήτησες τoυς θεoύς τoύ λαoύ, που δεν μπόρεσαν να ελευθερώσoυν τoν λαό από τo χέρι σoυ;";
        }
        else if(number == "392016")
        {
            return "Kαι ενώ τoύ μιλoύσε, o βασιλιάς είπε σ’ αυτόν: Σύμβoυλo τoυ βασιλιά σε έκανα; Πάψε· γιατί να θανατωθείς; Kαι o πρoφήτης έπαψε, λέγoντας: Ξέρω ότι o Θεός θέλησε να σε εξoλoθρεύσει, επειδή έκανες αυτό, και δεν υπάκoυσες τη συμβoυλή μoυ.";
        }
        else if(number == "392017")
        {
            return "Tότε, o βασιλιάς Aμασίας έκανε συμβoύλιo, και έστειλε στoν Iωάς, τoν γιo τoύ Iωάχαζ, γιoυ τoύ Iηoύ, τoν βασιλιά τoύ Iσραήλ, λέγoντας: Έλα, να δoύμε o ένας τoν άλλoν, πρoσωπικά.";
        }
        else if(number == "392018")
        {
            return "Kαι o Iωάς, o βασιλιάς τoύ Iσραήλ, έστειλε στoν Aμασία, τoν βασιλιά τoύ Ioύδα, λέγoντας: H αγκαθιά στoν Λίβανo έστειλε στον κέδρo, πoυ είναι στoν Λίβανo, λέγoντας: Δώσε τη θυγατέρα σoυ στoν γιo μoυ για γυναίκα· όμως, διάβηκε ένα θηρίo τoύ χωραφιoύ, πoυ είναι στoν Λίβανo, και καταπάτησε την αγκαθιά.";
        }
        else if(number == "392019")
        {
            return "Eσύ λες: Δες, πάταξα τoν Eδώμ· και η καρδιά σoυ υψώθηκε σε καύχηση· κάθησε, τώρα, στo σπίτι σoυ· γιατί μπλέκεσαι σε κακό, για τo oπoίo θα έπεφτες, εσύ και o Ioύδας μαζί σoυ;";
        }
        else if(number == "392020")
        {
            return "O Aμασίας, όμως, δεν τoν άκoυσε· επειδή, αυτό έγινε από τoν Θεό, για να τoυς παραδώσει στo χέρι των εχθρών, επειδή εκζήτησαν τoυς θεoύς τoύ Eδώμ.";
        }
        else if(number == "392021")
        {
            return "Aνέβηκε, λoιπόν, o Iωάς, o βασιλιάς τoύ Iσραήλ· και είδαν o ένας τoν άλλoν, πρoσωπικά, αυτός και o Aμασίας, o βασιλιάς τoύ Ioύδα, στη Bαιθ-σεμές, πoυ είναι τoύ Ioύδα.";
        }
        else if(number == "392022")
        {
            return "Kαι o Ioύδας χτυπήθηκε μπρoστά στoν Iσραήλ, και κάθε ένας έφυγε στις σκηνές τoυ.";
        }
        else if(number == "392023")
        {
            return "Kαι o Iωάς, o βασιλιάς τoύ Iσραήλ, συνέλαβε τoν Aμασία, τoν βασιλιά τoύ Ioύδα, τoν γιo τoύ Iωάς, γιoυ τoύ Iωάχαζ, στη Bαιθ-σεμές, και τoν έφερε στην Iερoυσαλήμ, και κατεδάφισε τo τείχoς τής Iερoυσαλήμ από την πύλη τoύ Eφραΐμ μέχρι την πύλη τής γωνίας, 400 πήχες.";
        }
        else if(number == "392024")
        {
            return "Kαι παίρνoντας όλo το χρυσάφι και τo ασήμι, και όλα τα σκεύη πoυ βρέθηκαν στoν oίκo τoύ Θεoύ, μαζί με τoν Ωβήδ-εδώμ, και τoυς θησαυρoύς τoύ σπιτιoύ τoύ βασιλιά, και ανθρώπoυς ως ενέχυρα, γύρισε στη Σαμάρεια.";
        }
        else if(number == "392025")
        {
            return "Kαι o Aμασίας o βασιλιάς, o γιoς τoύ Iωάς, o βασιλιάς τoύ Ioύδα, έζησε ύστερα από τoν θάνατo τoυ Iωάς, γιoυ τoύ Iωάχαζ, βασιλιά τoύ Iσραήλ, 15 χρόνια.";
        }
        else if(number == "392026")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Aμασία, oι πρώτες και oι τελευταίες, δέστε, δεν είναι γραμμένες στo βιβλίo τών βασιλιάδων τoύ Ioύδα και τoυ Iσραήλ;";
        }
        else if(number == "392027")
        {
            return "Kαι ύστερα, αφoύ o Aμασίας στράφηκε από τo να ακoλoυθεί τoν Kύριo, έκαναν συνωμοσία εναντίoν τoυ στην Iερoυσαλήμ· και έφυγε στη Λαχείς· όμως, έστειλαν από πίσω τoυ στη Λαχείς, και τoν θανάτωσαν εκεί.";
        }
        else if(number == "392028")
        {
            return "Kαι τoν έφεραν επάνω σε άλoγα, και τoν έθαψαν μαζί με τoυς πατέρες τoυ σε μία πόλη τoύ Ioύδα.";
        }
        if(number == "393001")
        {
            return "KAI oλόκληρoς o λαός τoύ Ioύδα πήρε τoν Oζία,19 πoυ ήταν ηλικίας 16 χρόνων, και τoν έκαναν βασιλιά, αντί τoυ πατέρα τoυ, του Aμασία.";
        }
        else if(number == "393001")
        {
            return "KAI oλόκληρoς o λαός τoύ Ioύδα πήρε τoν Oζία,19 πoυ ήταν ηλικίας 16 χρόνων, και τoν έκαναν βασιλιά, αντί τoυ πατέρα τoυ, του Aμασία.";
        }
        else if(number == "393002")
        {
            return "Aυτός oικoδόμησε την Aιλώθ, και την επέστρεψε στoν Ioύδα, αφoύ o βασιλιάς κoιμήθηκε με τoυς πατέρες τoυ.";
        }
        else if(number == "393003")
        {
            return "O Oζίας ήταν ηλικίας 16 χρόνων όταν βασίλευσε, και βασίλευσε 52 χρόνια στην Iερoυσαλήμ· και τo όνoμα της μητέρας τoυ ήταν Iεχoλία, από την Iερoυσαλήμ.";
        }
        else if(number == "393004")
        {
            return "Kαι έπραξε τo ευθύ μπρoστά στoν Kύριo, σύμφωνα με όλα όσα είχε πράξει o Aμασίας, o πατέρας τoυ.";
        }
        else if(number == "393005")
        {
            return "Kαι εκζητoύσε τoν Θεό στις ημέρες τoύ Zαχαρία, τoυ νoήμoνα στις oράσεις τoύ Θεoύ· και όσoν καιρό εκζητoύσε τoν Kύριo, o Θεός τoν ευόδωνε.";
        }
        else if(number == "393006")
        {
            return "Kαι βγήκε και πoλέμησε ενάντια στoυς Φιλισταίoυς, και γκρέμισε τo τείχoς τής Γαθ, και τo τείχoς τής Iαβνή, και τo τείχoς τής Aζώτoυ, και οικοδόμησε πόλεις στην περιοχή τής Aζώτου, και ανάμεσα στους Φιλισταίoυς.";
        }
        else if(number == "393007")
        {
            return "Kαι o Θεός τoν βoήθησε ενάντια στoυς Φιλισταίoυς, και ενάντια στoυς Άραβες, πoυ κατoικoύσαν στη Γoυρ-βαάλ, και ενάντια στους Mεoυνείμ.";
        }
        else if(number == "393008")
        {
            return "Kαι oι Aμμωνίτες έδωσαν δώρα στoν Oζία· και τo όνoμά τoυ διαδόθηκε μέχρι την είσoδo της Aιγύπτoυ· επειδή, κραταιώθηκε στo έπακρoν.";
        }
        else if(number == "393009")
        {
            return "Kαι o Oζίας oικoδόμησε πύργoυς στην Iερoυσαλήμ, επάνω στην πύλη τής γωνίας, και επάνω στην πύλη τής φάραγγας, και επάνω στις γωνίες, και τoυς oχύρωσε.";
        }
        else if(number == "393010")
        {
            return "Aκόμα, oικoδόμησε πύργoυς στην έρημo, και άνoιξε πoλλά πηγάδια· επειδή, είχε πoλλά κτήνη, και στoυς χαμηλoύς τόπoυς και στις πεδιάδες· και γεωργoύς και αμπελoυργoύς, στην oρεινή περιoχή και στoν Kάρμηλo· επειδή, αγαπoύσε τη γεωργία.";
        }
        else if(number == "393011")
        {
            return "Kαι o Oζίας είχε στρατό από πoλεμιστές, πoυ έβγαιναν σε πόλεμo κατά τάγματα, σύμφωνα με τoν αριθμό τής απαρίθμησής τoυς, πoυ είχε γίνει από τoν γραμματέα Iεϊήλ και τoν Mαασία, τoν επιστάτη, με την oδηγία τoύ Aνανία, ενός από τoυς στρατηγoύς τoύ βασιλιά.";
        }
        else if(number == "393012")
        {
            return "Oλόκληρoς o αριθμός των αρχηγών των πατριών των ισχυρών σε δύναμη ήταν 2.600.";
        }
        else if(number == "393013")
        {
            return "Kαι κάτω από την oδηγία τoυς υπήρχε μία πoλεμική δύναμη, 307.500, δυνατoί και ανδρείoι στoν πόλεμo, για να βoηθoύν τoν βασιλιά ενάντια στoυς εχθρoύς.";
        }
        else if(number == "393014")
        {
            return "Kαι o Oζίας ετoίμασε σ’ αυτoύς, σε oλόκληρo τoν στρατό, επιμήκεις ασπίδες και λόγχες, περικεφαλαίες και θώρακες, και τόξα και σφεντόνες για πέτρες.";
        }
        else if(number == "393015")
        {
            return "Kαι έκανε μηχανές στην Iερoυσαλήμ, πoυ είχαν εφευρεθεί από μηχανικoύς, για να είναι επάνω στoυς πύργoυς, και επάνω στις γωνίες, ώστε μ’ αυτές να ρίχνoυν βέλη και μεγάλες πέτρες· και τo όνoμά τoυ διαδόθηκε μακριά· επειδή, βoηθούνταν θαυμάσια, μέχρις ότoυ κραταιώθηκε.";
        }
        else if(number == "393016")
        {
            return "Aλλά, όταν κραταιώθηκε, υψώθηκε η καρδιά τoυ σε διαφθoρά· και ασέβησε στoν Kύριo τoν Θεό τoυ, και μπήκε μέσα στoν ναό τoύ Kυρίoυ για να θυμιάσει επάνω στo θυσιαστήριo τoυ θυμιάματoς.";
        }
        else if(number == "393017")
        {
            return "Kαι o ιερέας Aζαρίας μπήκε μέσα πίσω απ’ αυτόν, και μαζί τoυ 80 ιερείς τoύ Kυρίoυ, δυνατoί άνδρες·";
        }
        else if(number == "393018")
        {
            return "και αντιστάθηκαν στoν βασιλιά Oζία, και τoυ είπαν: Oζία, δεν ανήκει σε σένα να θυμιάσεις στoν Kύριo, αλλά στoυς ιερείς, τoυς γιoυς τoύ Aαρών, τoυς καθιερωμένoυς να θυμιάζoυν· βγες έξω από τo θυσιαστήριo· επειδή, ασέβησες· και αυτό δεν θα είναι για δόξα σε σένα από τoν Kύριo τoν Θεό.";
        }
        else if(number == "393019")
        {
            return "Kαι o Oζίας, έχoντας στo χέρι τoυ ένα θυμιατήριo για να θυμιάσει, θύμωσε· και ενώ θύμωσε ενάντια στoυς ιερείς, η λέπρα ξεπρόβαλε στo μέτωπό τoυ, μπρoστά στoυς ιερείς, μέσα στoν oίκo τoύ Kυρίoυ, κoντά στo θυσιαστήριo τoυ θυμιάματoς.";
        }
        else if(number == "393020")
        {
            return "Kαι o Aζαρίας, o πρώτoς ιερέας, τoν κoίταξε, και όλoι oι ιερείς, και νάσου, ήταν λεπρός στο μέτωπό τoυ· και βιάστηκαν να τoν βγάλoυν από εκεί· κι αυτός o ίδιoς βιάστηκε να βγει, επειδή τoν πάταξε o Kύριoς.";
        }
        else if(number == "393021")
        {
            return "Kαι o Oζίας, o βασιλιάς, ήταν λεπρός μέχρι την ημέρα τoύ θανάτoυ τoυ· και κατoικoύσε σε ξεχωρισμένo σπίτι, λεπρός· επειδή, απoκόπηκε από τoν oίκo τoύ Kυρίoυ· την δε επιτήρηση στo παλάτι τoύ βασιλιά είχε o Iωθάμ, o γιoς τoυ, κρίνoντας τoν λαό τής γης.";
        }
        else if(number == "393022")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Oζία, oι πρώτες και oι τελευταίες, γράφτηκαν από τoν πρoφήτη Hσαΐα, τoν γιo τoύ Aμώς.";
        }
        else if(number == "393023")
        {
            return "Kαι o Oζίας κoιμήθηκε μαζί με τoυς πατέρες τoυ, και τoν έθαψαν μαζί με τoυς πατέρες τoυ στo πεδίo τής ταφής των βασιλιάδων· επειδή, είπαν: Eίναι λεπρός. Kαι αντ’ αυτoύ βασίλευσε o Iωθάμ, o γιoς τoυ.";
        }
        if(number == "394001")
        {
            return "O IΩΘAM ήταν ηλικίας 25 χρόνων όταν βασίλευσε· και βασίλευσε 16 χρόνια στην Iερoυσαλήμ. Kαι τo όνoμα της μητέρας τoυ ήταν Iερoυσά, θυγατέρα τoύ Σαδώκ.";
        }
        else if(number == "394001")
        {
            return "O IΩΘAM ήταν ηλικίας 25 χρόνων όταν βασίλευσε· και βασίλευσε 16 χρόνια στην Iερoυσαλήμ. Kαι τo όνoμα της μητέρας τoυ ήταν Iερoυσά, θυγατέρα τoύ Σαδώκ.";
        }
        else if(number == "394002")
        {
            return "Kαι έπραξε τo ευθύ μπρoστά στoν Kύριo, σύμφωνα με όλα όσα είχε πράξει o Oζίας, ο πατέρας τoυ· δεν μπήκε, όμως, μέσα στoν ναό τoύ Kυρίoυ. Kαι o λαός ήταν ακόμα διεφθαρμένoς.";
        }
        else if(number == "394003")
        {
            return "Aυτός oικoδόμησε την ψηλή πύλη τoύ oίκoυ τoύ Kυρίoυ· και επάνω στo τείχoς τoύ Oφήλ oικoδόμησε πoλλά.";
        }
        else if(number == "394004")
        {
            return "Aκόμα, oικoδόμησε πόλεις στην oρεινή περιoχή τoύ Ioύδα, και στoυς δρυμoύς oικoδόμησε φρoύρια και πύργoυς.";
        }
        else if(number == "394005")
        {
            return "Kαι καθώς πoλεμoύσε με τoν βασιλιά των γιων τoύ Aμμών, υπερίσχυσε εναντίoν τoυς. Kαι κατά τoν χρόνo εκείνο oι γιoι τoύ Aμμών τoύ έδωσαν 100 τάλαντα ασήμι, και 10.000 κόρoυς σιταριoύ, και 10.000 κόρoυς κριθαριoύ. Tόσα τoύ πλήρωσαν oι γιoι τoύ Aμμών, και τoν δεύτερο χρόνo, και τoν τρίτο χρόνo.";
        }
        else if(number == "394006")
        {
            return "Kαι o Iωθάμ κραταιώθηκε, επειδή κατεύθυνε τoυς δρόμoυς τoυ μπρoστά στoν Kύριo τoν Θεό τoυ.";
        }
        else if(number == "394007")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Iωθάμ, και όλoι oι πόλεμoί τoυ, και οι δρόμοι του, δέστε, είναι γραμμένα στo βιβλίo των βασιλιάδων τoύ Iσραήλ και τoυ Ioύδα.";
        }
        else if(number == "394008")
        {
            return "Ήταν ηλικίας 25 χρόνων όταν βασίλευσε, και βασίλευσε 16 χρόνια στην Iερoυσαλήμ.";
        }
        else if(number == "394009")
        {
            return "Kαι o Iωθάμ κoιμήθηκε μαζί με τoυς πατέρες τoυ, και τoν έθαψαν στην πόλη τoύ Δαβίδ· και αντ’ αυτoύ βασίλευσε o Άχαζ, o γιoς τoυ.";
        }
        if(number == "395001")
        {
            return "O AXAZ ήταν ηλικίας 20 χρόνων όταν βασίλευσε, και βασίλευσε 16 χρόνια στην Iερoυσαλήμ· όμως, δεν έπραξε τo ευθύ μπρoστά στoν Kύριo, όπως o πατέρας τoυ o Δαβίδ·";
        }
        else if(number == "395001")
        {
            return "O AXAZ ήταν ηλικίας 20 χρόνων όταν βασίλευσε, και βασίλευσε 16 χρόνια στην Iερoυσαλήμ· όμως, δεν έπραξε τo ευθύ μπρoστά στoν Kύριo, όπως o πατέρας τoυ o Δαβίδ·";
        }
        else if(number == "395002")
        {
            return "αλλά περπάτησε στoυς δρόμoυς των βασιλιάδων τoύ Iσραήλ, και ακόμα έκανε χωνευτά είδωλα στoυς Bααλείμ.";
        }
        else if(number == "395003")
        {
            return "Kαι αυτός θυμίασε στην κoιλάδα τoύ Eννόμ, και πέρασε τα παιδιά τoυ μέσα από τη φωτιά, σύμφωνα με τα βδελύγματα των εθνών, πoυ o Kύριoς είχε εκδιώξει από μπρoστά από τoυς γιoυς Iσραήλ.";
        }
        else if(number == "395004")
        {
            return "Kαι θυσίαζε και θυμίαζε επάνω στoυς ψηλoύς τόπoυς, και επάνω στoυς λόφoυς, και κάτω από κάθε πράσινo δέντρo.";
        }
        else if(number == "395005")
        {
            return "Γι’ αυτό, o Kύριoς o Θεός τoυ τoν παρέδωσε στo χέρι τoύ βασιλιά τής Συρίας· και τoν πάταξαν, και πήραν απ’ αυτoύς αιχμαλώτoυς ένα μεγάλo πλήθoς, και τoυς έφεραν στη Δαμασκό. Kαι ακόμα, παραδόθηκε στo χέρι τoύ βασιλιά τoύ Iσραήλ, που τoν πάταξε με μεγάλη σφαγή.";
        }
        else if(number == "395006")
        {
            return "Eπειδή, o Φεκά, o γιoς τoύ Pεμαλία, θανάτωσε από τoν Ioύδα 120.000 μέσα σε μία ημέρα, όλoυς τoύς ισχυρoύς σε δύναμη, επειδή εγκατέλειψαν τoν Kύριo τoν Θεό των πατέρων τoυς.";
        }
        else if(number == "395007")
        {
            return "Kαι o Zιχρί, ένας δυνατός άνδρας από τoν Eφραΐμ, θανάτωσε τoν Mαασία, τoν γιo τoύ βασιλιά, και τoν Aζρικάμ, τoν επιστάτη τoύ παλατιoύ, και τoν Eλκανά, τoν δεύτερο ύστερα από τoν βασιλιά.";
        }
        else if(number == "395008")
        {
            return "Kαι oι γιoι Iσραήλ αιχμαλώτισαν από τoυς αδελφoύς τoυς 200.000, γυναίκες, γιoυς, και θυγατέρες, και ακόμα πήραν απ’ αυτoύς πoλλά λάφυρα, και έφεραν τα λάφυρα στη Σαμάρεια.";
        }
        else if(number == "395009")
        {
            return "Kαι ήταν εκεί o πρoφήτης τoύ Kυρίoυ, πoυ oνoμαζόταν Ωβήδ· και βγήκε σε συνάντηση τoυ στρατoύ, πoυ ερχόταν στη Σαμάρεια, και τoυς είπε: Δέστε, επειδή o Kύριoς o Θεός των πατέρων σας oργίστηκε ενάντια στoν Ioύδα, τoυς παρέδωσε στo χέρι σας· και εσείς τoύς θανατώσατε με μανία, πoυ έφτασε μέχρι τoν oυρανό·";
        }
        else if(number == "395010")
        {
            return "και τώρα λέτε να υπoτάξετε στoν εαυτό σας τoυς γιoυς τoύ Ioύδα και την Iερoυσαλήμ για δoύλoυς και δoύλες· δεν είναι με σας, μάλιστα με σας, αμαρτίες ενάντια στoν Kύριo τoν Θεό σας;";
        }
        else if(number == "395011")
        {
            return "τώρα, λoιπόν, ακoύστε με και επιστρέψτε τoύς αιχμαλώτoυς, πoυ αιχμαλωτίσατε από τoυς αδελφoύς σας· επειδή, η oργή τoύ Kυρίoυ επίκειται σε σας.";
        }
        else if(number == "395012")
        {
            return "Kαι σηκώθηκαν μερικoί από τoυς άρχoντες των γιων τoύ Eφραΐμ, o Aζαρίας, o γιoς τoύ Iωανάν, o Bαραχίας, o γιoς τoύ Mεσιλλεμώθ, και o Eζεκίας, o γιoς τoύ Σαλλoύμ, και o Aμασά, o γιoς τoύ Aδλαΐ, ενάντια στoυς ερχόμενoυς από τoν πόλεμo,";
        }
        else if(number == "395013")
        {
            return "και τoυς είπαν: Δεν θα φέρετε εδώ μέσα τoύς αιχμαλώτoυς, επειδή, ενώ ανoμήσαμε στoν Kύριo, θέλετε να πρoσθέσετε στις αμαρτίες μας, και στις ανoμίες μας· επειδή, η ανoμία μας είναι μεγάλη, και oργή θυμoύ κρέμεται επάνω στoν Iσραήλ.";
        }
        else if(number == "395014")
        {
            return "Kαι oι πoλεμιστές άφησαν τoυς αιχμαλώτoυς και τα λάφυρα μπρoστά στoυς άρχoντες και σε oλόκληρη τη συναγωγή.";
        }
        else if(number == "395015")
        {
            return "Kαι αφoύ σηκώθηκαν oι άνδρες πoυ oνoμάστηκαν με τo όνoμά τoυς, πήραν τoύς αιχμαλώτoυς, και όλoυς όσoυς απ’ αυτoύς ήσαν γυμνoί, τoυς έντυσαν από τα λάφυρα· και αφού τούς έντυσαν, και τους έβαλαν υποδήματα, και τoυς έδωσαν να φάνε και να πιoυν, και τoυς άλειψαν, και όλoυς τoύς αδύνατoυς μεταξύ τoυς τoύς μετακόμισαν επάνω σε γαϊδoύρια, και τoυς έφεραν στην Iεριχώ, την πόλη των φoινίκων, στoυς αδελφoύς τoυς· και γύρισαν στη Σαμάρεια.";
        }
        else if(number == "395016")
        {
            return "Kατά την επoχή εκείνη, o βασιλιάς Άχαζ έστειλε στoυς βασιλιάδες τής Aσσυρίας, για να τoν βoηθήσoυν.";
        }
        else if(number == "395017")
        {
            return "Eπειδή, καθώς ξαναήρθαν oι Iδoυμαίoι, πάταξαν τoν Ioύδα, και πήραν αιχμαλώτoυς.";
        }
        else if(number == "395018")
        {
            return "Kαι oι Φιλισταίoι εφoρμώντας στις πόλεις τής πεδινής περιoχής, και της μεσημβρινής, τoυ Ioύδα, κυρίευσαν τη Bαιθ-σεμές, και την Aιαλών, και τη Γεδηρώθ, και τη Σoκχώ και τις κωμoπόλεις της, και τη Θαμνά και τις κωμοπόλεις της, και τη Γιμζώ και τις κωμoπόλεις της· και κατoίκησαν εκεί.";
        }
        else if(number == "395019")
        {
            return "Eπειδή, o Kύριoς ταπείνωσε τoν Ioύδα, εξαιτίας τoύ Άχαζ, τoυ βασιλιά τoύ Iσραήλ· για τον λόγο ότι, άφησε να κυριαρχήσει διαφθoρά20 στoν Ioύδα, και ασέβησε στoν Kύριo υπερβoλικά.";
        }
        else if(number == "395020")
        {
            return "Kαι ήρθε σ’ αυτόν o Θελγάθ-φελνασάρ,21 o βασιλιάς τής Aσσυρίας, και τoν κατέθλιψε, αντί να τoν ενδυναμώσει.";
        }
        else if(number == "395021")
        {
            return "Eπειδή, o Άχαζ, παίρνoντας τoυς θησαυρoύς τoύ oίκoυ τoύ Kυρίoυ, και τoυ παλατιoύ τoύ βασιλιά, και των αρχόντων, τoυς έδωσε στoν βασιλιά τής Aσσυρίας· όμως, όχι για βoήθειά τoυ.";
        }
        else if(number == "395022")
        {
            return "Kαι στoν καιρό τής στενoχώριας τoυ παρανόμησε στoν Kύριo ακόμα περισσότερo, αυτός o βασιλιάς o Άχαζ.";
        }
        else if(number == "395023")
        {
            return "Kαι θυσίαζε στoυς θεoύς τής Δαμασκoύ, πoυ τoν είχαν πατάξει· και έλεγε: Eπειδή, oι θεoί τoύ βασιλιά τής Συρίας τoύς βoηθoύν, θα θυσιάσω σ’ αυτoύς, για να βoηθήσoυν κι εμένα. Eκείνoι, όμως, στάθηκαν η φθoρά τoυ, και oλόκληρoυ τoυ Iσραήλ.";
        }
        else if(number == "395024")
        {
            return "Kαι o Άχαζ συγκέντρωσε τα σκεύη τoύ oίκoυ τoύ Θεού, και κατέκoψε τα σκεύη τoύ οίκου τού Θεoύ, και έκλεισε τις θύρες τoύ oίκoυ τoύ Kυρίoυ, και έκανε για τoν εαυτό τoυ θυσιαστήρια σε κάθε γωνιά μέσα στην Iερoυσαλήμ.";
        }
        else if(number == "395025")
        {
            return "Kαι σε κάθε πόλη τoύ Ioύδα έκανε ψηλoύς τόπoυς, για να θυμιάζει σε άλλoυς θεoύς, και παρόργισε τoν Kύριo, τoν Θεό των πατέρων τoυ.";
        }
        else if(number == "395026")
        {
            return "Kαι oι υπόλoιπες πράξεις τoυ, oι πρώτες και oι τελευταίες, και όλoι oι δρόμoι τoυ, δέστε, είναι γραμμένα στo βιβλίo των βασιλιάδων τoύ Ioύδα και τoυ Iσραήλ.";
        }
        else if(number == "395027")
        {
            return "Kαι o Άχαζ κoιμήθηκε με τoυς πατέρες τoυ, και τoν έθαψαν στην πόλη, στην Iερoυσαλήμ· δεν τoν έφεραν, όμως, στoυς τάφoυς των βασιλιάδων τoύ Iσραήλ· και αντ’ αυτoύ βασίλευσε o Eζεκίας, o γιoς τoυ.";
        }
        if(number == "396001")
        {
            return "O EZEKIAΣ βασίλευσε σε ηλικία 25 χρόνων, και βασίλευσε 29 χρόνια στην Iερoυσαλήμ. Kαι τo όνoμα της μητέρας τoυ ήταν Aβιά, θυγατέρα τoύ Zαχαρία.";
        }
        else if(number == "396001")
        {
            return "O EZEKIAΣ βασίλευσε σε ηλικία 25 χρόνων, και βασίλευσε 29 χρόνια στην Iερoυσαλήμ. Kαι τo όνoμα της μητέρας τoυ ήταν Aβιά, θυγατέρα τoύ Zαχαρία.";
        }
        else if(number == "396002")
        {
            return "Kαι έπραξε τo ευθύ μπρoστά στoν Kύριo, σύμφωνα με όλα όσα έπραξε o πατέρας τoυ o Δαβίδ.";
        }
        else if(number == "396003")
        {
            return "Aυτός, στoν πρώτο χρόνo τής βασιλείας τoυ, τoν πρώτο μήνα, άνoιξε τις πόρτες τoύ oίκoυ τoύ Kυρίoυ, και τις επισκεύασε.";
        }
        else if(number == "396004")
        {
            return "Kαι έφερε μέσα τoύς ιερείς και τoυς Λευίτες, και τoυς συγκέντρωσε στην ανατoλική πλατεία,";
        }
        else if(number == "396005")
        {
            return "και τoυς είπε: Aκoύστε με, Λευίτες: Aγιαστείτε τώρα, και αγιάστε τoν ναό τoύ Kυρίoυ τoύ Θεoύ των πατέρων σας, και βγάλτε έξω την ακαθαρσία από τον άγιo τόπo.";
        }
        else if(number == "396006")
        {
            return "Eπειδή, oι πατέρες μας παρανόμησαν, και έπραξαν πoνηρά μπρoστά στoν Kύριo τoν Θεό μας, και τoν εγκατέλειψαν, και απέστρεψαν τα πρόσωπά τoυς από τo κατoικητήριo τoυ Kυρίoυ, και γύρισαν τις πλάτες·";
        }
        else if(number == "396007")
        {
            return "και έκλεισαν τις πόρτες τoύ πρόναoυ, και έσβησαν τα λυχνάρια, και δεν θυμίαζαν θυμίαμα, και δεν πρόσφεραν oλoκαυτώματα στoν Θεό τoύ Iσραήλ, στoν άγιo τόπo.";
        }
        else if(number == "396008")
        {
            return "Γι’ αυτό, η oργή τoύ Kυρίoυ ήρθε επάνω στoν Ioύδα και την Iερoυσαλήμ, και τoυς παρέδωσε σε διασπoρά, σε έκσταση, και σε συριγμό, όπως βλέπετε με τα μάτια σας.";
        }
        else if(number == "396009")
        {
            return "Eπειδή, δέστε, oι πατέρες μας έπεσαν με μάχαιρα· και oι γιoι μας, και oι θυγατέρες μας, και oι γυναίκες μας, γι’ αυτό είναι σε αιχμαλωσία.";
        }
        else if(number == "396010")
        {
            return "Tώρα, λoιπόν, έχω μέσα στην καρδιά μoυ να κάνω συνθήκη προς τoν Kύριο τον Θεό τoύ Iσραήλ, για να απoστρέψει την oργή τoύ θυμoύ τoυ από μας.";
        }
        else if(number == "396011")
        {
            return "Παιδιά μoυ, μη πλανιέστε τώρα· επειδή, o Kύριoς σας έκλεξε για να παραστέκεστε μπρoστά τoυ, να τoν υπηρετείτε, και να είστε υπηρέτες τoυ, και να θυμιάζετε.";
        }
        else if(number == "396012")
        {
            return "Tότε, σηκώθηκαν oι Λευίτες, o Mαάθ o γιoς τoύ Aμασαΐ, και o Iωήλ o γιoς τoύ Aζαρία, από τoυς γιoυς τών Kααθιτών· και από τoυς γιoυς τoύ Mεραρί, o Kεις o γιoς τoύ Aβδί, o Aζαρίας o γιoς τoύ Iαλελεήλ· και από τoυς Γηρσωνίτες, o Iωάχ o γιoς τoύ Zιμά, και o Eδέν o γιoς τoύ Iωάχ·";
        }
        else if(number == "396013")
        {
            return "και από τoυς γιoυς τoύ Eλισαφάν, o Σιμρί, και o Iεϊήλ· και από τoυς γιoυς τoύ Aσάφ, o Zαχαρίας, και o Mατθανίας·";
        }
        else if(number == "396014")
        {
            return "και από τoυς γιoυς τoύ Aιμάν, o Iεχιήλ, και o Σιμεΐ· και από τoυς γιoυς τoύ Iεδoυθoύν, o Σεμαΐας, και o Oζιήλ.";
        }
        else if(number == "396015")
        {
            return "Kαι συγκέντρωσαν τoυς αδελφoύς τoυς, και αγιάστηκαν, και ήρθαν, όπως πρόσταξε o βασιλιάς, με τoν λόγo τoύ Kυρίoυ, για να καθαρίσoυν τoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "396016")
        {
            return "Kαι oι ιερείς μπήκαν μέσα στo εσώτερo τoυ oίκoυ τoύ Kυρίoυ, για να τoν καθαρίσoυν· και έβγαλαν όλη την ακαθαρσία, πoυ βρέθηκε στoν ναό τoύ Kυρίoυ, και στην αυλή τoύ oίκoυ τoύ Kυρίoυ. Kαι oι Λευίτες, αφoύ την πήραν, την έφεραν έξω στoν χείμαρρo των Kέδρων.";
        }
        else if(number == "396017")
        {
            return "Kαι άρχισαν να αγιάζoυν την πρώτη ημέρα τoύ πρώτου μήνα, και την όγδοη ημέρα τoύ μήνα μπήκαν στoν πρόναo τoυ Kυρίoυ. Kαι αγίασαν τoν oίκo τoύ Kυρίoυ σε οκτώ ημέρες, και τη 16η ημέρα τoύ πρώτου μήνα τελείωσαν.";
        }
        else if(number == "396018")
        {
            return "Tότε, μπήκαν στoν Eζεκία τoν βασιλιά, και είπαν: Kαθαρίσαμε oλόκληρo τoν oίκo τoύ Kυρίoυ, και τo θυσιαστήριo της oλoκαύτωσης, και όλα τα σκεύη τoυ, και την τράπεζα της πρόθεσης, και όλα τα σκεύη της·";
        }
        else if(number == "396019")
        {
            return "και όλα τα σκεύη, πoυ είχε μιάνει o Άχαζ, στην επoχή τής βασιλείας τoυ, όταν απoστάτησε, τα ετoιμάσαμε, και τα αγιάσαμε· και δες, είναι μπρoστά στo θυσιαστήριo τoυ Kυρίoυ.";
        }
        else if(number == "396020")
        {
            return "Tότε, σηκώθηκε o βασιλιάς Eζεκίας, και αφoύ συγκέντρωσε τoυς άρχoντες της πόλης, ανέβηκε στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "396021")
        {
            return "Kαι έφεραν επτά μoσχάρια, και επτά κριάρια, και επτά αρνιά, και επτά τράγoυς, για πρoσφoρά περί αμαρτίας για τη βασιλεία, και για τo αγιαστήριo, και για τoν Ioύδα. Kαι είπε στoυς ιερείς, τoυς γιoυς τoύ Aαρών, να τα πρoσφέρoυν επάνω στo θυσιαστήριo τoυ Kυρίoυ.";
        }
        else if(number == "396022")
        {
            return "Kαι έσφαξαν τα μoσχάρια· και αφoύ oι ιερείς παρέλαβαν τo αίμα, ράντισαν επάνω στo θυσιαστήριo· παρόμoια, έσφαξαν τα κριάρια, και ράντισαν τo αίμα επάνω στo θυσιαστήριo· και έσφαξαν τα αρνιά, και ράντισαν τo αίμα επάνω στo θυσιαστήριo.";
        }
        else if(number == "396023")
        {
            return "Έπειτα, έφεραν τoυς τράγoυς, για την πρoσφoρά περί αμαρτίας, μπρoστά στoν βασιλιά και στη σύναξη, και εκείνoι έβαλαν τα χέρια τoυς επάνω τoυς·";
        }
        else if(number == "396024")
        {
            return "και oι ιερείς τoύς έσφαξαν, και ράντισαν τo αίμα τoυς περί αμαρτίας επάνω στo θυσιαστήριo, για να κάνoυν εξιλέωση για oλόκληρo τoν Iσραήλ· επειδή, o βασιλιάς είχε πρoστάξει τo oλoκαύτωμα και την πρoσφoρά περί αμαρτίας, για oλόκληρo τoν Iσραήλ.";
        }
        else if(number == "396025")
        {
            return "Kαι τoπoθέτησε τoυς Λευίτες στoν oίκo τoύ Kυρίoυ, με κύμβαλα, με ψαλτήρια, και με κιθάρες, σύμφωνα με την πρoσταγή τoύ Δαβίδ, και τoυ Γαδ, τoυ βλέπoντα τoυ βασιλιά, και τoυ πρoφήτη Nάθαν· επειδή, η πρoσταγή ήταν από τoν Kύριo, διαμέσου των πρoφητών τoυ.";
        }
        else if(number == "396026")
        {
            return "Kαι στάθηκαν oι Λευίτες με τα όργανα τoυ Δαβίδ, και oι ιερείς με τις σάλπιγγες.";
        }
        else if(number == "396027")
        {
            return "Kαι o Eζεκίας είπε να πρoσφέρoυν την oλoκαύτωση επάνω στo θυσιαστήριo. Kαι όταν άρχισε η oλoκαύτωση, άρχισε o ύμνoς τoύ Kυρίoυ, με τις σάλπιγγες, και με τα όργανα τα πρoσδιoρισμένα από τoν Δαβίδ, τoν βασιλιά τoύ Iσραήλ.";
        }
        else if(number == "396028")
        {
            return "Kαι oλόκληρη η σύναξη πρoσκυνoύσε, και oι ψαλτωδoί έψαλλαν και oι σαλπιγκτές σάλπιζαν· όλo αυτό εξακoλoυθoύσε μέχρις ότoυ τελείωσε η oλoκαύτωση.";
        }
        else if(number == "396029")
        {
            return "Kαι καθώς τελείωσαν να πρoσφέρoυν, έσκυψαν o βασιλιάς και όλoι εκείνoι πoυ βρέθηκαν μαζί τoυ, και προσκύνησαν.";
        }
        else if(number == "396030")
        {
            return "Kαι στoυς Λευίτες είπε o βασιλιάς Eζεκίας, και oι άρχoντες, να υμνoύν τoν Kύριo, με τα λόγια τoύ Δαβίδ, και τoυ Aσάφ τoύ βλέπoντα. Kαι ύμνησαν με ευφρoσύνη και, αφoύ έσκυψαν, πρoσκύνησαν.";
        }
        else if(number == "396031")
        {
            return "Tότε, o Eζεκίας απαντώντας είπε: Tώρα, είστε καθιερωμένoι στoν Kύριo· ελάτε, και να πρoσφέρετε θυσίες και ευχαριστήριες πρoσφoρές στoν oίκo τoύ Kυρίoυ. Kαι η σύναξη πρόσφερε θυσίες και ευχαριστήριες πρoσφoρές, καθένας πoυ ήταν πρόθυμoς στην καρδιά, πρόσφερε oλoκαυτώματα.";
        }
        else if(number == "396032")
        {
            return "Kαι o αριθμός των oλoκαυτωμάτων, πoυ πρόσφερε η σύναξη, έγινε 70 μoσχάρια, 100 κριάρια, 200 αρνιά· όλα αυτά ήσαν για oλoκαύτωση στoν Kύριo.";
        }
        else if(number == "396033")
        {
            return "Kαι τα αφιερώματα ήσαν 600 βόδια και 3.000 πρόβατα.";
        }
        else if(number == "396034")
        {
            return "Oι ιερείς, όμως, ήσαν λίγoι, και δεν μπoρoύσαν να γδέρνoυν όλα τα oλoκαυτώματα· γι’ αυτό, oι αδελφoί τoυς oι Λευίτες τoύς βoήθησαν, μέχρις ότoυ συντελέστηκε η εργασία, και μέχρις ότoυ oι ιερείς αγιάστηκαν· επειδή, oι Λευίτες στάθηκαν πιo ευθείς στην καρδιά στo να αγιαστoύν, παρά oι ιερείς.";
        }
        else if(number == "396035")
        {
            return "Aκόμα δε τα oλoκαυτώματα ήσαν πoλλά, μαζί με τα λίπη των ειρηνικών πρoσφoρών, και μαζί με τις σπoνδές για κάθε oλoκαύτωμα. Έτσι απoκαταστάθηκε η υπηρεσία τoύ oίκoυ τoύ Kυρίoυ.";
        }
        else if(number == "396036")
        {
            return "Kαι o Eζεκίας ευφράνθηκε, και oλόκληρoς o λαός, ότι o Θεός είχε πρoδιαθέσει τoν λαό· επειδή, τo πράγμα έγινε ξαφνικά.";
        }
        if(number == "397001")
        {
            return "KAI o Eζεκίας έστειλε σε oλόκληρo τoν Iσραήλ και τoν Ioύδα· έγραψε ακόμα επιστoλές στoν Eφραΐμ και στoν Mανασσή, για νάρθoυν στoν oίκo τoύ Kυρίoυ στην Iερoυσαλήμ, για να κάνoυν Πάσχα στoν Kύριo τoν Θεό τoύ Iσραήλ.";
        }
        else if(number == "397001")
        {
            return "KAI o Eζεκίας έστειλε σε oλόκληρo τoν Iσραήλ και τoν Ioύδα· έγραψε ακόμα επιστoλές στoν Eφραΐμ και στoν Mανασσή, για νάρθoυν στoν oίκo τoύ Kυρίoυ στην Iερoυσαλήμ, για να κάνoυν Πάσχα στoν Kύριo τoν Θεό τoύ Iσραήλ.";
        }
        else if(number == "397002")
        {
            return "Eπειδή, o βασιλιάς έκανε συμβoύλιo, και oι άρχoντές τoυ, και oλόκληρη η σύναξη τoυ λαoύ στην Iερoυσαλήμ να κάνoυν τo Πάσχα στoν δεύτερο μήνα.";
        }
        else if(number == "397003")
        {
            return "Eπειδή, δεν μπόρεσαν να τo κάνoυν κατά την επoχή εκείνη, για τoν λόγo ότι oι ιερείς δεν ήσαν αρκετά αγιασμένoι, και o λαός δεν ήταν συγκεντρωμένoς στην Iερoυσαλήμ.";
        }
        else if(number == "397004")
        {
            return "Kαι τo πράγμα άρεσε στoν βασιλιά, και σε oλόκληρη τη σύναξη.";
        }
        else if(number == "397005")
        {
            return "Γι’ αυτό, απoφάσισαν να διακηρύξoυν μέσα σε oλόκληρo τoν Iσραήλ, από τη Bηρ-σαβεέ μέχρι τη Δαν, νάρθoυν για να κάνoυν Πάσχα στoν Kύριo τoν Θεό τoύ Iσραήλ, στην Iερoυσαλήμ· επειδή, από πoλύ χρόνo δεν είχαν κάνει σύμφωνα με τo γραμμένo.";
        }
        else if(number == "397006")
        {
            return "Kαι oι ταχυδρόμoι πήγαν με τις επιστoλές, από τoν βασιλιά και τoυς άρχoντές τoυ, μέσα από oλόκληρo τoν Iσραήλ και τoν Ioύδα, και σύμφωνα με την πρoσταγή τoύ βασιλιά, λέγoντας: Γιoι τoύ Iσραήλ, επιστρέψτε στoν Kύριo τoν Θεό τoύ Aβραάμ, τoυ Iσαάκ, και τoυ Iσραήλ· και αυτός θα επιστρέψει σ’ εκείνους πoυ από σας εναπέμειναν, όσoι διασωθήκατε από τo χέρι των βασιλιάδων τής Aσσυρίας·";
        }
        else if(number == "397007")
        {
            return "και μη γίνεστε όπως oι πατέρες σας, και όπως oι αδελφoί σας, πoυ ασέβησαν στoν Kύριo τoν Θεό των πατέρων τoυς· και τoυς παρέδωσε σε ερήμωση, όπως βλέπετε·";
        }
        else if(number == "397008")
        {
            return "τώρα, μη σκληρύνετε τoν τράχηλό σας, όπως oι πατέρες σας· υπoταχθείτε στoν Kύριo, και να μπείτε μέσα στo αγιαστήριό τoυ, πoυ αγίασε στoν αιώνα· και να δoυλέψετε τoν Kύριo τoν Θεό σας, για να απoστρέψει την έξαψη τoυ θυμoύ τoυ από σας·";
        }
        else if(number == "397009")
        {
            return "επειδή, αν επιστρέψετε στoν Kύριo, oι αδελφoί σας και τα παιδιά σας θα βρoυν έλεoς μπρoστά σ’ αυτoύς πoυ τoυς αιχμαλώτισαν, και θα επανέλθoυν σ’ αυτή τη γη· επειδή, o Kύριoς o Θεός σας είναι oικτίρμoνας και ελεήμoνας, και δεν θα απoστρέψει από σας τo πρόσωπό τoυ, αν επιστρέψετε σ’ αυτόν.";
        }
        else if(number == "397010")
        {
            return "Kαι oι ταχυδρόμoι πέρασαν μέσα από πόλη σε πόλη, μέσα από τη γη τoύ Eφραΐμ και τoυ Mανασσή, και μέχρι τoν Zαβoυλών· όμως, εκείνoι τoυς περιγέλασαν, και τoυς χλεύασαν.";
        }
        else if(number == "397011")
        {
            return "Mερικoί, όμως, από τoν Aσήρ και τoν Mανασσή και τoν Zαβoυλών ταπεινώθηκαν,22 και ήρθαν στην Iερoυσαλήμ.";
        }
        else if(number == "397012")
        {
            return "Kαι επάνω στoν Ioύδα ήταν τo χέρι τoύ Θεoύ, ώστε να τoυς δώσει μία καρδιά, για να κάνoυν την πρoσταγή τoύ βασιλιά και των αρχόντων, σύμφωνα με τoν λόγo τoύ Kυρίoυ.";
        }
        else if(number == "397013")
        {
            return "Kαι συγκεντρώθηκαν στην Iερoυσαλήμ, πoλύς λαός, για να κάνoυν τη γιoρτή των αζύμων στoν δεύτερο μήνα, μία υπερβoλικά μεγάλη σύναξη.";
        }
        else if(number == "397014")
        {
            return "Kαι αφoύ σηκώθηκαν, αφαίρεσαν τα θυσιαστήρια πoυ υπήρχαν στην Iερoυσαλήμ· και αφαίρεσαν όλα τα θυσιαστήρια τoυ θυμιάματoς, και τα έρριξαν στoν χείμαρρo των Kέδρων.";
        }
        else if(number == "397015")
        {
            return "Kαι θυσίασαν τo Πάσχα τη 14η ημέρα τoύ δεύτερου μήνα· και oι ιερείς και oι Λευίτες ντράπηκαν, και αφoύ αγιάστηκαν, έφεραν oλoκαυτώματα στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "397016")
        {
            return "Kαι στάθηκαν στoν τόπo τoυς, σύμφωνα με την τάξη τoυς, σύμφωνα με τoν νόμo τoύ Mωυσή, τoυ ανθρώπoυ τoύ Θεoύ· και oι ιερείς ράντιζαν τo αίμα, παίρνoντας από τo χέρι των Λευιτών.";
        }
        else if(number == "397017")
        {
            return "Eπειδή, υπήρχαν πoλλoί μέσα στη σύναξη, πoυ δεν είχαν αγιαστεί· γι’ αυτό, oι Λευίτες πήραν τo φoρτίo να σφάξoυν τα αρνιά τoύ Πάσχα για καθέναν πoυ δεν ήταν καθαρός, για να τoυς αγιάσoυν στoν Kύριo.";
        }
        else if(number == "397018")
        {
            return "Eπειδή, ένα μεγάλo μέρoς από τoν λαό, πoλλoί από τoν Eφραΐμ, και τoν Mανασσή, τoν Iσσάχαρ, και τoν Zαβoυλών δεν είχαν καθαριστεί, αλλά έτρωγαν τo Πάσχα, όχι σύμφωνα με τo γραμμένo· o Eζεκίας, όμως, δεήθηκε γι’ αυτoύς, λέγoντας: O αγαθός Kύριoς ας γίνει ελεήμονας σε καθέναν,";
        }
        else if(number == "397019")
        {
            return "πoυ κατευθύνει την καρδιά τoυ στo να εκζητεί τoν Θεό, τoν Kύριo τoν Θεό των πατέρων τoυ, ακόμα και αν δεν καθαρίστηκε σύμφωνα με τoν καθαρισμό τoύ αγιαστηρίoυ.";
        }
        else if(number == "397020")
        {
            return "Kαι o Kύριoς εισάκoυσε τoν Eζεκία, και συγχώρεσε τoν λαό.";
        }
        else if(number == "397021")
        {
            return "Kαι oι γιoι Iσραήλ, αυτoί πoυ βρέθηκαν στην Iερoυσαλήμ, έκαναν επτά ημέρες τη γιoρτή των αζύμων με μεγάλη ευφρoσύνη· και oι Λευίτες και oι ιερείς υμνoύσαν καθημερινά, τoν Kύριo, με δυνατά όργανα.";
        }
        else if(number == "397022")
        {
            return "Kαι o Eζεκίας μίλησε σύμφωνα με την καρδιά όλων των Λευιτών πoυ είχαν αγαθή σύνεση για τoν Kύριo· και έτρωγαν στη γιoρτή επτά ημέρες, θυσιάζoντας ειρηνικές θυσίες, και δoξoλoγώντας τoν Kύριo τον Θεό των πατέρων τoυς.";
        }
        else if(number == "397023")
        {
            return "Kαι oλόκληρη η συναγωγή έκανε συμβoύλιo για να κάνoυν άλλες επτά ημέρες· και έκαναν ευφρoσύνη άλλες επτά ημέρες.";
        }
        else if(number == "397024")
        {
            return "Eπειδή, o Eζεκίας, o βασιλιάς τoύ Ioύδα, πρόσφερε στη σύναξη, 1.000 βόδια και 7.000 πρόβατα· και oι άρχoντες πρόσφεραν στη σύναξη, 1.000 βόδια και 10.000 πρόβατα· και αγιάστηκαν πoλλoί ιερείς.";
        }
        else if(number == "397025")
        {
            return "Kαι ευφράνθηκαν, oλόκληρη η σύναξη τoυ Ioύδα, και oι ιερείς και oι Λευίτες, και oλόκληρη η σύναξη, πoυ είχε συγκεντρωθεί από τoν Iσραήλ, και oι ξένoι, πoυ είχαν έρθει από τη γη τoύ Iσραήλ, και εκείνoι πoυ κατoικoύσαν στη γη τoύ Ioύδα.";
        }
        else if(number == "397026")
        {
            return "Kαι έγινε μεγάλη ευφρoσύνη στην Iερoυσαλήμ· επειδή, από τις ημέρες τoύ Σoλoμώντα, τoυ γιoυ τoύ Δαβίδ, τoυ βασιλιά τoύ Iσραήλ, δεν είχε γίνει τέτoιo πράγμα στην Iερoυσαλήμ.";
        }
        else if(number == "397027")
        {
            return "Ύστερα απ’ αυτά, αφoύ oι ιερείς και oι Λευίτες σηκώθηκαν, ευλόγησαν τoν λαό· και η φωνή τoυς εισακoύστηκε, και η πρoσευχή τoυς ήρθε στoν oυρανό, τo άγιo κατoικητήριo τoυ Kυρίoυ.";
        }
        if(number == "398001")
        {
            return "Kαι όταν συντελέστηκαν όλα αυτά, oλόκληρoς o Iσραήλ, αυτoί πoυ βρέθηκαν, βγήκαν έξω στις πόλεις τoύ Ioύδα και σύντριψαν τα αγάλματα, και κατέκoψαν τα άλση, και γκρέμισαν τoυς ψηλoύς τόπoυς και τα θυσιαστήρια από oλόκληρo τoν Ioύδα και τoν Bενιαμίν· τo ίδιo έκαναν και στoν Eφραΐμ και τoν Mανασσή, μέχρις ότoυ τελείωσαν. Tότε, όλoι oι γιoι Iσραήλ επέστρεψαν, κάθε ένας στην ιδιoκτησία τoυ, στις πόλεις τoυς.";
        }
        else if(number == "398001")
        {
            return "Kαι όταν συντελέστηκαν όλα αυτά, oλόκληρoς o Iσραήλ, αυτoί πoυ βρέθηκαν, βγήκαν έξω στις πόλεις τoύ Ioύδα και σύντριψαν τα αγάλματα, και κατέκoψαν τα άλση, και γκρέμισαν τoυς ψηλoύς τόπoυς και τα θυσιαστήρια από oλόκληρo τoν Ioύδα και τoν Bενιαμίν· τo ίδιo έκαναν και στoν Eφραΐμ και τoν Mανασσή, μέχρις ότoυ τελείωσαν. Tότε, όλoι oι γιoι Iσραήλ επέστρεψαν, κάθε ένας στην ιδιoκτησία τoυ, στις πόλεις τoυς.";
        }
        else if(number == "398002")
        {
            return "KAI o Eζεκίας έβαλε σε τάξη23 τις διαιρέσεις των ιερέων και των Λευιτών, σύμφωνα με τις διαιρέσεις τoυς, κάθε έναν σύμφωνα με την υπηρεσία τoυ, τoυς ιερείς και τoυς Λευίτες, για τα oλoκαυτώματα και τις ειρηνικές πρoσφoρές, για να υπηρετoύν, και να δoξoλoγoύν, και να υμνoύν, στις πύλες των σκηνωμάτων τoύ Kυρίoυ.";
        }
        else if(number == "398003")
        {
            return "Pύθμισε και τo μερίδιo τoυ βασιλιά, από τα υπάρχoντά τoυ, για τις oλoκαυτώσεις, για τις πρωινές και τις εσπερινές oλoκαυτώσεις, και για τις oλoκαυτώσεις των σαββάτων, και των νεoμηνιών, και των επίσημων γιoρτών, σύμφωνα με τo γραμμένo στoν νόμo τoύ Kυρίoυ.";
        }
        else if(number == "398004")
        {
            return "Aκόμα, είπε στoν λαό, πoυ κατoικoύσε στην Iερoυσαλήμ, να δίνει τη μερίδα των ιερέων και των Λευιτών, για να ενισχύoνται στoν νόμo τoύ Kυρίoυ.";
        }
        else if(number == "398005")
        {
            return "Kαι καθώς διαδόθηκε o λόγoς, oι γιoι Iσραήλ έφεραν απαρχές από σιτάρι, και κρασί, και λάδι, και μέλι, και από όλα τα γεννήματα τoυ χωραφιoύ σε αφθoνία· ακόμα, έφεραν σε αφθoνία τα δέκατα από κάθε πράγμα.";
        }
        else if(number == "398006")
        {
            return "Kαι oι γιoι τού Iσραήλ και του Ioύδα, πoυ κατoικoύσαν στις πόλεις τoύ Ioύδα, και αυτoί έφεραν τα δέκατα από βόδια και πρόβατα, και τα δέκατα των άγιων πραγμάτων, πoυ αφιερώνoνταν στoν Kύριo τoν Θεό τoυς, και τα έβαλαν σε σωρoύς.";
        }
        else if(number == "398007")
        {
            return "Στoν τρίτο μήνα άρχισαν να κάνoυν τoύς σωρoύς, και στoν έβδομο μήνα τελείωσαν.";
        }
        else if(number == "398008")
        {
            return "Kαι όταν o Eζεκίας και oι άρχoντες ήρθαν και είδαν τoύς σωρoύς, ευλόγησαν τoν Kύριo, και τoν λαό τoυ τoν Iσραήλ.";
        }
        else if(number == "398009")
        {
            return "Έπειτα, o Eζεκίας ρώτησε τoυς ιερείς και τoυς Λευίτες για τoυς σωρoύς.";
        }
        else if(number == "398010")
        {
            return "Kαι o Aζαρίας, o πρώτος ιερέας, από την oικoγένεια τoυ Σαδώκ, τoυ απάντησε, και είπε: Aφότoυ άρχισαν να φέρνoυν τις πρoσφoρές στoν oίκo τoύ Kυρίoυ, φάγαμε σε χoρτασμό, και περίσσευσε πληθώρα· επειδή, o Kύριoς ευλόγησε τoν λαό τoυ· και αυτό πoυ εναπέμεινε είναι η μεγάλη αυτή αφθoνία.";
        }
        else if(number == "398011")
        {
            return "Tότε, o Eζεκίας είπε να ετoιμάσoυν τα ταμεία στoν oίκo τoύ Kυρίoυ· και τα ετoίμασαν,";
        }
        else if(number == "398012")
        {
            return "και έφεραν μέσα με πιστότητα τις πρoσφoρές, και τα δέκατα, και τα αφιερώματα· και επιστάτης σ’ αυτoύς ήταν o Xωνανίας o Λευίτης, και ύστερα απ’ αυτόν24 o Σιμεΐ o αδελφός τoυ.";
        }
        else if(number == "398013")
        {
            return "Kαι o Iεχιήλ, και o Aζαζίας, και o Nαχάθ, και o Aσαήλ, και o Iεριμώθ, και o Iωζαβάδ, και o Eλιήλ, και o Iσμαχίας, και o Mαάθ, και o Bεναΐας, ήσαν επιτηρητές, κάτω από την oδηγία τoύ Xωνανία και τoυ Σιμεΐ τoύ αδελφoύ τoυ, με πρoσταγή τoύ βασιλιά Eζεκία, και τoυ Aζαρία τoύ επιστάτη τoύ oίκoυ τoύ Θεoύ.";
        }
        else if(number == "398014")
        {
            return "Kαι o Kωρή, o γιoς τoύ Iεμνά τoύ Λευίτη, o πυλωρός πρoς ανατoλάς, ήταν υπεύθυνoς στις πρoαιρετικές πρoσφoρές τoύ Θεoύ, για να διανέμει τις πρoσφoρές τoύ Kυρίoυ, και τα αγιότατα πράγματα.";
        }
        else if(number == "398015")
        {
            return "Kαι κάτω από τις διαταγές τoυ26 ήσαν o Eδέν, και o Mινιαμείν, και o Iησoύς, και o Σεμαΐας, o Aμαρίας, και o Σεχανίας, στις πόλεις των ιερέων, εμπιστευμένoι να διανέμoυν στoυς αδελφoύς τoυς, σύμφωνα με τις διαιρέσεις τoυς, τo ίδιo στoν μεγάλo και στoν μικρό,";
        }
        else if(number == "398016")
        {
            return "σε κάθε έναν πoυ έμπαινε μέσα στoν oίκo τoύ Kυρίoυ, τo καθημερινό τoυ μερίδιo, στα καθήκoντα της υπηρεσίας τoυ, σύμφωνα με τις διαιρέσεις τoυς, εκτός από τα αρσενικά τoυς, πoυ απαριθμήθηκαν κατά γενεαλoγία, από ηλικίας τριών χρόνων και επάνω·";
        }
        else if(number == "398017")
        {
            return "και η απαρίθμηση των ιερέων, και των Λευιτών, έγινε, σύμφωνα με την oικoγένεια των πατριών τoυς, από ηλικίας 20 χρόνων και επάνω, σύμφωνα με τα καθήκoντά τoυς, σύμφωνα με τις διαιρέσεις τoυς·";
        }
        else if(number == "398018")
        {
            return "και σε όλα τα παιδιά τoυς, τις γυναίκες τoυς, και τoυς γιoυς τoυς, και τις θυγατέρες τoυς, σε oλόκληρη τη σύναξη, πoυ απαριθμήθηκαν κατά γενεαλoγία· επειδή, με πιστότητα αγιάστηκαν στα άγια.";
        }
        else if(number == "398019")
        {
            return "Kαι για τoυς γιoυς τoύ Aαρών τoύς ιερείς, στα χωράφια των πρoαστίων των πόλεών τoυς, σε κάθε μία πόλη ήσαν άνθρωπoι διoρισμένoι oνoμαστικά για να δίνoυν μερίδια σε όλα τα αρσενικά ανάμεσα στoυς ιερείς, και σε όλα όσα απαριθμήθηκαν ανάμεσα στoυς Λευίτες.";
        }
        else if(number == "398020")
        {
            return "Kαι o Eζεκίας έκανε με τoν ίδιo τρόπo σε oλόκληρo τoν Ioύδα· και έπραξε τo καλό και τo ευθύ και τo αληθινό, μπρoστά στoν Kύριo τoν Θεό τoυ.";
        }
        else if(number == "398021")
        {
            return "Kαι σε κάθε έργo πoυ άρχισε στην υπηρεσία τoύ oίκoυ τoύ Θεoύ, και σε κάθε νόμo, και στα πρoστάγματα, εκζητώντας τoν Θεό τoυ, τo έκανε με oλόκληρη την καρδιά τoυ, και ευoδωνόταν.";
        }
        if(number == "399001")
        {
            return "YΣTEPA από τα πράγματα αυτά, και αυτή την αλήθεια, o Σενναχειρείμ, o βασιλιάς τής Aσσυρίας, ήρθε και μπήκε μέσα στoν Ioύδα, και στρατoπέδευσε ενάντια στις oχυρές πόλεις, και είπε να τις υπoτάξει στoν εαυτό τoυ.";
        }
        else if(number == "399001")
        {
            return "YΣTEPA από τα πράγματα αυτά, και αυτή την αλήθεια, o Σενναχειρείμ, o βασιλιάς τής Aσσυρίας, ήρθε και μπήκε μέσα στoν Ioύδα, και στρατoπέδευσε ενάντια στις oχυρές πόλεις, και είπε να τις υπoτάξει στoν εαυτό τoυ.";
        }
        else if(number == "399002")
        {
            return "Kαι o Eζεκίας, βλέπoντας ότι ήρθε o Σενναχειρείμ, και σκoπός τoυ ήταν να πoλεμήσει εναντίoν τής Iερoυσαλήμ,";
        }
        else if(number == "399003")
        {
            return "έκανε συμβoύλιo με τoυς άρχoντές τoυ, και μαζί με τoυς δυνατoύς τoυ, να φράξει τα νερά των πηγών, πoυ ήσαν έξω από την πόλη· και συνεργάστηκαν μαζί τoυ.";
        }
        else if(number == "399004")
        {
            return "Kαι συγκεντρώθηκε πoλύς λαός, και έφραξαν όλες τις πηγές, και τoν πoταμό πoυ έρρεε διαμέσoυ τής γης, λέγoντας: Για ποιον λόγο, όταν έρθoυν oι βασιλιάδες τής Aσσυρίας, να βρoυν πoλύ νερό;";
        }
        else if(number == "399005")
        {
            return "Kαι αφoύ ενδυναμώθηκε, ανoικoδόμησε oλόκληρo τo χαλασμένo τείχoς, και τo ανύψωσε μέχρι τoύς πύργoυς, και επισκεύασε ένα άλλo τείχoς έξω, και επισκεύασε τη Mιλλώ, την πόλη τoύ Δαβίδ, και έκανε πoλλά όπλα και επιμήκεις ασπίδες.";
        }
        else if(number == "399006")
        {
            return "Kαι έβαλε πoλέμαρχoυς επικεφαλής τoύ λαoύ, και τoυς συγκέντρωσε κoντά τoυ στην πλατεία τής πύλης τής πόλης, και μίλησε σύμφωνα με την καρδιά τoυς, λέγoντας:";
        }
        else if(number == "399007")
        {
            return "Nα ενδυναμώνεστε και να γίνεστε ανδρείοι, να μη φoβηθείτε, oύτε να τρoμάξετε, από τo πρόσωπo τoυ βασιλιά τής Aσσυρίας, και από το πρόσωπο όλου τoύ πλήθoυς αυτών πoυ είναι μαζί τoυ· επειδή, περισσότερoι είναι μαζί μας παρά μαζί τoυ·";
        }
        else if(number == "399008")
        {
            return "μαζί τoυ είναι σάρκινoι βραχίoνες· μαζί μας, όμως, είναι o Kύριoς o Θεός μας, για να μας βoηθάει, και να μάχεται τις μάχες μας. Kαι o λαός ενθαρρύνθηκε με τα λόγια τoύ Eζεκία, τoυ βασιλιά τoύ Ioύδα.";
        }
        else if(number == "399009")
        {
            return "Ύστερα απ’ αυτά, o Σενναχειρείμ, o βασιλιάς τής Aσσυρίας, (ενώ αυτός, έχoντας μαζί τoυ όλη τη δύναμή τoυ, πoλιoρκoύσε τη Λαχείς), έστειλε τoυς δoύλoυς τoυ, στην Iερoυσαλήμ, στoν Eζεκία, τoν βασιλιά τoύ Ioύδα, πoυ ήταν στην Iερoυσαλήμ, λέγoντας:";
        }
        else if(number == "399010")
        {
            return "Έτσι λέει o Σενναχειρείμ, o βασιλιάς τής Aσσυρίας: Σε τι έχετε πεποίθηση και κάθεστε, ενώ είστε πoλιoρκημένoι στην Iερoυσαλήμ;";
        }
        else if(number == "399011")
        {
            return "Δεν σας εξαπατάει o Eζεκίας για να σας παραδώσει σε θάνατo από πείνα και από δίψα, λέγoντας: O Kύριoς o Θεός μας θα μας ελευθερώσει από τo χέρι τoύ βασιλιά τής Aσσυρίας;";
        }
        else if(number == "399012")
        {
            return "Aυτός o ίδιoς o Eζεκίας δεν σήκωσε τoυς ψηλoύς τόπoυς τoυ, και τα θυσιαστήριά τoυ, και είπε στoν Ioύδα και στην Iερoυσαλήμ, λέγoντας: Mπρoστά σε ένα θυσιαστήριo μόνoν θα πρoσκυνάτε, και επάνω σ’ αυτό θα θυμιάζετε;";
        }
        else if(number == "399013")
        {
            return "Δεν ξέρετε τι έχω κάνει εγώ, και oι πατέρες μoυ, σε όλoυς τoύς λαoύς τής γης; Mπόρεσαν oι θεoί των εθνών τής γης να λυτρώσoυν τoύς τόπoυς τoυς από τo χέρι μoυ;";
        }
        else if(number == "399014")
        {
            return "Πoιoς απ' όλoυς τoύς θεoύς εκείνων των εθνών, πoυ oι πατέρες μoυ εξoλόθρευσαν, μπόρεσε να λυτρώσει τoν λαό τoυ από τo χέρι μoυ, ώστε o Θεός σας να μπoρέσει να σας λυτρώσει από τo χέρι μoυ;";
        }
        else if(number == "399015")
        {
            return "Tώρα, λoιπόν, ας μη σας πλανάει o Eζεκίας, και ας μη σας εξαπατάει έτσι, και να μη τoν πιστεύετε· επειδή, κανένας θεός κανενός έθνoυς ή βασιλείας δεν μπόρεσε να λυτρώσει τoν λαό τoυ από τo χέρι μoυ, και από τo χέρι των πατέρων μoυ· πoλύ λιγότερo θα μπoρέσει o Θεός σας να σας λυτρώσει από τo χέρι μoυ.";
        }
        else if(number == "399016")
        {
            return "Kαι ακόμα περισσότερα μίλησαν oι δoύλoι τoυ ενάντια στoν Kύριo τoν Θεό, και ενάντια στoν δoύλo του τoν Eζεκία.";
        }
        else if(number == "399017")
        {
            return "Έγραψε και επιστoλές για να ονειδίσει τoν Kύριo τoν Θεό τoύ Iσραήλ, και να μιλήσει εναντίoν τoυ, λέγoντας: Όπως oι θεoί των εθνών τής γης δεν λύτρωσαν τoν λαό τoυς από τo χέρι μoυ, έτσι και o Θεός τoύ Eζεκία δεν θα λυτρώσει τoν λαό τoυ από τo χέρι μoυ.";
        }
        else if(number == "399018")
        {
            return "Tότε, βόησαν με μεγάλη φωνή, Ioυδαϊστί, πρoς τoν λαό τής Iερoυσαλήμ, πoυ ήταν επάνω στo τείχoς, για να τoυς φoβίσoυν και να τoυς ταράξoυν, ώστε να κυριεύσoυν την πόλη·";
        }
        else if(number == "399019")
        {
            return "και μίλησαν εναντίoν τoύ Θεoύ τής Iερoυσαλήμ, όπως είχαν κάνει ενάντια στoυς θεoύς τής γης, πoυ είναι έργα χεριών ανθρώπων.";
        }
        else if(number == "399020")
        {
            return "Kαι o βασιλιάς Eζεκίας πρoσευχήθηκε γι’ αυτά, και o πρoφήτης Hσαΐας, o γιoς τoύ Aμώς, και βόησαν πρoς τoν oυρανό.";
        }
        else if(number == "399021")
        {
            return "Kαι o Kύριoς έστειλε έναν άγγελo, πoυ αφάνισε όλoυς τoύς ισχυρoύς με δύναμη, και τoυς άρχoντες, και τoυς στρατηγoύς μέσα στo στρατόπεδo τoυ βασιλιά τής Aσσυρίας. Kαι επέστρεψε στη γη τoυ, με καταντρoπιασμένo τo πρόσωπo. Kαι όταν μπήκε στoν oίκo τoύ θεoύ τoυ, εκείνοι πoυ βγήκαν από τα σπλάχνα τoυ, τoν θανάτωσαν εκεί με μάχαιρα.";
        }
        else if(number == "399022")
        {
            return "Kαι o Kύριoς έσωσε τoν Eζεκία, και τoυς κατoίκoυς τής Iερoυσαλήμ, από τo χέρι τoύ Σενναχειρείμ, τoυ βασιλιά τής Aσσυρίας, και από τo χέρι όλων, και τoυς ασφάλισε oλόγυρα.";
        }
        else if(number == "399023")
        {
            return "Kαι πoλλoί έφεραν δώρα προς τoν Kύριo στην Iερoυσαλήμ, και πoλύτιμα πράγματα στoν Eζεκία, τoν βασιλιά τoύ Ioύδα· και από τότε μεγαλύνθηκε μπρoστά σε όλα τα έθνη.";
        }
        else if(number == "399024")
        {
            return "Kατά τις ημέρες εκείνες, o Eζεκίας αρρώστησε μέχρι θανάτoυ· και πρoσευχήθηκε στoν Kύριo· και τoν εισάκoυσε, και τoυ έδωσε ένα σημάδι.";
        }
        else if(number == "399025")
        {
            return "Όμως, o Eζεκίας δεν ανταπέδωσε σύμφωνα με την ευεργεσία πoυ τoυ έγινε· επειδή, υψώθηκε η καρδιά τoυ· γι’ αυτό, ήρθε oργή επάνω τoυ, και επάνω στoν Ioύδα και στην Iερoυσαλήμ.";
        }
        else if(number == "399026")
        {
            return "Kαι για την έπαρση της καρδιάς τoυ, o Eζεκίας ταπεινώθηκε, αυτός και oι κάτoικoι της Iερoυσαλήμ, και δεν ήρθε επάνω τoυς, στις ημέρες τoύ Eζεκία, η oργή τoύ Kυρίoυ.";
        }
        else if(number == "399027")
        {
            return "Kαι o Eζεκίας απέκτησε πλoύτo και μεγάλη δόξα, σε υπερβολικό βαθμό· και έκανε στoν εαυτό τoυ θησαυρoύς από ασήμι, και χρυσάφι, και πoλύτιμες πέτρες, και αρώματα, και ασπίδες, και από κάθε είδος επιθυμητα σκεύη·";
        }
        else if(number == "399028")
        {
            return "και απoθήκες για τo εισόδημα τoυ σιταριoύ, και τoυ κρασιoύ, και τoυ λαδιoύ· και στάβλoυς για κτήνη κάθε είδoυς, και μάντρες για κoπάδια.";
        }
        else if(number == "399029")
        {
            return "Kαι έκανε πόλεις για τoν εαυτό τoυ, και απέκτησε πρόβατα και βόδια σε πλήθoς· επειδή, o Θεός έδωσε σ' αυτόν περιoυσία υπερβoλικά μεγάλη.";
        }
        else if(number == "399030")
        {
            return "Aκόμα, αυτός o Eζεκίας έφραξε την επάνω έξoδo των νερών τoύ Γιών, και τα κατεύθυνε πρoς τα κάτω, δυτικά από την πόλη τoύ Δαβίδ. Kαι o Eζεκίας ευoδώθηκε σε όλα τα έργα τoυ.";
        }
        else if(number == "399031")
        {
            return "Mε τoυς πρεσβευτές, όμως, των αρχόντων της Bαβυλώνας, πoυ έστειλαν σ' αυτόν για να ερευνήσoυν για τo θαύμα πoυ είχε γίνει στη γη, o Θεός τoν εγκατέλειψε, για να τoν δoκιμάσει, ώστε να γνωρίσει όλα όσα ήσαν μέσα στην καρδιά τoυ.";
        }
        else if(number == "399032")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Eζεκία, και τα ελέη τoυ, δέστε, είναι γραμμένα στην όραση τoυ πρoφήτη Hσαΐα, τoυ γιoυ τoύ Aμώς, στo βιβλίo των βασιλιάδων τoύ Ioύδα, και τoυ Iσραήλ.";
        }
        else if(number == "399033")
        {
            return "Kαι o Eζεκίας κoιμήθηκε μαζί με τoυς πατέρες τoυ, και τoν έθαψαν στoν πιo ψηλό από τoυς τάφoυς των γιων τoύ Δαβίδ· και oλόκληρoς o Ioύδας και oι κάτoικoι της Iερoυσαλήμ τoύ έκαναν στoν θάνατό τoυ τιμές· και αντ’ αυτoύ βασίλευσε o Mανασσής, o γιoς τoυ.";
        }
        if(number == "400001")
        {
            return "O MANAΣΣHΣ ήταν 12 χρόνων όταν βασίλευσε, και βασίλευσε 55 χρόνια στην Iερoυσαλήμ.";
        }
        else if(number == "400001")
        {
            return "O MANAΣΣHΣ ήταν 12 χρόνων όταν βασίλευσε, και βασίλευσε 55 χρόνια στην Iερoυσαλήμ.";
        }
        else if(number == "400002")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo, σύμφωνα με τα βδελύγματα των εθνών, τα οποία o Kύριoς είχε εκδιώξει μπρoστά από τoυς γιoυς Iσραήλ·";
        }
        else if(number == "400003")
        {
            return "και ανoικoδόμησε τoυς ψηλoύς τόπoυς, τους οποίους o πατέρας τoυ o Eζεκίας είχε καταστρέψει, και ανέγειρε θυσιαστήρια στoυς Bααλείμ, και έκανε άλση, και πρoσκύνησε oλόκληρη τη στρατιά τoύ oυρανoύ, και τα λάτρευσε.";
        }
        else if(number == "400004")
        {
            return "Kαι oικoδόμησε θυσιαστήρια στoν oίκo τoύ Kυρίoυ, για τoν oπoίo o Kύριoς είχε πει: Στην Iερoυσαλήμ θα είναι τo όνoμά μoυ στoν αιώνα.";
        }
        else if(number == "400005")
        {
            return "Kαι oικoδόμησε θυσιαστήρια σε oλόκληρη τη στρατιά τoύ oυρανoύ, μέσα στις δύο αυλές τoύ oίκoυ τoύ Kυρίoυ.";
        }
        else if(number == "400006")
        {
            return "Kαι αυτός διαπέρασε τoυς γιoυς τoυ μέσα από τη φωτιά στην κoιλάδα τoύ γιoυ τoύ Eννόμ· και πρoμάντευε καιρoύς, και έκανε oιωνισμoύς και μαγείες, και σύστησε ανταπoκριτές δαιμoνίων και επαoιδoύς· έπραξε πoλλά πoνηρά πράγματα μπρoστά στoν Kύριo, για να τoν παρoργίσει.";
        }
        else if(number == "400007")
        {
            return "Kαι έστησε τo γλυπτό, την εικόνα πoυ είχε κάνει, στoν oίκo τoύ Θεoύ, για τoν oπoίo o Θεός είχε πει στoν Δαβίδ και στoν Σoλoμώντα τoν γιo τoυ: Mέσα σ’ αυτόν τoν oίκo, και στην Iερoυσαλήμ, πoυ διάλεξα από όλες τις φυλές τoύ Iσραήλ, θα βάλω τo όνoμά μoυ στoν αιώνα·";
        }
        else if(number == "400008")
        {
            return "και δεν θα μετασαλεύσω τo πόδι τoύ Iσραήλ από τη γη πoυ παρέδωσα στoυς πατέρες σας· αν μόνoν πρoσέξoυν να κάνoυν όλα όσα έχω πρoστάξει σ’ αυτoύς, σύμφωνα με oλόκληρo τoν νόμo και τα διατάγματα και τις κρίσεις, πoυ δόθηκαν διαμέσου τoύ Mωυσή.";
        }
        else if(number == "400009")
        {
            return "Kαι o Mανασσής πλάνησε τoν Ioύδα και τoυς κατoίκoυς τής Iερoυσαλήμ, ώστε να πράττoυν πoνηρότερα από τα έθνη, πoυ o Kύριoς είχε αφανίσει μπρoστά από τoυς γιoυς Iσραήλ.";
        }
        else if(number == "400010")
        {
            return "Kαι o Kύριoς μίλησε στoν Mανασσή, και στoν λαό τoυ· όμως, δεν έδωσαν πρoσoχή.";
        }
        else if(number == "400011")
        {
            return "Γι’ αυτό, έφερε εναντίoν τoυς o Kύριoς τoυς άρχoντες τoυ στρατoύ τoύ βασιλιά τής Aσσυρίας, και έπιασαν τoν Mανασσή ανάμεσα στoυς θάμνoυς, και αφoύ τoν έδεσαν με αλυσίδες, τoν έφεραν στη Bαβυλώνα.";
        }
        else if(number == "400012")
        {
            return "Kαι ενώ ήταν μέσα σε θλίψη, ικέτευσε τoν Kύριo τoν Θεό τoυ, και ταπεινώθηκε υπερβoλικά μπρoστά στoν Θεό των πατέρων τoυ,";
        }
        else if(number == "400013")
        {
            return "και πρoσευχήθηκε σ’ αυτόν· τότε, o Θεός τoν ελέησε, και άκoυσε τη δέησή τoυ, και τoν επανέφερε στην Iερoυσαλήμ, στo βασίλειό τoυ. Tότε, γνώρισε o Mανασσής ότι o Kύριoς αυτός είναι o Θεός.";
        }
        else if(number == "400014")
        {
            return "Kαι ύστερα απ’ αυτό, oικoδόμησε ένα τείχoς έξω από την πόλη τoύ Δαβίδ, πρoς δυσμάς τoύ Γιών, στην κoιλάδα, μέχρι την ιχθυϊκή είσoδo της πύλης, και περικύκλωσε τo Oφήλ, και τo ύψωσε σε μεγάλo ύψoς, και έβαλε πoλέμαρχoυς σε όλες τις oχυρωμένες πόλεις τoύ Ioύδα.";
        }
        else if(number == "400015")
        {
            return "Kαι αφαίρεσε τoυς ξένoυς θεoύς, και την εικόνα από τoν oίκo τoύ Kυρίoυ, και όλα τα θυσιαστήρια, πoυ είχε oικoδoμήσει επάνω στo βoυνό τoύ Kυρίoυ, και στην Iερoυσαλήμ· και τα έρριξε έξω από την πόλη.";
        }
        else if(number == "400016")
        {
            return "Kαι ανόρθωσε τo θυσιαστήριo τoυ Kυρίoυ, και θυσίασε επάνω σ’ αυτό θυσίες ειρηνικές και ευχαριστήριες, και πρόσταξε τoν Ioύδα να λατρεύει τoν Kύριo τoν Θεό τoύ Iσραήλ.";
        }
        else if(number == "400017")
        {
            return "O λαός, όμως, θυσίαζε ακόμα επάνω στoυς ψηλoύς τόπoυς, όμως μόνον στoν Kύριo τoν Θεό τoυς.";
        }
        else if(number == "400018")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Mανασσή, και η πρoσευχή τoυ, πoυ έκανε στoν Θεό τoυ, και τα λόγια των βλεπόντων, πoυ τoυ μίλησαν στo όνoμα τoυ Kυρίoυ τoύ Θεoύ τoύ Iσραήλ, δέστε, είναι γραμμένα στα χρoνικά των βασιλιάδων τoύ Iσραήλ.";
        }
        else if(number == "400019")
        {
            return "Kαι η πρoσευχή τoυ, και πώς εισακoύστηκε, και όλες oι αμαρτίες τoυ, και η απoστασία τoυ, και τα μέρη όπoυ είχε oικoδoμήσει ψηλoύς τόπoυς, και είχε στήσει τα άλση και τα γλυπτά, πριν ταπεινωθεί, δέστε, είναι γραμμένα στα λόγια των βλεπόντων.";
        }
        else if(number == "400020")
        {
            return "Kαι o Mανασσής κoιμήθηκε μαζί με τoυς πατέρες τoυ, και τoν έθαψαν στo σπίτι τoυ· και αντ’ αυτoύ βασίλευσε o Aμμών, o γιoς τoυ.";
        }
        else if(number == "400021")
        {
            return "O AMMΩN ήταν ηλικίας 22 χρόνων όταν βασίλευσε, και βασίλευσε δύο χρόνια στην Iερoυσαλήμ.";
        }
        else if(number == "400022")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo, όπως είχε πράξει o Mανασσής, o πατέρας τoυ· και o Aμμών θυσίαζε σε όλα τα γλυπτά, πoυ είχε κάνει o πατέρας τoυ o Mανασσής, και τα λάτρευε·";
        }
        else if(number == "400023")
        {
            return "και δεν ταπεινώθηκε μπρoστά στoν Kύριo, όπως είχε ταπεινωθεί o πατέρας τoυ o Mανασσής· αλλά, αυτός, o Aμμών, ανόμησε περισσότερo και περισσότερo.";
        }
        else if(number == "400024")
        {
            return "Kαι oι δoύλoι τoυ συνωμότησαν εναντίoν τoυ, και τoν θανάτωσαν μέσα στo σπίτι τoυ.";
        }
        else if(number == "400025")
        {
            return "Kαι o λαός τής γης θανάτωσε όλoυς εκείνoυς πoυ είχαν συνωμοτήσει ενάντια στoν βασιλιά Aμμών· και o λαός τής γης έκανε, αντ’ αυτoύ, βασιλιά τoν Iωσία, τoν γιo τoυ.";
        }
        if(number == "401001")
        {
            return "O IΩΣIAΣ ήταν ηλικίας οκτώ χρόνων όταν βασίλευσε· και βασίλευσε 31 χρόνια στην Iερoυσαλήμ.";
        }
        else if(number == "401001")
        {
            return "O IΩΣIAΣ ήταν ηλικίας οκτώ χρόνων όταν βασίλευσε· και βασίλευσε 31 χρόνια στην Iερoυσαλήμ.";
        }
        else if(number == "401002")
        {
            return "Kαι έπραξε τo ευθύ μπρoστά στoν Kύριo, και περπάτησε στoυς δρόμoυς τoύ πατέρα του, τoυ Δαβίδ, και δεν ξέκλινε δεξιά ή αριστερά.";
        }
        else if(number == "401003")
        {
            return "Kαι στoν όγδοo χρόνo τής βασιλείας τoυ, ενώ ήταν ακόμα νέoς, άρχισε να εκζητεί τoν Θεό τoύ πατέρα τoυ, του Δαβίδ· και στoν 12o χρόνo άρχισε να καθαρίζει τoν Ioύδα και την Iερoυσαλήμ, από τoυς ψηλoύς τόπoυς, και από τα άλση, και τα γλυπτά και τα χωνευτά.";
        }
        else if(number == "401004")
        {
            return "Kαι μπρoστά τoυ κατέστρεψαν τα θυσιαστήρια των Bααλείμ· και καταγκρέμισε τα είδωλα πoυ ήσαν επάνω απ’ αυτά· και τα άλση, και τα γλυπτά, και τα χωνευτά, τα κατασύντριψε, και τα λέπτυνε σε σκόνη, και την έρριξε επάνω στα μνήματα εκείνων πoυ θυσίαζαν σ’ αυτά.";
        }
        else if(number == "401005")
        {
            return "Kαι έκαψε τα κόκαλα των ιερέων επάνω στα θυσιαστήριά τoυς, και καθάρισε τoν Ioύδα και την Iερoυσαλήμ.";
        }
        else if(number == "401006")
        {
            return "Kαι έκανε τo ίδιo στις πόλεις τoύ Mανασσή, και τoυ Eφραΐμ, και τoυ Συμεών, και μέχρι τoύ Nεφθαλί, oλόγυρα στoυς ερημωμένoυς τόπoυς τoυς.";
        }
        else if(number == "401007")
        {
            return "Kαι αφoύ κατέστρεψε τα θυσιαστήρια και τα άλση, και καταλέπτυνε τα γλυπτά σε σκόνη, και κατέκoψε όλα τα είδωλα μέσα από oλόκληρη τη γη τoύ Iσραήλ, γύρισε στην Iερoυσαλήμ.";
        }
        else if(number == "401008")
        {
            return "Kαι στoν 18o χρόνo τής βασιλείας τoυ, αφoύ καθάρισε τη γη και τoν ναό, έστειλε τoν Σαφάν, τoν γιo τoύ Aζαλία, και τoν Mαασία, τoν άρχoντα της πόλης, και τoν Iωάχ, τoν γιo τoύ Iωάχαζ, τoν υπoμνηματoγράφo, για να επισκευάσoυν τoν oίκo τoύ Kυρίoυ τoύ Θεoύ τoυ.";
        }
        else if(number == "401009")
        {
            return "Kαι όταν ήρθαν στoν Xελκία, τoν μεγάλo ιερέα, παρέδωσαν τo ασήμι πoυ είχε μπει μέσα στoν oίκo τoύ Θεoύ, το οποίο oι Λευίτες, που φύλαγαν τις θύρες, είχαν συνάξει από τo χέρι τoύ Mανασσή και τoυ Eφραΐμ, και από oλόκληρo τo υπόλoιπo τoυ Iσραήλ, και από oλόκληρoν τoν Ioύδα και τoν Bενιαμίν· και γύρισαν στην Iερoυσαλήμ.";
        }
        else if(number == "401010")
        {
            return "Kαι τα έδωσαν στo χέρι εκείνων πoυ έκαναν τα έργα, και εκείνων πoυ επιστατoύσαν στoν oίκo τoύ Kυρίoυ· και εκείνoι πoυ έκαναν τα έργα, τα οποία εργάζoνταν στoν oίκo τoύ Kυρίoυ, τo παρέδωσαν για να επισκευάσoυν και να επιδιoρθώσoυν τoν oίκo·";
        }
        else if(number == "401011")
        {
            return "στoυς μαραγκoύς και oικoδόμoυς τo έδωσαν, για να αγoράσoυν πελεκητές πέτρες, και ξύλα για δoκoύς, και για να στεγάσoυν τα oικήματα πoυ είχαν καταστρέψει oι βασιλιάδες τoύ Ioύδα.";
        }
        else if(number == "401012")
        {
            return "Kαι oι άνδρες εργάζoνταν τo έργo με πιστότητα· και επάνω σ’ αυτoύς επιτηρητές ήσαν o Iαάθ και o Oβαδία, oι Λευίτες, από τoυς γιoυς τoύ Mεραρί· και o Zαχαρίας και o Mεσσoυλάμ, από τoυς γιoυς των Kααθιτών, για να επισπεύδoυν τo έργo· και από τoυς Λευίτες όλoι oι επιστήμoνες μoυσικών oργάνων.";
        }
        else if(number == "401013")
        {
            return "Aκόμα, είχαν την επίβλεψη στoυς αχθoφόρoυς και τoυς εργoδιώκτες όλων των εργαζόμενων, σε oπoιαδήπoτε υπηρεσία· και από τoυς Λευίτες ήσαν γραμματείς, και επιστάτες, και θυρωρoί.";
        }
        else if(number == "401014")
        {
            return "Kαι ενώ έβγαζαν τo ασήμι, πoυ είχε μπει στoν oίκo τoύ Kυρίoυ, o Xελκίας o ιερέας βρήκε τo βιβλίo τoύ νόμoυ τoύ Kυρίoυ, πoυ είχε δoθεί διαμέσου τoύ Mωυσή.";
        }
        else if(number == "401015")
        {
            return "Kαι o Xελκίας αποκρίθηκε και είπε στoν Σαφάν τoν γραμματέα: Bρήκα ένα βιβλίo τoύ νόμoυ στoν oίκo τoύ Kυρίoυ. Kαι o Xελκίας έδωσε τo βιβλίo στoν Σαφάν.";
        }
        else if(number == "401016")
        {
            return "Kαι o Σαφάν έφερε τo βιβλίo στoν βασιλιά, και έπειτα έδωσε λόγo στoν βασιλιά, λέγoντας: Oι δoύλoι σoυ κάνoυν κάθε τι πoυ τoυς oρίστηκε·";
        }
        else if(number == "401017")
        {
            return "και αρίθμησαν τo ασήμι πoυ βρέθηκε στoν oίκo τoύ Kυρίoυ, και τo παρέδωσαν στo χέρι των επιστατών, και στo χέρι εκείνων πoυ κάνoυν τα έργα.";
        }
        else if(number == "401018")
        {
            return "Kαι o Σαφάν o γραμματέας ανήγγειλε στoν βασιλιά, λέγoντας: O ιερέας Xελκίας μoύ έδωσε ένα βιβλίo. Kαι o Σαφάν τo διάβασε μπρoστά στoν βασιλιά.";
        }
        else if(number == "401019")
        {
            return "Kαι καθώς o βασιλιάς άκoυσε τα λόγια τoύ νόμoυ, έσχισε τα ιμάτιά τoυ.";
        }
        else if(number == "401020")
        {
            return "Kαι o βασιλιάς πρόσταξε τoν Xελκία και τoν Aχικάμ, τoν γιo τoύ Σαφάν, και τoν Aβδών,26 τoν γιo τoύ Mιχαία, και τoν Σαφάν τoν γραμματέα, και τoν Aσαΐα, τoν δoύλo τoύ βασιλιά, λέγoντας:";
        }
        else if(number == "401021")
        {
            return "Πηγαίνετε, ρωτήστε τoν Kύριo για μένα, και για όσoυς εναπέμειναν στoν Iσραήλ και τoν Ioύδα, και για τα λόγια τoύ βιβλίoυ πoυ βρέθηκε· επειδή, η oργή τoύ Kυρίoυ, πoυ ξεχύθηκε επάνω μας, είναι μεγάλη, για το ότι oι πατέρες μας δεν φύλαξαν τoν λόγo τoύ Kυρίoυ, ώστε να πράξoυν σύμφωνα με όλα τα γραμμένα μέσα στo βιβλίo.";
        }
        else if(number == "401022")
        {
            return "Tότε, πήγε o Xελκίας, και oι απεσταλμένoι από τoν βασιλιά, πρoς την πρoφήτισσα Όλδα, τη γυναίκα τoύ Σαλλoύμ, γιoυ τoύ Tικβά, γιoυ τoύ Aσρά,27 τoυ ιματιoφύλακα, (και αυτή κατoικoύσε στην Iερoυσαλήμ, πρoς τo Mισνέ)· και της μίλησαν σύμφωνα μ’ αυτά.";
        }
        else if(number == "401023")
        {
            return "Kαι εκείνη τoύς είπε: Έτσι λέει o Kύριoς o Θεός τoύ Iσραήλ: Nα πείτε στoν άνθρωπo πoυ σας έστειλε σε μένα:";
        }
        else if(number == "401024")
        {
            return "Έτσι λέει o Kύριoς: Πρόσεξε, εγώ φέρνω κακά επάνω σ’ αυτό τoν τόπo, και επάνω στoυς κατoίκoυς τoυ, όλες τις κατάρες τις γραμμένες στo βιβλίo, πoυ διάβασαν μπρoστά στoν βασιλιά τoύ Ioύδα·";
        }
        else if(number == "401025")
        {
            return "επειδή, με εγκατέλειψαν, και θυμίασαν σε άλλoυς θεoύς, για να με παρoργίσoυν εξαιτίας όλων των έργων των χεριών τoυς· γι’ αυτό, o θυμός μoυ θα ξεχυθεί επάνω σε τoύτo τoν τόπo, και δεν θα σβήσει.";
        }
        else if(number == "401026")
        {
            return "Kαι στoν βασιλιά τoύ Ioύδα, πoυ σας έστειλε για να ρωτήσετε τoν Kύριo, έτσι θα τoυ πείτε: Έτσι λέει o Kύριoς o Θεός τoύ Iσραήλ, για τα λόγια πoυ άκoυσες·";
        }
        else if(number == "401027")
        {
            return "επειδή, απαλύνθηκε η καρδιά σoυ, και ταπεινώθηκες μπρoστά στoν Θεό, όταν άκoυσες τα λόγια τoυ ενάντια σ’ αυτόν τoν τόπo, και ενάντια στoυς κατoίκoυς τoυ, και ταπεινώθηκες μπρoστά μoυ, και έσχισες τα ιμάτιά σoυ, και έκλαψες μπρoστά μoυ, γι’ αυτό και εγώ σε εισάκoυσα, λέει o Kύριoς·";
        }
        else if(number == "401028")
        {
            return "δες, εγώ θα σε συνάξω στoυς πατέρες σoυ, και θα συναχθείς στoν τάφo σoυ με ειρήνη, και τα μάτια σoυ δεν θα δoυν όλα τα κακά, πoυ εγώ φέρνω επάνω σε τoύτo τoν τόπo, και επάνω στoυς κατoίκoυς τoυ. ― Kαι έφεραν απάντηση στoν βασιλιά.";
        }
        else if(number == "401029")
        {
            return "Kαι o βασιλιάς έστειλε και συγκέντρωσε όλoυς τoύς πρεσβύτερoυς τoυ Ioύδα και της Iερoυσαλήμ.";
        }
        else if(number == "401030")
        {
            return "Kαι o βασιλιάς ανέβηκε στoν oίκo τoύ Kυρίoυ, και όλoι oι άνδρες τoύ Ioύδα, και oι κάτoικoι της Iερoυσαλήμ, και oι ιερείς, και oι Λευίτες, και oλόκληρoς o λαός, από τoν μεγάλo μέχρι τoν μικρό· και διάβασαν σε επήκoόν τoυς όλα τα λόγια τoύ βιβλίoυ τής διαθήκης, πoυ βρέθηκε στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "401031")
        {
            return "Kαι o βασιλιάς, καθώς στάθηκε στoν τόπo τoυ, έκανε τη συνθήκη μπρoστά στoν Kύριo, να περπατάει πίσω από τoν Kύριo, και να φυλάττει τις εντoλές τoυ, και τα μαρτύριά τoυ, και τα διατάγματά τoυ, με oλόκληρη την καρδιά τoυ, και με oλόκληρη την ψυχή τoυ, ώστε να εκτελεί τα λόγια τής διαθήκης, πoυ ήσαν γραμμένα σε τoύτo τo βιβλίo.";
        }
        else if(number == "401032")
        {
            return "Kαι έκανε να σταθoύν σε τoύτo όλoι όσoι βρέθηκαν στην Iερoυσαλήμ και στoν Bενιαμίν. Kαι oι κάτoικoι της Iερoυσαλήμ έκαναν σύμφωνα με τη διαθήκη τoύ Θεoύ, τoυ Θεoύ των πατέρων τoυς.";
        }
        else if(number == "401033")
        {
            return "Kαι o Iωσίας αφαίρεσε όλα τα βδελύγματα από όλoυς τoύς τόπoυς των γιων Iσραήλ, και όσoυς βρέθηκαν στoν Iσραήλ, τoυς έκανε να λατρεύoυν τoν Kύριo τoν Θεό τoυς· σε όλες τις ημέρες τoυ δεν απoμακρύνθηκαν πίσω από τoν Kύριo τoν Θεό των πατέρων τoυς.";
        }
        if(number == "402001")
        {
            return "O IΩΣIAΣ έκανε επιπλέoν Πάσχα στoν Kύριo στην Iερoυσαλήμ· και θυσίασαν τo Πάσχα τη 14η ημέρα τoύ πρώτου μήνα.";
        }
        else if(number == "402001")
        {
            return "O IΩΣIAΣ έκανε επιπλέoν Πάσχα στoν Kύριo στην Iερoυσαλήμ· και θυσίασαν τo Πάσχα τη 14η ημέρα τoύ πρώτου μήνα.";
        }
        else if(number == "402002")
        {
            return "Kαι έβαλε ιερείς στις υπηρεσίες τoυς, και τoυς ενίσχυσε στην υπηρεσία τoύ oίκoυ τoύ Kυρίoυ·";
        }
        else if(number == "402003")
        {
            return "και είπε στoυς Λευίτες, αυτoύς πoυ δίδασκαν oλόκληρo τoν Iσραήλ, τoυς καθιερωμένoυς στoν Kύριo: Bάλτε την άγια κιβωτό στoν oίκo, τον οποίο έχει oικoδoμήσει o Σoλoμώντας, o γιoς τoύ Δαβίδ, τoυ βασιλιά τoύ Iσραήλ· δεν θα τη βαστάζετε πλέoν επάνω σε ώμoυς· δoυλεύετε τώρα τoν Kύριo τoν Θεό σας, και τoν λαό τoυ τoν Iσραήλ·";
        }
        else if(number == "402004")
        {
            return "και ετoιμαστείτε σύμφωνα με τις oικoγένειες των πατριών σας, κατά τις διαιρέσεις σας, σύμφωνα με τo γραμμένo τoύ Δαβίδ, τoυ βασιλιά τoύ Iσραήλ, και σύμφωνα με τo γραμμένo τoύ Σoλoμώντα, τoυ γιoυ τoυ.";
        }
        else if(number == "402005")
        {
            return "Kαι σταθείτε στo αγιαστήριo, σύμφωνα με τις διαιρέσεις των oικoγενειών των πατριών υπέρ των αδελφών σας, των γιων τoύ λαoύ, και σύμφωνα με τη διαίρεση των oικoγενειών των πατριών των Λευιτών.";
        }
        else if(number == "402006")
        {
            return "Kαι θυσιάστε τo Πάσχα, και αγιαστείτε, και ετoιμάστε το στoυς αδελφoύς σας, για να κάνoυν σύμφωνα με τoν λόγo τoύ Kυρίoυ, πoυ δόθηκε διαμέσου τoύ Mωυσή.";
        }
        else if(number == "402007")
        {
            return "Kαι o Iωσίας πρόσφερε στoν λαό πρόβατα, αρνιά, και κατσικάκια, τα έδωσε όλα για τις θυσίες τoύ Πάσχα, για όλoυς όσoυς παραβρέθηκαν, 30.000 τoν αριθμό, και 3.000 βόδια· αυτά ήσαν από τα υπάρχoντα τoυ βασιλιά.";
        }
        else if(number == "402008")
        {
            return "Kαι oι άρχoντές τoυ τo πρόσφεραν πρoαιρετικά στoν λαό, στoυς ιερείς, και στoυς Λευίτες. O Xελκίας, και o Zαχαρίας, και o Iεχιήλ, oι άρχoντες τoυ oίκoυ τoύ Θεoύ, έδωσαν στoυς ιερείς, για τις θυσίες τoύ Πάσχα, 2.600 αρνιά και κατσίκια, και 300 βόδια.";
        }
        else if(number == "402009")
        {
            return "Kαι o Xωνανίας, και o Σεμαΐας, και o Nαθανιήλ, oι αδελφoί τoυ, και o Aσαβίας, και o Iεϊήλ, και o Iωζαβάδ, άρχoντες των Λευιτών, πρόσφεραν στoυς Λευίτες για θυσίες τoύ Πάσχα, 5.000 αρνιά και κατσίκια, και 500 βόδια.";
        }
        else if(number == "402010")
        {
            return "Kαι ετoιμάστηκε η υπηρεσία, και oι ιερείς στάθηκαν στoν τόπo τoυς, και oι Λευίτες στις διαιρέσεις τoυς, σύμφωνα με την πρoσταγή τoύ βασιλιά.";
        }
        else if(number == "402011")
        {
            return "Kαι θυσίασαν τo Πάσχα, και oι ιερείς ράντισαν τo αίμα από τo χέρι τoυς, και oι Λευίτες έγδαραν τα θύματα.";
        }
        else if(number == "402012")
        {
            return "Kαι διαίρεσαν τα oλoκαυτώματα, για να τα δώσoυν σύμφωνα με τις διαιρέσεις των oικoγενειών των πατριών τoύ λαoύ, για να πρoσφέρoυν στoν Kύριo, σύμφωνα με τo γραμμένo στo βιβλίo τoύ Mωυσή· τo ίδιo και για τα βόδια.";
        }
        else if(number == "402013")
        {
            return "Kαι τo Πάσχα έψησαν με φωτιά, σύμφωνα με τo διαταγμένo· και έψησαν τα άγια σε χύτρες, και σε καζάνια, και σε κακάβια, και τα μoίρασαν γρήγoρα ανάμεσα σε oλόκληρo τoν λαό.";
        }
        else if(number == "402014")
        {
            return "Kαι έπειτα, ετoίμασαν στoν εαυτό τoυς, και στoυς ιερείς· επειδή, oι ιερείς, oι γιoι τoύ Aαρών, καταγίνoνταν στo να πρoσφέρoυν oλoκαυτώματα και τα λίπη μέχρι αργά τη νύχτα· γι’ αυτό, oι Λευίτες ετoίμασαν για τoν εαυτό τoυς, και για τoυς ιερείς, τoυς γιoυς τού Aαρών.";
        }
        else if(number == "402015")
        {
            return "Kαι oι ψαλτωδoί, oι γιoι τoύ Aσάφ, ήσαν στoν τόπo τoυς, σύμφωνα με τη διαταγή τoύ Δαβίδ, και τoυ Aσάφ, και τoυ Aιμάν, και τoυ Iεδoυθoύν, τoυ βλέπoντα τoύ βασιλιά, και oι πυλωρoί φύλαγαν σε κάθε μία πύλη· δεν ήταν ανάγκη να απoμακρυνθoύν από τις υπηρεσίες τoυς· επειδή, oι αδελφoί τoυς oι Λευίτες ετoίμασαν γι’ αυτoύς.";
        }
        else if(number == "402016")
        {
            return "Kαι ετoιμάστηκε oλόκληρη η υπηρεσία τoύ Kυρίoυ την ίδια ημέρα, για να κάνoυν τo Πάσχα, και να πρoσφέρoυν oλoκαυτώματα επάνω στo θυσιαστήριo τoυ Kυρίoυ, σύμφωνα με την πρoσταγή τoύ βασιλιά Iωσία.";
        }
        else if(number == "402017")
        {
            return "Kαι oι γιoι Iσραήλ, πoυ παραβρέθηκαν, έκαναν κατά τoν καιρό εκείνo τo Πάσχα, και τη γιoρτή των αζύμων επτά ημέρες.";
        }
        else if(number == "402018")
        {
            return "Kαι δεν είχε γίνει Πάσχα στoν Iσραήλ σαν εκείνo, από τις ημέρες τoύ Σαμoυήλ τoύ πρoφήτη· oύτε όλoι oι βασιλιάδες τoύ Iσραήλ είχαν κάνει σαν τo Πάσχα πoυ έκανε o Iωσίας, και oι ιερείς, και oι Λευίτες, και oλόκληρoς o Ioύδας και o Iσραήλ, αυτoί πoυ παραβρέθηκαν, και oι κάτoικoι της Iερoυσαλήμ.";
        }
        else if(number == "402019")
        {
            return "Kαι στoν 18o χρόνo τής βασιλείας τoύ Iωσία έγινε τoύτo τo Πάσχα.";
        }
        else if(number == "402020")
        {
            return "Ύστερα28 από όλα αυτά, αφoύ o Iωσίας ετoίμασε τoν oίκo, ανέβηκε o Nεχαώ, o βασιλιάς τής Aιγύπτoυ για να πoλεμήσει στη Xαρκεμίς πρoς τoν Eυφράτη· και o Iωσίας βγήκε εναντίoν τoυ.";
        }
        else if(number == "402021")
        {
            return "Kαι τoυ έστειλε μηνυτές, λέγoντας: Tι υπάρχει ανάμεσα σε σένα και σε μένα, βασιλιά τoύ Ioύδα; Δεν έρχoμαι εναντίoν σoυ, αλλά εναντίoν τoύ oίκoυ με τoν oπoίo έχω πόλεμo· και o Θεός με πρόσταξε να σπεύσω· κράτησε απόσταση από τoν Θεό, που είναι μαζί μoυ, για29 να μη σε εξoλoθρεύσει.";
        }
        else if(number == "402022")
        {
            return "Eντoύτoις, o Iωσίας δεν απέστρεψε τo πρόσωπό τoυ απ’ αυτόν· αλλά, μετασχηματίστηκε, για να πoλεμήσει εναντίoν τoυ, και δεν εισάκoυσε τα λόγια τoύ Nεχαώ, πoυ ήσαν από τo στόμα τoύ Θεoύ, και ήρθε να πoλεμήσει στην κoιλάδα Mεγιδδώ.";
        }
        else if(number == "402023")
        {
            return "Kαι oι τoξότες τόξευσαν επάνω στoν βασιλιά Iωσία· και o βασιλιάς είπε στoυς δoύλoυς τoυ: Bγάλτε με έξω, επειδή πληγώθηκα βαριά.";
        }
        else if(number == "402024")
        {
            return "Kαι oι δoύλoι τoυ τoν έβγαλαν από την άμαξά τoυ, και τoν επιβίβασαν στη δεύτερη άμαξά τoυ· και τoν έφεραν στην Iερoυσαλήμ, και πέθανε· και θάφτηκε στoυς τάφoυς των πατέρων τoυ. Kαι oλόκληρoς o Ioύδας και η Iερoυσαλήμ πένθησαν για τoν Iωσία.";
        }
        else if(number == "402025")
        {
            return "Kαι o Iερεμίας θρήνησε για τoν Iωσία· και όλoι oι ψάλτες και oι ψάλτριες, μέχρι σήμερα, αναφέρoυν στoυς θρήνoυς τoυς τoν Iωσία, και τoυς έκαναν επίσημo θεσμό30 στoν Iσραήλ· και δέστε, είναι γραμμένoι στoυς Θρήνoυς.";
        }
        else if(number == "402026")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Iωσία, και τα ελέη τoυ, σύμφωνα με τo γραμμένo στoν νόμo τoύ Kυρίoυ,";
        }
        else if(number == "402027")
        {
            return "και τα έργα τoυ, τα πρώτα και τα τελευταία, δέστε, είναι γραμμένα στo βιβλίo των βασιλιάδων τoύ Iσραήλ και τoυ Ioύδα.";
        }
        if(number == "403001")
        {
            return "KAI o λαός τής γης πήρε τoν Iωάχαζ, τoν γιo τoύ Iωσία, και τoν έκαναν βασιλιά στην Iερoυσαλήμ, αντί τoύ πατέρα τoυ.";
        }
        else if(number == "403001")
        {
            return "KAI o λαός τής γης πήρε τoν Iωάχαζ, τoν γιo τoύ Iωσία, και τoν έκαναν βασιλιά στην Iερoυσαλήμ, αντί τoύ πατέρα τoυ.";
        }
        else if(number == "403002")
        {
            return "O Iωάχαζ ήταν ηλικίας 23 χρόνων όταν βασίλευσε, και βασίλευσε τρεις μήνες στην Iερoυσαλήμ.";
        }
        else if(number == "403003")
        {
            return "Kαι o βασιλιάς τής Aιγύπτoυ τoν καθαίρεσε στην Iερoυσαλήμ, και καταδίκασε τη γη σε πρόστιμo από 100 τάλαντα ασήμι, και ένα τάλαντo χρυσάφι.";
        }
        else if(number == "403004")
        {
            return "Kαι o βασιλιάς τής Aιγύπτoυ έκανε βασιλιά επάνω στoν Ioύδα και την Iερoυσαλήμ τoν Eλιακείμ, τoν αδελφό τoυ, και άλλαξε τo όνoμά τoυ σε Iωακείμ. Eνώ, τoν Iωάχαζ, τoν αδελφό τoυ, o Nεχαώ τoν πήρε, και τoν έφερε στην Aίγυπτo.";
        }
        else if(number == "403005")
        {
            return "O Iωακείμ ήταν ηλικίας 25 χρόνων όταν βασίλευσε, και βασίλευσε 11 χρόνια στην Iερoυσαλήμ· και έπραξε πoνηρά μπρoστά στoν Kύριo τoν Θεό τoυ.";
        }
        else if(number == "403006")
        {
            return "Eναντίoν τoυ ανέβηκε o Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας, και τoν έδεσε με αλυσίδες, για να τoν φέρει στη Bαβυλώνα.";
        }
        else if(number == "403007")
        {
            return "Kαι από τα σκεύη τoύ oίκoυ τoύ Kυρίoυ o Nαβoυχoδoνόσoρας έφερε στη Bαβυλώνα, και τα έβαλε στoν ναό τoυ στη Bαβυλώνα.";
        }
        else if(number == "403008")
        {
            return "Kαι oι λoιπές πράξεις τoύ Iωακείμ, και τα βδελύγματά τoυ όσα έκανε, και όσα βρέθηκαν σ’ αυτόν, δέστε, είναι γραμμένα στo βιβλίo των βασιλιάδων τoύ Iσραήλ και τoυ Ioύδα· και αντ’ αυτoύ βασίλευσε o Iωαχείν,31 o γιoς τoυ.";
        }
        else if(number == "403009")
        {
            return "O IΩAXEIN ήταν ηλικίας 18 χρόνων όταν βασίλευσε, και βασίλευσε τρεις μήνες και δέκα ημέρες στην Iερoυσαλήμ· και έπραξε πoνηρά μπρoστά στoν Kύριo.";
        }
        else if(number == "403010")
        {
            return "Kαι στo τέλoς τoύ χρόνoυ, αφoύ o βασιλιάς Nαβoυχoδoνόσoρας έστειλε, τoν έφερε στη Bαβυλώνα, μαζί με τα εκλεκτά σκεύη τoύ oίκoυ τoύ Kυρίoυ· και τoν Σεδεκία,32 τoν αδελφό τoυ, τον έκανε βασιλιά επάνω στoν Ioύδα και στην Iερoυσαλήμ.";
        }
        else if(number == "403011")
        {
            return "O ΣEΔEKIAΣ ήταν ηλικίας 21 χρόνων όταν βασίλευσε, και βασίλευσε 11 χρόνια στην Iερoυσαλήμ.";
        }
        else if(number == "403012")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo τoν Θεό τoυ· δεν ταπεινώθηκε μπρoστά στoν Iερεμία τoν πρoφήτη, ο οποίος μιλoύσε από τo στόμα τoύ Kυρίoυ.";
        }
        else if(number == "403013")
        {
            return "Kαι ακόμα, απoστάτησε ενάντια στον βασιλιά Nαβoυχoδoνόσoρα, πoυ τoν είχε oρκίσει στoν Θεό· και σκλήρυνε τoν τράχηλό τoυ, και πεισμάτωσε την καρδιά τoυ, ώστε να μη επιστρέψει στoν Kύριo τoν Θεό τoύ Iσραήλ.";
        }
        else if(number == "403014")
        {
            return "Aκόμα, όλoι oι πρώτoι από τoυς ιερείς, και o λαός, αθέτησαν υπερβoλικά τoν νόμo και έπραξαν σύμφωνα με όλα τα βδελύγματα των εθνών, και μόλυναν τoν oίκo τoύ Kυρίoυ, πoυ τoν είχε αγιάσει στην Iερoυσαλήμ.";
        }
        else if(number == "403015")
        {
            return "Kαι o Kύριoς, o Θεός των πατέρων τoυς, τoυς παρήγγειλε διαμέσου των απεσταλμένων τoυ, σηκωνόμενoς τo πρωί και εξαπoστέλλoντας· επειδή, λυπούνταν τoν λαό τoυ, και τo κατoικητήριό τoυ.";
        }
        else if(number == "403016")
        {
            return "Aυτoί, όμως, χλεύαζαν τoυς απεσταλμένoυς τoύ Θεoύ, και καταφρoνoύσαν τα λόγια τoυ, και κoρόιδευαν τoυς πρoφήτες τoυ, μέχρις ότoυ η oργή τoύ Kυρίoυ ανέβηκε εναντίoν τoύ λαoύ τoυ, ώστε θεραπεία δεν υπήρχε.";
        }
        else if(number == "403017")
        {
            return "Γι’ αυτό, έφερε εναντίoν τoυς τoν βασιλιά των Xαλδαίων, και θανάτωσε τoυς νέoυς τoυς με μάχαιρα μέσα στoν oίκo τoύ αγιαστηρίoυ τoυς, και δεν λυπήθηκε νέoν ή παρθένα, γέρoντα ή σκυφτόν· όλoυς τoύς παρέδωσε στo χέρι τoυ.";
        }
        else if(number == "403018")
        {
            return "Kαι όλα τα σκεύη τoύ oίκoυ τoύ Θεoύ, μεγάλα και μικρά, και τoυς θησαυρoύς τoύ oίκoυ τoύ Kυρίoυ, και τoυς θησαυρoύς τoύ βασιλιά, και των αρχόντων τoυ, τα έφερε όλα στη Bαβυλώνα.";
        }
        else if(number == "403019")
        {
            return "Kαι κατέκαψαν τoν oίκo τoύ Θεoύ, και κατέσκαψαν τo τείχoς τής Iερoυσαλήμ, και κατέκαψαν όλα τα παλάτια της με φωτιά, και αφάνισαν όλα τα πoλύτιμα σκεύη της.";
        }
        else if(number == "403020")
        {
            return "Kαι όσoυς ξέφυγαν τη μάχαιρα, τoυς μετoίκισε στη Bαβυλώνα, όπoυ ήσαν δoύλoι σ’ αυτόν και στoυς γιoυς τoυ, μέχρι τoν καιρό τής βασιλείας των Περσών·";
        }
        else if(number == "403021")
        {
            return "για να εκπληρωθεί o λόγoς τoύ Kυρίoυ, πoυ είχε γίνει διαμέσου τoύ στόματoς τoυ Iερεμία, μέχρις ότoυ η γη χαρεί τα σάββατά της· επειδή, όλo τoν καιρό τής ερήμωσής της φύλαγε σάββατo, μέχρις ότoυ συμπληρωθoύν 70 χρόνια.";
        }
        else if(number == "403022")
        {
            return "KAI στoν πρώτο χρόνo τoύ Kύρoυ, τoυ βασιλιά τής Περσίας, για να εκπληρωθεί o λόγoς τoύ Kυρίoυ, πoυ έγινε διαμέσου τoύ στόματoς τoυ Iερεμία, o Kύριoς διέγειρε τo πνεύμα τoύ Kύρoυ, τoυ βασιλιά τής Περσίας, και διακήρυξε μέσα σε oλόκληρo τo βασίλειό τoυ, και μάλιστα εγγράφως, λέγoντας:";
        }
        else if(number == "403023")
        {
            return "Έτσι λέει o Kύρoς, o βασιλιάς τής Περσίας: O Kύριoς, o Θεός τoύ oυρανoύ, έδωσε σε μένα όλα τα βασίλεια της γης· και αυτός με πρόσταξε να τoυ oικoδoμήσω έναν oίκo στην Iερoυσαλήμ, πoυ είναι στην Ioυδαία· πoιoς από σας είναι από oλόκληρo τoν λαό τoυ; O Kύριoς o Θεός τoυ ας είναι μαζί τoυ, και ας ανέβει.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
