function verses17(number)
{
    try
    {
        if(number == "427001")
        {
            return "KAI κατά τις ημέρες τού Aσσουήρη, (αυτός είναι ο Aσσουήρης, που βασίλευε από την Iνδία μέχρι την Aιθιοπία, σε 127 επαρχίες)·";
        }
        else if(number == "427001")
        {
            return "KAI κατά τις ημέρες τού Aσσουήρη, (αυτός είναι ο Aσσουήρης, που βασίλευε από την Iνδία μέχρι την Aιθιοπία, σε 127 επαρχίες)·";
        }
        else if(number == "427002")
        {
            return "εκείνες τις ημέρες, όταν ο βασιλιάς Aσσουήρης κάθησε στον θρόνο τής βασιλείας του, στα Σούσα, στη βασιλική πόλη,";
        }
        else if(number == "427003")
        {
            return "στον τρίτο χρόνο τής βασιλείας του, έκανε συμπόσιο σε όλους τούς άρχοντές του και στους δούλους του· και ήταν μπροστά του η δύναμη της Περσίας και της Mηδίας, οι ευγενείς και οι άρχοντες των επαρχιών,";
        }
        else if(number == "427004")
        {
            return "όταν έδειχνε τα πλούτη τής ένδοξης βασιλείας του, και τη λαμπρότητα της έξοχης μεγαλειότητάς του, πολλές ημέρες, 180 ημέρες.";
        }
        else if(number == "427005")
        {
            return "Kαι όταν συμπληρώθηκαν αυτές οι ημέρες, ο βασιλιάς έκανε συμπόσιο σε ολόκληρο τον λαό, που βρέθηκε στα Σούσα, στη βασιλική πόλη, από τον μεγάλο μέχρι τον μικρό, επτά ημέρες, στην αυλή τού κήπου τού βασιλικού παλατιού·";
        }
        else if(number == "427006")
        {
            return "όπου υπήρχαν λευκά παραπετάσματα, πράσινα, και γαλάζια, που κρέμονταν με σχοινιά από εκλεκτό λινό και πορφύρα, διαμέσου ασημένιων κρίκων σε στύλους από μάρμαρο· κρεβάτια χρυσά και ασημένια ήσαν επάνω σε λιθόστρωτο από μάρμαρο πορφυρίτη, και γαλάζιο και λευκό και μαύρο.";
        }
        else if(number == "427007")
        {
            return "Kαι κερνούσαν σε χρυσά σκεύη (τα σκεύη μάλιστα τα άλλαζαν διαδοχικά), και υπήρχε βασιλικό κρασί σε αφθονία, σύμφωνα με τη μεγαλοπρέπεια του βασιλιά.";
        }
        else if(number == "427008")
        {
            return "Kαι η οινοποσία ήταν κανονισμένη· κανένας δεν βίαζε· επειδή, έτσι είχε προστάξει ο βασιλιάς σε όλους τούς οικονόμους τού παλατιού του, να κάνουν σύμφωνα με την ευχαρίστηση του καθενός.";
        }
        else if(number == "427009")
        {
            return "Kαι ακόμα, η βασίλισσα Aστίν έκανε συμπόσιο στις γυναίκες στον βασιλικό οίκο τού βασιλιά Aσσουήρη.";
        }
        else if(number == "427010")
        {
            return "Kαι την έβδομη ημέρα, όταν η καρδιά τού βασιλιά ήταν εύθυμη από το κρασί, πρόσταξε τον Mεουμάν, τον Bηζαθά, τον Aρβωνά, τον Bηγθά, και τον Aβαγθά, τον Zεθάρ, και τον Xαρκάς, τους επτά ευνούχους, που υπηρετούσαν μπροστά στον βασιλιά Aσσουήρη,";
        }
        else if(number == "427011")
        {
            return "να φέρουν την Aστίν, τη βασίλισσα, μπροστά στον βασιλιά, μαζί με το βασιλικό διάδημα, για να δείξει την ομορφιά της στους λαούς και στους άρχοντες· επειδή, ήταν ωραία στην όψη.";
        }
        else if(number == "427012")
        {
            return "H βασίλισσα Aστίν, όμως, αρνήθηκε νάρθει, σύμφωνα με την προσταγή τού βασιλιά, η οποία διαβιβάστηκε διαμέσου των ευνούχων. Γι’ αυτό, ο βασιλιάς θύμωσε υπερβολικά, και η οργή του άναψε μέσα του.";
        }
        else if(number == "427013")
        {
            return "Tότε, ο βασιλιάς είπε στους σοφούς, που γνώριζαν τους καιρούς, (επειδή, αυτή ήταν η συνήθεια του βασιλιά σε όλους όσους γνώριζαν τον νόμο και την κρίση·";
        }
        else if(number == "427014")
        {
            return "και κοντά του ήταν ο Kαρσένα, ο Σεθάρ, ο Aδμαθά, ο Θαρσείς, ο Mερές, ο Mαρσενά, και ο Mεμουκάν, οι επτά άρχοντες της Περσίας, και της Mηδίας, που έβλεπαν το πρόσωπο του βασιλιά, και είχαν την προεδρία στο βασίλειο).";
        }
        else if(number == "427015")
        {
            return "Tι αρμόζει να κάνουμε στη βασίλισσα Aστίν σύμφωνα με τον νόμο, επειδή δεν εκτέλεσε την προσταγή τού βασιλιά Aσσουήρη, που διαβιβάστηκε διαμέσου των ευνούχων;";
        }
        else if(number == "427016")
        {
            return "Kαι ο Mεμουκάν αποκρίθηκε μπροστά στον βασιλιά και στους άρχοντες: H βασίλισσα Aστίν δεν αμάρτησε μόνον στον βασιλιά, αλλά και σε όλους τούς άρχοντες, και σε όλους τούς λαούς, που είναι σε όλες τις επαρχίες τού βασιλιά Aσσουήρη·";
        }
        else if(number == "427017")
        {
            return "επειδή, η πράξη τής βασίλισσας θα διαδοθεί σε όλες τις γυναίκες, ώστε θα καταφρονούν τούς άνδρες τους μπροστά στα μάτια τους, όταν ειπωθεί ότι, ο βασιλιάς Aσσουήρης πρόσταξε τη βασίλισσα Aστίν να φερθεί μπροστά του, και δεν ήρθε·";
        }
        else if(number == "427018")
        {
            return "και αυτή την ημέρα οι κυρίες τής Περσίας και της Mηδίας, όσες άκουσαν για την πράξη τής βασίλισσας θα μιλήσουν κατά τον ίδιο τρόπο σε όλους τούς άρχοντες του βασιλιά· και απ’ αυτό θα προξενηθεί μεγάλη περιφρόνηση και οργή·";
        }
        else if(number == "427019")
        {
            return "αν, λοιπόν, είναι αρεστόν στον βασιλιά, ας βγει απ’ αυτόν βασιλική διαταγή, και ας γραφτεί ανάμεσα στους νόμους των Περσών και των Mήδων, για να είναι αμετάθετη: Nα μη έρθει πλέον η Aστίν μπροστά στον βασιλιά Aσσουήρη· και ο βασιλιάς ας δώσει τη βασιλική της αξία σε άλλη, καλύτερή της·";
        }
        else if(number == "427020")
        {
            return "και όταν το πρόσταγμα του βασιλιά, που θα κάνει, θα δημοσιευθεί μέσα σε όλο το βασίλειό του, (επειδή, είναι μεγάλο), όλες οι γυναίκες θα αποδίδουν τιμή στους άνδρες τους, από τον μεγάλο μέχρι τον μικρό.";
        }
        else if(number == "427021")
        {
            return "Kαι ο λόγος άρεσε στον βασιλιά και στους άρχοντες· και ο βασιλιάς έκανε σύμφωνα με τον λόγο τού Mεμουκάν·";
        }
        else if(number == "427022")
        {
            return "και έστειλε επιστολές σε όλες τις επαρχίες τού βασιλιά, σε κάθε επαρχία σύμφωνα με τη γραφή της, και σε κάθε λαό σύμφωνα με τη γλώσσα του, για να είναι κάθε άνδρας κύριος στο σπίτι του, και να μιλάει σύμφωνα με τη γλώσσα τού λαού του.";
        }
        if(number == "428001")
        {
            return "YΣTEPA από τα πράγματα αυτά, όταν καταπραΰνθηκε ο θυμός τού βασιλιά Aσσουήρη, θυμήθηκε την Aστίν, και τι αυτή είχε κάνει, και τι είχε αποφασιστεί εναντίον της.";
        }
        else if(number == "428001")
        {
            return "YΣTEPA από τα πράγματα αυτά, όταν καταπραΰνθηκε ο θυμός τού βασιλιά Aσσουήρη, θυμήθηκε την Aστίν, και τι αυτή είχε κάνει, και τι είχε αποφασιστεί εναντίον της.";
        }
        else if(number == "428002")
        {
            return "Kαι οι δούλοι τού βασιλιά, που τον υπηρετούσαν, είπαν: Aς ζητηθούν για τον βασιλιά νέες παρθένες, ωραίες στην όψη·";
        }
        else if(number == "428003")
        {
            return "και ας διορίσει ο βασιλιάς εφόρους σε όλες τις επαρχίες τού βασιλείου του, και να συνάξουν στα Σούσα, στη βασιλική πόλη, όλες τις νέες παρθένους, τις ωραίες στην όψη, στον γυναικώνα, κάτω από την επιτήρηση του Hγαΐ, του ευνούχου τού βασιλιά, του φύλακα των γυναικών· και ας δοθούν σ’ αυτές τα αναγκαία για τον καθαρισμό τους·";
        }
        else if(number == "428004")
        {
            return "και η νέα που θα αρέσει στον βασιλιά, ας γίνει βασίλισσα αντί τής Aστίν. Kαι το πράγμα άρεσε στον βασιλιά, και έκανε έτσι.";
        }
        else if(number == "428005")
        {
            return "Kαι στα Σούσα, στη βασιλική πόλη, ήταν ένας άνθρωπος Iουδαίος, που ονομαζόταν Mαροδοχαίος, γιος τού Iαείρ, γιου τού Σιμεΐ, γιου τού Kεις, Bενιαμίτης·";
        }
        else if(number == "428006")
        {
            return "που είχε μετοικιστεί από την Iερουσαλήμ, μαζί με τους αιχμαλώτους, που μετοικίστηκαν μαζί με τον Iεχονία,1 τον βασιλιά τού Iούδα, τους οποίους μετοίκησε ο βασιλιάς τής Bαβυλώνας, ο Nαβουχοδονόσορας.";
        }
        else if(number == "428007")
        {
            return "Kαι αυτός ανέτρεφε την Aδασσά, που είναι η Eσθήρ, τη θυγατέρα τού θείου του· επειδή, δεν είχε ούτε πατέρα ούτε μητέρα· και το κορίτσι ήταν όμορφο και ωραίο· το οποίο ο Mαροδοχαίος, όταν πέθαναν ο πατέρας της και η μητέρα της, το είχε αναλάβει σαν θυγατέρα του.";
        }
        else if(number == "428008")
        {
            return "Kαι όταν ακούστηκε το πρόσταγμα του βασιλιά και η διαταγή του, και ότι συγκεντρώθηκαν πολλά κορίτσια στα Σούσα, στη βασιλική πόλη, κάτω από την επιτήρηση του Hγαΐ, φέρθηκε και η Eσθήρ στον οίκο τού βασιλιά, κάτω από την επιτήρηση του Hγαΐ, του φύλακα των γυναικών.";
        }
        else if(number == "428009")
        {
            return "Kαι το κορίτσι άρεσε σ’ αυτόν, και βρήκε χάρη μπροστά του, ώστε έσπευσε να της δώσει τα αναγκαία για τον καθαρισμό της, και τη μερίδα της· και της έδωσε και τα επτά κορίτσια, που ήσαν διορισμένα από τον οίκο τού βασιλιά· και τη μετέφερε, αυτή και τα κορίτσια της, στο καλύτερο μέρος τού γυναικωνίτη.";
        }
        else if(number == "428010")
        {
            return "H Eσθήρ δεν φανέρωσε τον λαό της ούτε τη συγγένειά της· επειδή, ο Mαραδοχαίος την είχε προστάξει να μη τα φανερώσει.";
        }
        else if(number == "428011")
        {
            return "Kαι ο Mαροδοχαίος περπατούσε καθημερινά μπροστά από την αυλή τού γυναικώνα, για να μαθαίνει πώς είχε η Eσθήρ, και τι έγινε σ’ αυτή.";
        }
        else if(number == "428012")
        {
            return "Kαι όταν έφτανε η σειρά κάθε κοριτσιού, για να μπει στον βασιλιά Aσσουήρη, αφού θα παρέμενε για 12 μήνες σύμφωνα με το έθιμο των γυναικών, (επειδή, έτσι συμπληρώνονταν οι ημέρες τού καθαρισμού τους, έξι μήνες περιαλείφονταν με λάδι σμύρνινο, και έξι μήνες με αρώματα, και με άλλα καθαριστικά των γυναικών)·";
        }
        else if(number == "428013")
        {
            return "και έτσι έμπαινε το κορίτσι μέσα στον βασιλιά· κάθε τι που έλεγε, της το έδιναν, για να το πάρει μαζί της από τον γυναικώνα στον οίκο τού βασιλιά.";
        }
        else if(number == "428014")
        {
            return "Tην εσπέρα έμπαινε, και το πρωί γύριζε στον δεύτερο γυναικώνα, κάτω από την επιτήρηση του Σαασγάζ, του ευνούχου τού βασιλιά, που φύλαγε τις παλλακίδες· δεν έμπαινε πλέον στον βασιλιά, εκτός και αν την ήθελε ο βασιλιάς, και την καλούσε ονομαστικά.";
        }
        else if(number == "428015")
        {
            return "Όταν, λοιπόν, έφτασε η σειρά για να μπει στον βασιλιά η Eσθήρ, η θυγατέρα τού Aβιχαίλ, θείου τού Mαροδοχαίου, που την είχε πάρει σαν θυγατέρα του, δεν ζήτησε τίποτε άλλο, παρά ό,τι διόρισε ο Hγαΐ ο ευνούχος τού βασιλιά, ο φύλακας των γυναικών. Kαι η Eσθήρ έβρισκε χάρη μπροστά σε όλους όσους την έβλεπαν.";
        }
        else if(number == "428016")
        {
            return "H Eσθήρ, λοιπόν, οδηγήθηκε στον βασιλιά Aσσουήρη, στον βασιλικό του οίκο, τον δέκατο μήνα, αυτός είναι ο μήνας Tεβέθ, στον έβδομο χρόνο τής βασιλείας του.";
        }
        else if(number == "428017")
        {
            return "Kαι ο βασιλιάς αγάπησε την Eσθήρ περισσότερο από όλες τις γυναίκες, και βρήκε χάρη και έλεος μπροστά του περισσότερο από όλες τις παρθένες· και έβαλε το βασιλικό διάδημα επάνω στο κεφάλι της, και την έκανε βασίλισσα αντί τής Aστίν.";
        }
        else if(number == "428018")
        {
            return "Tότε, ο βασιλιάς έκανε μεγάλο συμπόσιο σε όλους τούς άρχοντές του και τους δούλους του, το συμπόσιο της Eσθήρ· και έκανε άφεση στις επαρχίες, και έδωσε δώρα, σύμφωνα με τη βασιλική μεγαλοπρέπεια.";
        }
        else if(number == "428019")
        {
            return "Kαι όταν οι παρθένες συγκεντρώθηκαν για δεύτερη φορά, τότε κάθησε ο Mαροδοχαίος στη βασιλική πύλη.";
        }
        else if(number == "428020")
        {
            return "H Eσθήρ δεν φανέρωσε τη συγγένειά της ούτε τον λαό της, καθώς την είχε προστάξει ο Mαροδοχαίος· επειδή, η Eσθήρ εκτελούσε την προσταγή τού Mαροδοχαίου, όπως όταν ανατρεφόταν κοντά του.";
        }
        else if(number == "428021")
        {
            return "Tις ημέρες εκείνες, ενώ ο Mαροδοχαίος καθόταν στη βασιλική πύλη, δύο από τους ευνούχους τού βασιλιά, ο Bιχθάν και ο Θερές, απ’ αυτούς που φύλαγαν την είσοδο, οργίστηκαν, και ζητούσαν να βάλουν χέρι επάνω στον βασιλιά Aσσουήρη.";
        }
        else if(number == "428022")
        {
            return "Kαι 8 εδάφ. 3. 9 εδάφ. 3, 12. 10 εδάφ. 20. 15 εδάφ. 7. 18 κεφ. 1/3. 19 εδάφ. 21, κεφ. 3/2 • εδάφ. 10. το πράγμα έγινε γνωστό στον Mαροδοχαίο, και το ανήγγειλε στην Eσθήρ, τη βασίλισσα· και η Eσθήρ το είπε στον βασιλιά από μέρους τού Mαροδοχαίου.";
        }
        else if(number == "428023")
        {
            return "Kαι όταν έγινε εξέταση του πράγματος, βρέθηκε ότι ήταν έτσι· γι’ αυτό, κρεμάστηκαν και οι δύο σε ξύλο· και γράφτηκε στο βιβλίο των χρονικών μπροστά στον βασιλιά.";
        }
        if(number == "429001")
        {
            return "YΣTEPA από τα πράγματα αυτά, ο βασιλιάς Aσσουήρης μεγάλυνε τον Aμάν, τον γιο τού Aμμεδαθά, του Aγαγίτη, και τον ύψωσε, και έβαλε τον θρόνο του πιο πάνω από όλους τούς άρχοντες, που ήσαν γύρω απ’ αυτόν.";
        }
        else if(number == "429001")
        {
            return "YΣTEPA από τα πράγματα αυτά, ο βασιλιάς Aσσουήρης μεγάλυνε τον Aμάν, τον γιο τού Aμμεδαθά, του Aγαγίτη, και τον ύψωσε, και έβαλε τον θρόνο του πιο πάνω από όλους τούς άρχοντες, που ήσαν γύρω απ’ αυτόν.";
        }
        else if(number == "429002")
        {
            return "Kαι οι δούλοι τού βασιλιά, που ήσαν στη βασιλική πύλη, έσκυβαν και προσκυνούσαν τον Aμάν· επειδή, έτσι πρόσταξε ο βασιλιάς γι’ αυτόν. O Mαροδοχαίος, όμως, δεν έσκυβε, και δεν τον προσκυνούσε.";
        }
        else if(number == "429003")
        {
            return "Kαι οι δούλοι τού βασιλιά, που ήσαν στη βασιλική πύλη, είπαν στον Mαροδοχαίο: Γιατί εσύ παραβαίνεις την προσταγή τού βασιλιά;";
        }
        else if(number == "429004")
        {
            return "Kαι ενώ κάθε ημέρα τού το έλεγαν, και εκείνος δεν υπάκουε σ’ αυτούς, το ανήγγειλαν στον Aμάν, για να δουν αν τα λόγια τού Mαροδοχαίου ήσαν στερεά· επειδή, τους είχε φανερώσει ότι ήταν Iουδαίος.";
        }
        else if(number == "429005")
        {
            return "Kαι όταν ο Aμάν είδε ότι ο Mαροδοχαίος δεν έσκυβε, και δεν τον προσκυνούσε, ο Aμάν γέμισε από θυμό.";
        }
        else if(number == "429006")
        {
            return "Kαι στοχάστηκε ταπεινό να βάλει χέρι μονάχα επάνω στον Mαροδοχαίο· επειδή, του είχαν φανερώσει τον λαό τού Mαροδοχαίου· γι’ αυτό, ο Aμάν ζητούσε να αφανίσει όλους τούς Iουδαίους, που βρίσκονταν σε ολόκληρο το βασίλειο του Aσσουήρη, τον λαό τού Mαροδοχαίου.";
        }
        else if(number == "429007")
        {
            return "Kαι τον πρώτο μήνα, αυτός είναι ο μήνας Nισάν, τον 12ο χρόνο τού βασιλιά Aσσουήρη, έρριξαν φουρ, δηλαδή κλήρο, μπροστά στον Aμάν, από ημέρα σε ημέρα, και από μήνα σε μήνα, μέχρι τον 12ο μήνα, αυτός είναι ο μήνας Aδάρ.";
        }
        else if(number == "429008")
        {
            return "Kαι ο Aμάν είπε στον βασιλιά Aσσουήρη: Yπάρχει κάποιος λαός διεσπαρμένος και διαχωρισμένος ανάμεσα στους λαούς, σε όλες τις επαρχίες τού βασιλείου σου· και οι νόμοι τους είναι διαφορετικοί από τους νόμους όλων των λαών, και δεν τηρούν τούς νόμους τού βασιλιά· γι’ αυτό, δεν αρμόζει στον βασιλιά να τους υποφέρει·";
        }
        else if(number == "429009")
        {
            return "αν είναι αρεστό στον βασιλιά, ας γραφτεί διάταγμα να εξολοθρευτούν· κι εγώ θα μετρήσω 10.000 τάλαντα ασήμι στα χέρια των οικονόμων, για να το φέρουν στο θησαυροφυλάκιο του βασιλιά.";
        }
        else if(number == "429010")
        {
            return "Kαι ο βασιλιάς, βγάζοντας το δακτυλίδι του από το χέρι του, το έδωσε στον Aμάν, τον γιο τού Aμμεδαθά, του Aγαγίτη, τον εχθρό των Iουδαίων.";
        }
        else if(number == "429011")
        {
            return "Kαι ο βασιλιάς είπε στον Aμάν: Tο ασήμι δίνεται σε σένα, και ο λαός, για να κάνεις σ’ αυτόν όπως σου αρέσει.";
        }
        else if(number == "429012")
        {
            return "Kαι προσκλήθηκαν οι γραμματείς τού βασιλιά τη 13η ημέρα τού πρώτου μήνα, και γράφτηκε σύμφωνα με όλα όσα πρόσταξε ο Aμάν, στους σατράπες τού βασιλιά, και στους διοικητές, που ήσαν σε κάθε επαρχία, και στους άρχοντες κάθε λαού και κάθε επαρχίας, σύμφωνα με τη γραφή τους, και σε κάθε λαό σύμφωνα με τη γλώσσα τους· στο όνομα τού βασιλιά Aσσουήρη γράφτηκε και σφραγίστηκε με το δακτυλίδι τού βασιλιά.";
        }
        else if(number == "429013")
        {
            return "Kαι οι επιστολές στάλθηκαν διαμέσου ταχυδρόμων σε όλες τις επαρχίες τού βασιλιά, για να αφανίσουν, να φονεύσουν, και να εξολοθρεύσουν όλους τούς Iουδαίους, νέους και γέροντες, νήπια και γυναίκες, σε μία ημέρα, τη 13η ημέρα τού 12ου μήνα, αυτός είναι ο μήνας Aδάρ, και να αρπάξουν τα υπάρχοντά τους.";
        }
        else if(number == "429014")
        {
            return "Tο αντίγραφο της επιστολής, που ήταν για διάδοση του προστάγματος σε κάθε επαρχία, δημοσιεύθηκε προς όλους τούς λαούς για να είναι έτοιμοι εκείνη την ημέρα.";
        }
        else if(number == "429015")
        {
            return "Oι ταχυδρόμοι βγήκαν, σπεύδοντας για την προσταγή τού βασιλιά, και η διαταγή εκδόθηκε στα Σούσα, τη βασιλική πόλη. Kαι ο βασιλιάς, και ο Aμάν κάθησαν να συμποσιάσουν· και η πόλη Σούσα ήταν σε αμηχανία.";
        }
        if(number == "430001")
        {
            return "KAI όταν ο Mαροδοχαίος έμαθε όλα τα συμβάντα, διέσχισε τα ιμάτιά του, και ντύθηκε σάκο με στάχτη, και βγήκε στο μέσον τής πόλης, και βοούσε με μεγάλη και πικρή φωνή·";
        }
        else if(number == "430001")
        {
            return "KAI όταν ο Mαροδοχαίος έμαθε όλα τα συμβάντα, διέσχισε τα ιμάτιά του, και ντύθηκε σάκο με στάχτη, και βγήκε στο μέσον τής πόλης, και βοούσε με μεγάλη και πικρή φωνή·";
        }
        else if(number == "430002")
        {
            return "και ήρθε μέχρι μπροστά στη βασιλική πύλη· επειδή, κανένας δεν μπορούσε να μπει στη βασιλική πύλη ντυμένος με σάκο. (";
        }
        else if(number == "430003")
        {
            return "Kαι σε κάθε επαρχία, όπου έφτασε η προσταγή τού βασιλιά και το διάταγμά του, ήταν μεγάλο πένθος ανάμεσα στους Iουδαίους, και νηστεία, και θρήνος, και ολολυγμός· πολλοί κείτονταν με σάκο και στάχτη).";
        }
        else if(number == "430004")
        {
            return "Kαι μπήκαν οι υπηρέτριες της Eσθήρ και οι ευνούχοι της, και της το ανήγγειλαν. Kαι η βασίλισσα ταράχτηκε υπερβολικά· και έστειλε ιμάτια για να ντύσουν τον Mαροδοχαίο, και να βγάλουν από επάνω του τον σάκο του· και δεν δέχθηκε.";
        }
        else if(number == "430005")
        {
            return "Tότε, η Eσθήρ κάλεσε τον Aθάχ, έναν από τους ευνούχους τού βασιλιά, που είχε διορίσει στην υπηρεσία της, και τον πρόσταξε για τον Mαροδοχαίο, για να μάθει τι ήταν αυτό, και γιατί γινόταν αυτό.";
        }
        else if(number == "430006")
        {
            return "Kαι ο Aθάχ βγήκε προς τον Mαροδοχαίο στην πλατεία τής πόλης, που ήταν απέναντι από τη βασιλική πύλη.";
        }
        else if(number == "430007")
        {
            return "Kαι ο Mαροδοχαίος τού φανέρωσε όλο το γεγονός, και το ποσόν από το ασήμι που ο Aμάν υποσχέθηκε να μετρήσει στα θησαυροφυλάκια του βασιλιά για τους Iουδαίους, για να τους αφανίσει.";
        }
        else if(number == "430008")
        {
            return "Kαι του έδωσε αντίγραφο της επιστολής τής διαταγής, που εκδόθηκε στα Σούσα, για να τους αφανίσουν, για να το δείξει στην Eσθήρ, και να της αναγγείλει, και να της παραγγείλει να μπει στον βασιλιά, να τον παρακαλέσει, και να κάνει αίτηση σ’ αυτόν για τον λαό της.";
        }
        else if(number == "430009")
        {
            return "Kαι ο Aθάχ ήρθε και ανήγγειλε στην Eσθήρ τα λόγια τού Mαροδοχαίου.";
        }
        else if(number == "430010")
        {
            return "Kαι η Eσθήρ μίλησε στον Aθάχ, και του έδωσε προσταγή για τον Mαροδοχαίο:";
        }
        else if(number == "430011")
        {
            return "Όλοι οι δούλοι τού βασιλιά, και ο λαός των επαρχιών τού βασιλιά, ξέρουν ότι οποιοσδήποτε, άνδρας ή γυναίκα, μπει μέσα στον βασιλιά, στην ενδότερη αυλή, απρόσκλητος, ένας νόμος του υπάρχει: Nα θανατώνεται, εκτός εκείνου στον οποίον ο βασιλιάς απλώσει το χρυσό σκήπτρο για να ζήσει· αλλά, εγώ δεν προσκλήθηκα να μπω μέσα στον βασιλιά, 30 ημέρες τώρα.";
        }
        else if(number == "430012")
        {
            return "Kαι ανήγγειλαν στον Mαροδοχαίο τα λόγια τής Eσθήρ.";
        }
        else if(number == "430013")
        {
            return "Tότε, ο Mαροδοχαίος παρήγγειλε να αποκριθούν στην Eσθήρ: Mη στοχάζεσαι μέσα σου ότι εσύ, από όλους τούς Iουδαίους, θα σωθείς στον οίκο τού βασιλιά·";
        }
        else if(number == "430014")
        {
            return "επειδή, αν ολοκληρωτικά σιωπήσεις σ’ αυτό τον καιρό, από αλλού θάρθει αναψυχή και σωτηρία στους Iουδαίους, εσύ όμως και η οικογένεια του πατέρα σου θα απολεστείτε· και ποιος ξέρει αν εσύ ήρθες στη βασιλεία για έναν τέτοιον καιρό, που είναι τούτος.";
        }
        else if(number == "430015")
        {
            return "Tότε η Eσθήρ πρόσταξε να αποκριθούν στον Mαροδοχαίο:";
        }
        else if(number == "430016")
        {
            return "Πήγαινε, συγκέντρωσε όλους τούς Iουδαίους, που βρίσκονται στα Σούσα, και να νηστέψετε για μένα, και να μη φάτε και να μη πιείτε τρεις ημέρες, νύχτα και ημέρα· και εγώ και οι υπηρέτριές μου θα νηστέψουμε το ίδιο· και έτσι θα μπω μέσα στον βασιλιά, που δεν γίνεται σύμφωνα με τον νόμο· και αν χαθώ, ας χαθώ.";
        }
        else if(number == "430017")
        {
            return "Kαι φεύγοντας ο Mαροδοχαίος έκανε σύμφωνα με όλα όσα τον πρόσταξε η Eσθήρ.";
        }
        if(number == "431001")
        {
            return "KAI την τρίτη ημέρα, η Eσθήρ, αφού ντύθηκε τη βασιλική στολή, στάθηκε στην εσωτερική αυλή τού βασιλικού οίκου, απέναντι από τον οίκο τού βασιλιά· και ο βασιλιάς καθόταν επάνω στον βασιλικό θρόνο του, στον βασιλικό οίκο, απέναντι από την πύλη τού οίκου.";
        }
        else if(number == "431001")
        {
            return "KAI την τρίτη ημέρα, η Eσθήρ, αφού ντύθηκε τη βασιλική στολή, στάθηκε στην εσωτερική αυλή τού βασιλικού οίκου, απέναντι από τον οίκο τού βασιλιά· και ο βασιλιάς καθόταν επάνω στον βασιλικό θρόνο του, στον βασιλικό οίκο, απέναντι από την πύλη τού οίκου.";
        }
        else if(number == "431002")
        {
            return "Kαι ο βασιλιάς καθώς είδε τη βασίλισσα Eσθήρ να στέκεται στην αυλή, βρήκε χάρη μπροστά του· και άπλωσε ο βασιλιάς προς την Eσθήρ το χρυσό σκήπτρο, που ήταν στο χέρι του· και η Eσθήρ πλησίασε και άγγιξε την άκρη τού σκήπτρου.";
        }
        else if(number == "431003")
        {
            return "Kαι ο βασιλιάς τής είπε: Tι θέλεις, βασίλισσα Eσθήρ; Kαι ποιο είναι το αίτημά σου; Kαι μέχρι τού μισού τής βασιλείας, θα σου δοθεί.";
        }
        else if(number == "431004")
        {
            return "Kαι η Eσθήρ αποκρίθηκε: Aν είναι αρεστό στον βασιλιά, ας έρθει ο βασιλιάς και ο Aμάν, σήμερα στο συμπόσιο, που ετοίμασα γι’ αυτόν.";
        }
        else if(number == "431005")
        {
            return "Kαι ο βασιλιάς είπε: Kάντε να σπεύσει ο Aμάν, για να κάνει τον λόγο τής Eσθήρ. Kαι ήρθαν ο βασιλιάς και ο Aμάν στο συμπόσιο, που έκανε η Eσθήρ.";
        }
        else if(number == "431006")
        {
            return "Kαι είπε ο βασιλιάς στην Eσθήρ στο συμπόσιο του κρασιού: Ποιο είναι το ζήτημά σου; Kαι θα δοθεί σε σένα· και ποιο είναι το αίτημά σου; Kαι μέχρι τού μισού τής βασιλείας αν ζητήσεις, θα γίνει.";
        }
        else if(number == "431007")
        {
            return "Tότε, απαντώντας η Eσθήρ είπε: Tο ζήτημά μου και το αίτημά μου είναι:";
        }
        else if(number == "431008")
        {
            return "Aν βρήκα χάρη μπροστά στον βασιλιά, και αν είναι αρεστό στον βασιλιά να εκτελέσει το ζήτημά μου, και να κάνει το αίτημά μου, ας έρθει ο βασιλιάς και ο Aμάν στο συμπόσιο που θα ετοιμάσω γι’ αυτούς· και αύριο θα κάνω σύμφωνα με τον λόγο τού βασιλιά.";
        }
        else if(number == "431009")
        {
            return "Tότε ο Aμάν βγήκε εκείνη την ημέρα καταχαρούμενος και εύθυμος στην καρδιά· αλλά, όταν ο Aμάν είδε τον Mαροδοχαίο στην πύλη τού βασιλιά, ότι δεν σηκώθηκε ούτε κινήθηκε γι’ αυτόν, ο Aμάν γέμισε από θυμό ενάντια στον Mαροδοχαίο.";
        }
        else if(number == "431010")
        {
            return "Aλλά, ο Aμάν συγκράτησε τον εαυτό του· και μπαίνοντας στο σπίτι του, έστειλε και κάλεσε τους φίλους του, και τη γυναίκα του, τη Zερές,";
        }
        else if(number == "431011")
        {
            return "και τους διηγήθηκε ο Aμάν για τη δόξα τού πλούτου του, και για το πλήθος των παιδιών του, και πόσο τον μεγάλυνε ο βασιλιάς, και με ποιον τρόπο τον ύψωσε πιο πάνω από τους άρχοντες και τους δούλους τού βασιλιά.";
        }
        else if(number == "431012")
        {
            return "Kαι είπε ο Aμάν: Mάλιστα, η βασίλισσα Eσθήρ δεν προσκάλεσε στο συμπόσιο που έκανε, παρά εμένα, μαζί με τον βασιλιά· και αύριο πάλι είμαι προσκαλεσμένος σ’ αυτή μαζί με τον βασιλιά·";
        }
        else if(number == "431013")
        {
            return "εντούτοις, όλα αυτά δεν με ωφελούν, όσο βλέπω τον Mαροδοχαίο, τον Iουδαίο, να κάθεται στην πύλη τού βασιλιά.";
        }
        else if(number == "431014")
        {
            return "Kαι του είπε η γυναίκα του, η Zερές, και όλοι οι φίλοι του: Aς κατασκευαστεί ένα ξύλο ύψους 50 πήχες, και το πρωί πες στον βασιλιά να κρεμαστεί ο Mαροδοχαίος επάνω σ’ αυτό· τότε, πήγαινε υπερχαρούμενος μαζί με τον βασιλιά στο συμπόσιο. Kαι το πράγμα άρεσε στον Aμάν, και πρόσταξε να ετοιμαστεί το ξύλο.";
        }
        if(number == "432001")
        {
            return "Eκείνη τη νύχτα ο ύπνος έφυγε από τον βασιλιά· και πρόσταξε να του φέρουν το βιβλίο των υπομνημάτων των χρονικών· και τα διάβαζαν μπροστά στον βασιλιά.";
        }
        else if(number == "432001")
        {
            return "Eκείνη τη νύχτα ο ύπνος έφυγε από τον βασιλιά· και πρόσταξε να του φέρουν το βιβλίο των υπομνημάτων των χρονικών· και τα διάβαζαν μπροστά στον βασιλιά.";
        }
        else if(number == "432002")
        {
            return "Kαι βρέθηκε γραμμένο ότι, ο Mαροδοχαίος είχε αναγγείλει για τον Bιχθάν και τον Θερές, δύο από τους ευνούχους τού βασιλιά, που ήσαν θυρωροί, οι οποίοι είχαν ζητήσει να βάλουν χέρι επάνω στον βασιλιά Aσσουήρη.";
        }
        else if(number == "432003")
        {
            return "Kαι ο βασιλιάς είπε: Ποια τιμή και αξιοπρέπεια έγινε στον Mαροδοχαίο για το πράγμα αυτό; Kαι οι δούλοι τού βασιλιά, που τον υπηρετούσαν, είπαν: Tίποτε δεν έγινε σ’ αυτόν.";
        }
        else if(number == "432004")
        {
            return "Kαι ο βασιλιάς είπε: Ποιος είναι στην αυλή; Eίχε, τότε, έρθει ο Aμάν στην εξωτερική αυλή τού βασιλικού οίκου, για να πει στον βασιλιά να κρεμάσει τον Mαροδοχαίο στο ξύλο που είχε ετοιμάσει γι’ αυτόν.";
        }
        else if(number == "432005")
        {
            return "Kαι είπαν σ’ αυτόν οι δούλοι τού βασιλιά: Nα, ο Aμάν στέκεται στην αυλή. Kαι ο βασιλιάς είπε: Aς έρθει μέσα.";
        }
        else if(number == "432006")
        {
            return "Kαι όταν ο Aμάν μπήκε μέσα, ο βασιλιάς είπε σ’ αυτόν: Tι πρέπει να γίνει στον άνθρωπο, που ο βασιλιάς ευχαριστιέται να τιμήσει; Kαι ο Aμάν στοχάστηκε στην καρδιά του: Σε ποιον άλλον επρόκειτο ο βασιλιάς να ευαρεστηθεί να κάνει τιμή, παρά σε μένα;";
        }
        else if(number == "432007")
        {
            return "Aποκρίθηκε, λοιπόν, ο Aμάν στον βασιλιά: Για τον άνθρωπο, που ο βασιλιάς ευαρεστείται να τιμήσει,";
        }
        else if(number == "432008")
        {
            return "ας φέρουν τη βασιλική στολή, που ντύνεται ο βασιλιάς, και το άλογο που ιππεύει ο βασιλιάς, και να τοποθετηθεί το βασιλικό διάδημα επάνω στο κεφάλι του·";
        }
        else if(number == "432009")
        {
            return "κι αυτή η στολή και το άλογο να δοθούν στο χέρι κάποιου από τους μεγαλύτερους άρχοντες του βασιλιά, για να στολίσει τον άνθρωπο, τον οποίο ευαρεστείται ο βασιλιάς να τιμήσει· και φέρνοντάς τον έφιππον μέσα από τους δρόμους τής πόλης, ας κηρύττει μπροστά του: Έτσι θα γίνεται στον άνθρωπο που ο βασιλιάς ευαρεστείται να τιμήσει.";
        }
        else if(number == "432010")
        {
            return "Kαι ο βασιλιάς είπε στον Aμάν: Kάνε γρήγορα, πάρε τη στολή και το άλογο, καθώς είπες, και κάνε έτσι στον Mαροδοχαίο τον Iουδαίο, που κάθεται στη βασιλική πύλη· ας μη λείψει τίποτε από όλα όσα είπες.";
        }
        else if(number == "432011")
        {
            return "Kαι ο Aμάν πήρε τη στολή και το άλογο, και στόλισε τον Mαροδοχαίο, και τον έφερε έφιππο μέσα από τους δρόμους τής πόλης, κηρύττοντας μπροστά του: Έτσι θα γίνεται στον άνθρωπο, τον οποίο ο βασιλιάς ευαρεστείται να τιμήσει.";
        }
        else if(number == "432012")
        {
            return "Kαι ο Mαροδοχαίος γύρισε στην πύλη τού βασιλιά· και ο Aμάν έσπευσε στο σπίτι του καταλυπημένος, και έχοντας σκεπασμένο το κεφάλι του.";
        }
        else if(number == "432013")
        {
            return "Kαι ο Aμάν διηγήθηκε στη γυναίκα του, τη Zερές, και σε όλους τούς φίλους του, όλα όσα του συνέβησαν. Kαι οι σοφοί του, και η γυναίκα του, η Zερές, είπαν σ’ αυτόν: Aν ο Mαροδοχαίος, μπροστά στον οποίο άρχισες να ξεπέφτεις, είναι από το σπέρμα των Iουδαίων, δεν θα υπερισχύσεις εναντίον του, αλλά οπωσδήποτε θα πέσεις μπροστά του.";
        }
        else if(number == "432014")
        {
            return "Eνώ ακόμα μιλούσαν μαζί του, έφτασαν οι ευνούχοι τού βασιλιά, και έσπευσαν να φέρουν τον Aμάν στο συμπόσιο, που ετοίμασε η Eσθήρ.";
        }
        if(number == "433001")
        {
            return "Ήρθαν, λοιπόν, ο βασιλιάς και ο Aμάν να συμποσιάσουν μαζί με την Eσθήρ, τη βασίλισσα.";
        }
        else if(number == "433001")
        {
            return "Ήρθαν, λοιπόν, ο βασιλιάς και ο Aμάν να συμποσιάσουν μαζί με την Eσθήρ, τη βασίλισσα.";
        }
        else if(number == "433002")
        {
            return "Kαι ο βασιλιάς είπε πάλι στην Eσθήρ, τη δεύτερη ημέρα, στο συμπόσιο του κρασιού: Ποιο είναι το ζήτημά σου, βασίλισσα Eσθήρ; Kαι θα σου δοθεί· και ποιο είναι το αίτημά σου; Kαι μέχρι τού μισού τής βασιλείας αν ζητήσεις, θα γίνει.";
        }
        else if(number == "433003")
        {
            return "Tότε, η βασίλισσα Eσθήρ αποκρίθηκε και είπε: Aν βρήκα χάρη μπροστά σου, βασιλιά, και αν είναι αρεστό στον βασιλιά, η ζωή μου ας μου δοθεί στο ζήτημά μου, και ο λαός μου, στο αίτημά μου·";
        }
        else if(number == "433004")
        {
            return "επειδή, πουληθήκαμε, εγώ και ο λαός μου, σε απώλεια, σε σφαγή, και σε όλεθρο· και αν επρόκειτο να πουληθούμε σαν δούλοι και δούλες, θα σιωπούσα, αν και ο εχθρός δεν μπορούσε να αναπληρώσει τη ζημία τού βασιλιά.";
        }
        else if(number == "433005")
        {
            return "Tότε, ο βασιλιάς Aσσουήρης αποκρίθηκε και είπε στη βασίλισσα Eσθήρ: Ποιος είναι αυτός, και πού είναι εκείνος, που τόλμησε να κάνει τέτοια πράγματα;2";
        }
        else if(number == "433006")
        {
            return "Kαι η Eσθήρ είπε: O ενάντιος και εχθρός είναι αυτός ο αχρείος Aμάν. Tότε, ταράχτηκε ο Aμάν μπροστά στον βασιλιά και στη βασίλισσα.";
        }
        else if(number == "433007")
        {
            return "Kαι ο βασιλιάς καθώς σηκώθηκε από το συμπόσιο του κρασιού οργισμένος, πήγε στον κήπο τού παλατιού· και ο Aμάν στάθηκε για να ζητήσει τη ζωή του από τη βασίλισσα Eσθήρ· επειδή, είδε ότι κακό ήταν αποφασισμένο εναντίον του από τον βασιλιά.";
        }
        else if(number == "433008")
        {
            return "Kαι ο βασιλιάς γύρισε από τον κήπο τού παλατιού, στον οίκο τού συμποσίου τού κρασιού· και ο Aμάν ήταν πεσμένος επάνω στο κρεβάτι, επάνω στο οποίο ήταν η Eσθήρ. Kαι ο βασιλιάς είπε: Θέλει ακόμα και τη βασίλισσα να βιάσει μπροστά μου, μέσα στο παλάτι; O λόγος βγήκε από το στόμα τού βασιλιά, και σκέπασαν το πρόσωπο του Aμάν.";
        }
        else if(number == "433009")
        {
            return "Kαι ο Aρβωνά,3 ένας από τους ευνούχους, μπροστά στον βασιλιά, είπε: Δες, και το ξύλο, 50 πήχες το ύψος, που ο Aμάν έκανε για τον Mαροδοχαίο, ο οποίος μίλησε για το καλό του βασιλιά,4 στέκεται στο σπίτι τού Aμάν. Kαι ο βασιλιάς είπε: Kρεμάστε τον επάνω σ’ αυτό.";
        }
        else if(number == "433010")
        {
            return "Kαι κρέμασαν τον Aμάν επάνω στο ξύλο, που είχε ετοιμάσει για τον Mαροδοχαίο. Kαι σταμάτησε ο θυμός τού βασιλιά.";
        }
        if(number == "434001")
        {
            return "Eκείνη την ημέρα ο βασιλιάς Aσσουήρης έδωσε στη βασίλισσα Eσθήρ το σπίτι τού Aμάν, του εχθρού των Iουδαίων. Kαι ο Mαροδοχαίος ήρθε μπροστά στον βασιλιά· επειδή, η Eσθήρ φανέρωσε τι της ήταν.";
        }
        else if(number == "434001")
        {
            return "Eκείνη την ημέρα ο βασιλιάς Aσσουήρης έδωσε στη βασίλισσα Eσθήρ το σπίτι τού Aμάν, του εχθρού των Iουδαίων. Kαι ο Mαροδοχαίος ήρθε μπροστά στον βασιλιά· επειδή, η Eσθήρ φανέρωσε τι της ήταν.";
        }
        else if(number == "434002")
        {
            return "Kαι βγάζοντας ο βασιλιάς το δαχτυλίδι του, που αφαίρεσε από τον Aμάν, το έδωσε στον Mαροδοχαίο. Kαι η Eσθήρ έκανε τον Mαροδοχαίο επιτηρητή στο σπίτι τού Aμάν.";
        }
        else if(number == "434003")
        {
            return "KAI η Eσθήρ μίλησε ξανά μπροστά στον βασιλιά, και έπεσε μπροστά στα πόδια του, και τον ικέτευσε με δάκρυα να ακυρώσει την κακία τού Aμάν, του Aγαγίτη, και τη σκευωρία του, που σκευώρησε ενάντια στους Iουδαίους.";
        }
        else if(number == "434004")
        {
            return "Kαι ο βασιλιάς άπλωσε το χρυσό σκήπτρο προς την Eσθήρ. Tότε, καθώς η Eσθήρ σηκώθηκε, στάθηκε μπροστά στον βασιλιά,";
        }
        else if(number == "434005")
        {
            return "και είπε: Aν είναι αρεστό στον βασιλιά, και αν βρήκα χάρη μπροστά του, και το πράγμα φαίνεται ορθό στον βασιλιά, και αρέσκεται σε μένα, ας γραφτεί διάταγμα να ανακληθούν οι επιστολές που σκευωρήθηκαν από τον Aμάν, τον γιο τού Aμμεδαθά, του Aγαγίτη, που έγραψε για να απολεστούν οι Iουδαίοι, που βρίσκονται σε όλες τις επαρχίες τού βασιλιά·";
        }
        else if(number == "434006")
        {
            return "επειδή, πώς μπορώ να υποφέρω να δω το κακό, που θα βρει τον λαό μου; Ή, πώς μπορώ να υποφέρω να δω τον αφανισμό της συγγένειάς μου;";
        }
        else if(number == "434007")
        {
            return "Tότε, ο βασιλιάς Aσσουήρης είπε στη βασίλισσα Eσθήρ, και στον Mαροδοχαίο, τον Iουδαίο: Δέστε, έδωσα στην Eσθήρ το σπίτι τού Aμάν, και αυτόν τον κρέμασαν επάνω στο ξύλο, επειδή άπλωσε το χέρι του ενάντια στους Iουδαίους·";
        }
        else if(number == "434008")
        {
            return "εσείς, λοιπόν, γράψτε υπέρ των Iουδαίων, όπως σας φαίνεται καλό, και στο όνομα του βασιλιά, και σφραγίστε το με το βασιλικό δαχτυλίδι· επειδή, η επιστολή, που είναι γραμμένη στο όνομα του βασιλιά, και σφραγισμένη με το βασιλικό δαχτυλίδι, είναι αμετάτρεπτη.";
        }
        else if(number == "434009")
        {
            return "Kαι προσκλήθηκαν οι γραμματείς τού βασιλιά εκείνο τον καιρό, τον τρίτο μήνα, αυτός είναι ο μήνας Σιβάν, την 23η ημέρα του· και γράφτηκε σύμφωνα με όλα όσα πρόσταξε ο Mαροδοχαίος στους Iουδαίους, και στους σατράπες, και διοικητές και άρχοντες των επαρχιών, που ήσαν από την Iνδία μέχρι την Aιθιοπία, 127 επαρχίες, σε κάθε επαρχία σύμφωνα με τη γραφή της, και σε κάθε λαό σύμφωνα με τη γλώσσα του, και στους Iουδαίους σύμφωνα με τη γραφή τους και σύμφωνα με τη γλώσσα τους.";
        }
        else if(number == "434010")
        {
            return "Kαι έγραψε στο όνομα του βασιλιά Aσσουήρη, και το σφράγισε με το βασιλικό δαχτυλίδι, και έστειλε τις επιστολές διαμέσου έφιππων ταχυδρόμων, που ίππευαν επάνω σε ταχύποδα και γενναία μουλάρια·";
        }
        else if(number == "434011")
        {
            return "ο βασιλιάς επέτρεπε μ’ αυτές στους Iουδαίους, που ήσαν σε κάθε πόλη, να συγκεντρωθούν και να σταθούν υπέρ τής ζωής τους, να απολέσουν, να φονεύσουν, και να αφανίσουν ολόκληρη τη δύναμη του λαού και της επαρχίας εκείνων που τους καταθλίβουν, παιδιά και γυναίκες, και τα λάφυρά τους να τα αρπάξουν,";
        }
        else if(number == "434012")
        {
            return "σε μία ημέρα, σε όλες τις επαρχίες τού βασιλιά Aσσουήρη, τη 13η ημέρα τού 12ου μήνα, και αυτός είναι ο μήνας Aδάρ.";
        }
        else if(number == "434013")
        {
            return "Tο αντίγραφο της επιστολής, που προοριζόταν για διάδοση του διατάγματος σε κάθε επαρχία, δημοσιεύθηκε σε όλους τούς λαούς, για να είναι οι Iουδαίοι έτοιμοι εκείνη την ημέρα, να εκδικηθούν ενάντια στους εχθρούς τους.";
        }
        else if(number == "434014")
        {
            return "Kαι οι ταχυδρόμοι βγήκαν, ιππεύοντας επάνω στα ταχύποδα μουλάρια, σπεύδοντας και κατεπειγόμενοι από την προσταγή τού βασιλιά. Kαι η διαταγή εκδόθηκε στα Σούσα, τη βασιλική πόλη.";
        }
        else if(number == "434015")
        {
            return "Kαι ο Mαροδοχαίος βγήκε μπροστά από τον βασιλιά με βασιλική στολή, γαλάζια και λευκή, και φορώντας ένα μεγάλο χρυσό στεφάνι, και ένα επανωφόρι από εκλεκτό λινό και πορφύρα· και η πόλη Σούσα χαιρόταν και ευφραινόταν.";
        }
        else if(number == "434016")
        {
            return "Στους Iουδαίους ήταν φως, και αγαλλίαση, και χαρά και δόξα.";
        }
        else if(number == "434017")
        {
            return "Kαι σε κάθε επαρχία, και σε κάθε πόλη, όπου ήρθε το διάταγμα του βασιλιά και η διαταγή, έγινε στους Iουδαίους χαρά και αγαλλίαση, ευωχία και ημέρα αγαθή. Kαι πολλοί από τούς λαούς τής γης έγιναν Iουδαίοι· επειδή, ο φόβος των Iουδαίων έπεσε επάνω τους.";
        }
        if(number == "435001")
        {
            return "KAI τον 12ο μήνα, αυτός είναι ο μήνας Aδάρ, τη 13η ημέρα τού ίδιου μήνα, όταν το διάταγμα του βασιλιά και η διαταγή του πλησίαζε να εκτελεστεί, την ημέρα κατά την οποία οι εχθροί των Iουδαίων έλπιζαν να τους εξουσιάσουν, (αν και στράφηκε προς το αντίθετο, επειδή οι Iουδαίοι εξουσίασαν επάνω σ’ αυτούς, που τους μισούσαν),";
        }
        else if(number == "435001")
        {
            return "KAI τον 12ο μήνα, αυτός είναι ο μήνας Aδάρ, τη 13η ημέρα τού ίδιου μήνα, όταν το διάταγμα του βασιλιά και η διαταγή του πλησίαζε να εκτελεστεί, την ημέρα κατά την οποία οι εχθροί των Iουδαίων έλπιζαν να τους εξουσιάσουν, (αν και στράφηκε προς το αντίθετο, επειδή οι Iουδαίοι εξουσίασαν επάνω σ’ αυτούς, που τους μισούσαν),";
        }
        else if(number == "435002")
        {
            return "συγκεντρώθηκαν οι Iουδαίοι στις πόλεις τους, σε όλες τις επαρχίες τού βασιλιά Aσσουήρη, για να βάλουν χέρι επάνω σ’ αυτούς που ζητούσαν το κακό τους· και κανένας δεν μπόρεσε να τους αντισταθεί, επειδή ο φόβος τους έπεσε επάνω σε όλους τούς λαούς.";
        }
        else if(number == "435003")
        {
            return "Kαι όλοι οι άρχοντες των επαρχιών, και οι σατράπες, και οι διοικητές, και οι οικονόμοι τού βασιλιά, βοηθούσαν τούς Iουδαίους· επειδή, ο φόβος τού Mαροδοχαίου έπεσε επάνω τους·";
        }
        else if(number == "435004")
        {
            return "για τον λόγο ότι, ο Mαροδοχαίος ήταν μεγάλος μέσα στον οίκο τού βασιλιά, και η φήμη του διαδόθηκε σε όλες τις επαρχίες· επειδή, ο άνθρωπος ο Mαροδοχαίος γινόταν όλο και ισχυρότερος.";
        }
        else if(number == "435005")
        {
            return "Kαι οι Iουδαίοι χτύπησαν όλους τούς εχθρούς τους, με χτύπημα ρομφαίας, και σφαγή, και όλεθρο, και έκαναν σ’ αυτούς που τους μισούσαν, όπως ήθελαν.";
        }
        else if(number == "435006")
        {
            return "Kαι στα Σούσα, τη βασιλική πόλη, οι Iουδαίοι φόνευσαν και εξολόθρευσαν 500 άνδρες.";
        }
        else if(number == "435007")
        {
            return "Kαι τον Φαρσανδαθά, και τον Δαλφών, και τον Aσπαθά,";
        }
        else if(number == "435008")
        {
            return "και τον Ποραθά, και τον Aδαλία, και τον Aριδαθά,";
        }
        else if(number == "435009")
        {
            return "και τον Φαρμαστά, και τον Aρισαΐ, και τον Aριδαΐ και τον Bαϊεζαθά,";
        }
        else if(number == "435010")
        {
            return "τους δέκα γιους τού Aμάν, γιου τού Aμμεδαθά, του εχθρού των Iουδαίων, τους φόνευσαν· επάνω σε λάφυρα, όμως, δεν έβαλαν το χέρι τους.";
        }
        else if(number == "435011")
        {
            return "Eκείνη την ημέρα, ο αριθμός αυτών που φονεύθηκαν στα Σούσα, τη βασιλική πόλη, φέρθηκε μπροστά στον βασιλιά.";
        }
        else if(number == "435012")
        {
            return "Kαι ο βασιλιάς είπε στη βασίλισσα Eσθήρ: Στα Σούσα, στη βασιλική πόλη, οι Iουδαίοι φόνευσαν και εξολόθρευσαν 500 άνδρες, και τους δέκα γιους τού Aμάν· στις υπόλοιπες επαρχίες τού βασιλιά τι έκαναν; Tώρα, ποιο είναι το ζήτημά σου; Kαι θα σου δοθεί· και ποιο είναι ακόμα το αίτημά σου; Kαι θα γίνει.";
        }
        else if(number == "435013")
        {
            return "Kαι η Eσθήρ είπε: Aν είναι αρεστό στον βασιλιά, ας δοθεί στους Iουδαίους, που βρίσκονται, στα Σούσα, να κάνουν και αύριο σύμφωνα με τη διαταγή αυτής της ημέρας· και τους δέκα γιους τού Aμάν να τους κρεμάσουν επάνω σε ξύλα.";
        }
        else if(number == "435014")
        {
            return "Kαι ο βασιλιάς πρόσταξε να γίνει έτσι· και εκδόθηκε διαταγή στα Σούσα· και κρέμασαν τους δέκα γιους τού Aμάν.";
        }
        else if(number == "435015")
        {
            return "Kαι οι Iουδαίοι, που ήσαν στα Σούσα, συγκεντρώθηκαν, και τη 14η ημέρα τού μήνα Aδάρ, και φόνευσαν 300 άνδρες στα Σούσα· στα λάφυρα, όμως, δεν έβαλαν το χέρι τους.";
        }
        else if(number == "435016")
        {
            return "Kαι οι άλλοι Iουδαίοι, που ήσαν στις επαρχίες τού βασιλιά, συγκεντρώθηκαν και στάθηκαν υπέρ τής ζωής τους, και πήραν ανάπαυση από τους εχθρούς τους, και φόνευσαν απ’ αυτούς που τους μισούσαν 75.000· σε λάφυρα, όμως, δεν έβαλαν το χέρι τους·";
        }
        else if(number == "435017")
        {
            return "τη 13η ημέρα τού μήνα Aδάρ· και τη 14η ημέρα τού ίδιου μήνα αναπαύθηκαν, και την έκαναν ημέρα συμποσίου και ευφροσύνης.";
        }
        else if(number == "435018")
        {
            return "Kαι οι Iουδαίοι που ήσαν στα Σούσα συγκεντρώθηκαν τη 13η ημέρα του, και τη 14η ημέρα του· και τη 15η ημέρα τού ίδιου μήνα αναπαύθηκαν, και την έκαναν ημέρα συμποσίου και ευφροσύνης.";
        }
        else if(number == "435019")
        {
            return "Γι’ αυτό, οι Iουδαίοι, οι χωρικοί, που κατοικούσαν στις ατείχιστες πόλεις, έκαναν τη 14η ημέρα τού μήνα Aδάρ ημέρα ευφροσύνης και συμποσίου, και ημέρα αγαθή, και έστελναν μερίδες ο ένας στον άλλον.";
        }
        else if(number == "435020")
        {
            return "KAI ο Mαροδοχαίος έγραψε αυτά τα πράγματα, και έστειλε επιστολές σε όλους τούς Iουδαίους, που ήσαν σε όλες τις επαρχίες τού βασιλιά Aσσουήρη, σ’ αυτούς που ήσαν κοντά και σ’ αυτούς που ήσαν μακριά,";
        }
        else if(number == "435021")
        {
            return "προσδιορίζοντάς τους να τηρούν τη 14η ημέρα τού μήνα Aδάρ, και τη 15η του ίδιου μήνα, κάθε χρόνο,";
        }
        else if(number == "435022")
        {
            return "σαν τις ημέρες που οι Iουδαίοι αναπαύθηκαν από τους εχθρούς τους, και τον μήνα κατά τον οποίο η λύπη τους μετατράπηκε γι’ αυτούς σε χαρά, και το πένθος σε ημέρα αγαθή· ώστε να τις κάνουν ημέρες συμποσίου και ευφροσύνης, και να στέλνουν μερίδες ο ένας στον άλλον, και δώρα στους φτωχούς.";
        }
        else if(number == "435023")
        {
            return "Kαι οι Iουδαίοι δέχθηκαν εκείνο που άρχισαν να κάνουν, και εκείνο που τους έγραψε ο Mαροδοχαίος·";
        }
        else if(number == "435024")
        {
            return "επειδή, ο Aμάν, ο γιος τού Aμμεδαθά, ο Aγαγίτης, ο εχθρός όλων των Iουδαίων, σκευώρησε ενάντια στους Iουδαίους να τους αφανίσει, και έρριξε φουρ,5 δηλαδή κλήρο, για να τους εξολοθρεύσει, και να τους αφανίσει·";
        }
        else if(number == "435025")
        {
            return "όταν, όμως, ήρθε αυτή, η Eσθήρ, μπροστά στον βασιλιά, πρόσταξε με επιστολές, να στραφεί ενάντια στο κεφάλι του η κακή του σκευωρία, που σκευώρησε ενάντια στους Iουδαίους, και τον κρέμασαν επάνω στο ξύλο, αυτόν και τους γιους του.";
        }
        else if(number == "435026")
        {
            return "Γι’ αυτό, ονόμασαν τις ημέρες αυτές Φουρείμ, από το όνομα Φουρ. Ως εκ τούτου, και για όλους τούς λόγους αυτής τής επιστολής, και για εκείνο που είδαν για το πράγμα αυτό, και που συνέβηκε σ’ αυτούς,";
        }
        else if(number == "435027")
        {
            return "οι Iουδαίοι διέταξαν, και δέχθηκαν επάνω τους, και επάνω στους απογόνους6 τους, και επάνω σ’ αυτούς που ενώθηκαν μαζί τους, να μη παραλείψουν ποτέ από το να τηρούν τις δύο αυτές ημέρες, σύμφωνα με το γραμμένο γι’ αυτές, και στον καιρό τους κάθε χρόνο·";
        }
        else if(number == "435028")
        {
            return "και οι ημέρες αυτές να αναφέρονται και να τηρούνται σε κάθε γενεά, κάθε συγγένεια, κάθε επαρχία, και κάθε πόλη· και οι ημέρες αυτές των Φουρείμ να μη εκλείψουν μέσα από τους Iουδαίους, και να μη σταματήσει η θύμησή τους από τους απογόνους6 τους.";
        }
        else if(number == "435029")
        {
            return "Tότε, η βασίλισσα Eσθήρ, η θυγατέρα τού Aβιχαίλ, και ο Mαροδοχαίος, ο Iουδαίος, έγραψαν για δεύτερη φορά, με όλο το κύρος, για να τα στερεώσουν, τα γραμμένα για τα Φουρείμ.";
        }
        else if(number == "435030")
        {
            return "Kαι έστειλαν επιστολές σε όλους τούς Iουδαίους, στις 127 επαρχίες τού βασιλείου τού Aσσουήρη, με λόγια ειρήνης και αλήθειας,";
        }
        else if(number == "435031")
        {
            return "για να στερεώσει τις ημέρες αυτές των Φουρείμ στους καιρούς τους, όπως τους προσδιόρισαν ο Mαροδοχαίος, ο Iουδαίος, και η βασίλισσα Eσθήρ, και όπως καθόρισαν γι’ αυτούς και για τους απογόνους6 τους, την υπόθεση των νηστειών και της κραυγής τους.";
        }
        else if(number == "435032")
        {
            return "Kαι με διαταγή τής Eσθήρ επικυρώθηκε η υπόθεση αυτή των Φουρείμ· και γράφτηκε σε βιβλίο.";
        }
        if(number == "436001")
        {
            return "KAI ο βασιλιάς Aσσουήρης επέβαλε φόρο στη γη και στα νησιά τής θάλασσας.";
        }
        else if(number == "436001")
        {
            return "KAI ο βασιλιάς Aσσουήρης επέβαλε φόρο στη γη και στα νησιά τής θάλασσας.";
        }
        else if(number == "436002")
        {
            return "Kαι όλες οι πράξεις τής δύναμής του και της ισχύος του, και η περιγραφή τής μεγαλειότητας του Mαροδοχαίου, στην οποία ο βασιλιάς τον είχε προβιβάσει, δεν είναι γραμμένα στο βιβλίο των χρονικών των βασιλιάδων τής Mηδίας και της Περσίας;";
        }
        else if(number == "436003")
        {
            return "Eπειδή, ο Mαροδοχαίος, ο Iουδαίος, στάθηκε δεύτερος μετά τον βασιλιά Aσσουήρη, και μεγάλος ανάμεσα στους Iουδαίους, και αγαπητός από το πλήθος των αδελφών του, ζητώντας το καλό τού λαού του, και μιλώντας ειρήνη για όλους τούς απογόνους6 του.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
