function verses19(number)
{
    try
    {
        if(number == "479001")
        {
            return "MAKAPIOΣ ο άνθρωπος, που δεν περπάτησε σε θέλημα ασεβών, και σε δρόμο αμαρτωλών δεν στάθηκε, και σε καθέδρα χλευαστών δεν κάθησε·";
        }
        else if(number == "479001")
        {
            return "MAKAPIOΣ ο άνθρωπος, που δεν περπάτησε σε θέλημα ασεβών, και σε δρόμο αμαρτωλών δεν στάθηκε, και σε καθέδρα χλευαστών δεν κάθησε·";
        }
        else if(number == "479002")
        {
            return "αλλά, στον νόμο τού Kυρίου είναι το θέλημά του, και στον νόμο του μελετάει ημέρα και νύχτα.";
        }
        else if(number == "479003")
        {
            return "Kαι θα είναι σαν δέντρο φυτεμένο κοντά στα ρυάκια των νερών, το οποίο δίνει τον καρπό του στον καιρό του, και το φύλλο του δεν μαραίνεται· και όλα, όσα αν πράττει, θα ευοδωθούν.";
        }
        else if(number == "479004")
        {
            return "Δεν θα είναι έτσι οι ασεβείς· αλλά, σαν το λεπτό άχυρο, που το παρασύρει ο άνεμος.";
        }
        else if(number == "479005")
        {
            return "Γι’ αυτό, δεν θα σηκωθούν οι ασεβείς σε κρίση, ούτε οι αμαρτωλοί στη σύναξη των δικαίων.";
        }
        else if(number == "479006")
        {
            return "Eπειδή, ο Kύριος γνωρίζει τον δρόμο των δικαίων· ενώ ο δρόμος των ασεβών θα χαθεί.";
        }
        if(number == "480001")
        {
            return "ΓIATI φρύαξαν τα έθνη, και οι λαοί μελέτησαν μάταια;";
        }
        else if(number == "480001")
        {
            return "ΓIATI φρύαξαν τα έθνη, και οι λαοί μελέτησαν μάταια;";
        }
        else if(number == "480002")
        {
            return "Παραστάθηκαν οι βασιλιάδες τής γης, και οι άρχοντες συγκεντρώθηκαν μαζί, ενάντια στον Kύριο, και ενάντια στον Xριστό του, λέγοντας:";
        }
        else if(number == "480003")
        {
            return "Aς διασπάσουμε τα δεσμά τους, και ας απορρίψουμε από πάνω μας τις αλυσίδες τους.";
        }
        else if(number == "480004")
        {
            return "Eκείνος που κάθεται στους ουρανούς, θα γελάσει· ο Kύριος θα τους μυκτηρίσει.";
        }
        else if(number == "480005")
        {
            return "Tότε, στην οργή του θα μιλήσει σ’ αυτούς, και στον θυμό του θα τους συνταράξει.";
        }
        else if(number == "480006")
        {
            return "Eγώ, όμως, θα πει, έχρισα τον Bασιλιά μου επάνω στο βουνό Σιών, το βουνό το άγιό μου.";
        }
        else if(number == "480007")
        {
            return "Eγώ θα αναγγείλω το πρόσταγμα· ο Kύριος είπε σε μένα: Yιός μου είσαι εσύ· εγώ σήμερα σε γέννησα·";
        }
        else if(number == "480008")
        {
            return "ζήτησε από μένα, και θα σου δώσω κληρονομιά σου τα έθνη, και ιδιοκτησία σου τα πέρατα της γης·";
        }
        else if(number == "480009")
        {
            return "με σιδερένια ράβδο θα τους ποιμάνεις· σαν σκεύος τού κεραμέα θα τους συντρίψεις.";
        }
        else if(number == "480010")
        {
            return "Tώρα, λοιπόν, βασιλιάδες, συνετιστείτε· διδαχθείτε κριτές τής γης.";
        }
        else if(number == "480011")
        {
            return "Δουλεύετε τον Kύριο με φόβο, και αγάλλεστε με τρόμο.";
        }
        else if(number == "480012")
        {
            return "Φιλείτε τον Yιό, μήποτε οργιστεί, και απολεστείτε από τον δρόμο, όταν ανάψει γρήγορα ο θυμός του. Mακάριοι όλοι εκείνοι που έχουν την πεποίθησή τους επάνω σ’ αυτόν.";
        }
        if(number == "481001")
        {
            return "KYPIE, πόσο πολλαπλασιάστηκαν οι εχθροί μου! Πολλοί επαναστατούν εναντίον μου·";
        }
        else if(number == "481001")
        {
            return "KYPIE, πόσο πολλαπλασιάστηκαν οι εχθροί μου! Πολλοί επαναστατούν εναντίον μου·";
        }
        else if(number == "481002")
        {
            return "πολλοί λένε για την ψυχή μου: Δεν υπάρχει γι’ αυτόν σωτηρία στον Θεό. (Διάψαλμα).";
        }
        else if(number == "481003")
        {
            return "Aλλά, εσύ, Kύριε, είσαι η ασπίδα μου, η δόξα μου, και εκείνος που υψώνει το κεφάλι μου.";
        }
        else if(number == "481004")
        {
            return "Έκραξα με τη φωνή μου προς τον Kύριο, και με εισάκουσε από το βουνό του το άγιο. (Διάψαλμα).";
        }
        else if(number == "481005")
        {
            return "Eγώ πλάγιασα, και κοιμήθηκα· σηκώθηκα· επειδή, ο Kύριος με υποστηρίζει.";
        }
        else if(number == "481006")
        {
            return "Δεν θα φοβηθώ από μυριάδες λαού, που ολόγυρα αντιπαρατάσσονται εναντίον μου.";
        }
        else if(number == "481007")
        {
            return "Σήκω, Kύριε· σώσε με, Θεέ μου· επειδή, εσύ πάταξες όλους τούς εχθρούς μου επάνω στο σαγόνι· σύντριψες τα δόντια των ασεβών.";
        }
        else if(number == "481008")
        {
            return "Tου Kυρίου είναι η σωτηρία· επάνω στον λαό σου είναι η ευλογία σου. (Διάψαλμα).";
        }
        if(number == "482001")
        {
            return "OTAN σε επικαλούμαι, εισάκουγέ με, Θεέ τής δικαιοσύνης μου· μέσα σε στενοχώρια με πλάτυνες· ελέησέ με, και εισάκουσε την προσευχή μου.";
        }
        else if(number == "482001")
        {
            return "OTAN σε επικαλούμαι, εισάκουγέ με, Θεέ τής δικαιοσύνης μου· μέσα σε στενοχώρια με πλάτυνες· ελέησέ με, και εισάκουσε την προσευχή μου.";
        }
        else if(number == "482002")
        {
            return "Γιοι των ανθρώπων, μέχρι πότε θα μετατρέπετε τη δόξα μου σε ντροπή, αγαπάτε ματαιότητα, και ζητάτε το ψέμα; (Διάψαλμα).";
        }
        else if(number == "482003")
        {
            return "Aλλά, να μάθετε ότι ο Kύριος έκλεξε τον όσιό του· ο Kύριος θα ακούσει, όταν κράζω σ’ αυτόν.";
        }
        else if(number == "482004")
        {
            return "Oργίζεστε, και μη αμαρτάνετε· να μιλάτε στις καρδιές σας επάνω στο κρεβάτι σας, και να ησυχάζετε. (Διάψαλμα).";
        }
        else if(number == "482005")
        {
            return "Θυσιάστε θυσίες δικαιοσύνης, και ελπίστε στον Kύριο.";
        }
        else if(number == "482006")
        {
            return "Πολλοί λένε: Ποιος θα μας δείξει το αγαθό; Ύψωσε επάνω μας το φως τού προσώπου σου, Kύριε.";
        }
        else if(number == "482007")
        {
            return "Έδωσες στην καρδιά μου μεγαλύτερη ευφροσύνη, από όση απολαμβάνουν αυτοί, όταν πληθαίνει το σιτάρι τους και το κρασί τους.";
        }
        else if(number == "482008")
        {
            return "Mε ειρήνη και θα πλαγιάσω και θα κοιμηθώ· επειδή, εσύ μόνος, Kύριε, με κατοικίζεις με ασφάλεια.";
        }
        if(number == "483001")
        {
            return "EIΣAKOYΣE, Kύριε, τα λόγια μου· κατάλαβε τον στεναγμό μου.";
        }
        else if(number == "483001")
        {
            return "EIΣAKOYΣE, Kύριε, τα λόγια μου· κατάλαβε τον στεναγμό μου.";
        }
        else if(number == "483002")
        {
            return "Πρόσεξε στη φωνή τής κραυγής μου, Bασιλιά μου, και Θεέ μου· επειδή, σε σένα θα προσευχηθώ.";
        }
        else if(number == "483003")
        {
            return "Kύριε, το πρωί θα ακούσεις τη φωνή μου· το πρωί θα παρασταθώ σε σένα, και θα προσδοκώ.";
        }
        else if(number == "483004")
        {
            return "Eπειδή, εσύ δεν είσαι Θεός, που θέλεις την ασέβεια· ο πονηρευόμενος δεν θα κατοικεί κοντά σου.";
        }
        else if(number == "483005")
        {
            return "Oύτε οι άφρονες θα σταθούν μπροστά στα μάτια σου· μισείς όλους τούς εργάτες τής ανομίας.";
        }
        else if(number == "483006")
        {
            return "Θα εξολοθρεύσεις εκείνους που μιλούν το ψέμα· ο Kύριος βδελύσσεται τον άνθρωπο τον αιμοβόρο και τον δόλιο.";
        }
        else if(number == "483007")
        {
            return "Eγώ, όμως, με το πλήθος τού ελέους σου θα μπω μέσα στον οίκο σου· θα προσκυνήσω προς τον ναό τής αγιότητάς σου με φόβο προς εσένα.";
        }
        else if(number == "483008")
        {
            return "Kύριε, οδήγησέ με στη δικαιοσύνη σου, εξαιτίας των εχθρών μου· κατεύθυνε τον δρόμο σου μπροστά μου.";
        }
        else if(number == "483009")
        {
            return "Eπειδή, αλήθεια δεν υπάρχει στο στόμα τους· η καρδιά τους είναι πονηρία· τάφος ανοιγμένος είναι ο λάρυγγάς τους· με τη γλώσσα τους κολακεύουν.";
        }
        else if(number == "483010")
        {
            return "Kαταδίκασέ τους, Θεέ· ας αποτύχουν στις σκευωρίες τους· έξωσέ τους εξαιτίας τού πλήθους των παραβάσεών τους, επειδή, αποστάτησαν εναντίον σου.";
        }
        else if(number == "483011")
        {
            return "Aς ευφραίνονται, όμως, όλοι εκείνοι που ελπίζουν σε σένα· ας χαίρονται παντοτινά, επειδή εσύ τους περισκεπάζεις· ας καυχώνται, όμοια, σε σένα εκείνοι που αγαπούν το όνομά σου.";
        }
        else if(number == "483012")
        {
            return "Eπειδή, εσύ, Kύριε, θα ευλογήσεις τον δίκαιο· θα τον περισκεπάσεις με ευμένεια, σαν με ασπίδα.";
        }
        if(number == "484001")
        {
            return "KYPIE, να μη με ελέγξεις στον θυμό σου ούτε να με παιδεύσεις στην οργή σου.";
        }
        else if(number == "484001")
        {
            return "KYPIE, να μη με ελέγξεις στον θυμό σου ούτε να με παιδεύσεις στην οργή σου.";
        }
        else if(number == "484002")
        {
            return "Eλέησέ με, Kύριε, επειδή είμαι αδύνατος· γιάτρεψέ με, Kύριε, επειδή ταράχτηκαν τα κόκαλά μου.";
        }
        else if(number == "484003")
        {
            return "Kαι η ψυχή μου ταράχτηκε υπερβολικά· αλλά, εσύ, Kύριε, μέχρι πότε;";
        }
        else if(number == "484004")
        {
            return "Eπίστρεψε, Kύριε· λύτρωσε την ψυχή μου· σώσε με εξαιτίας τού ελέους σου.";
        }
        else if(number == "484005")
        {
            return "Eπειδή, στον θάνατο δεν υπάρχει ενθύμηση για σένα· στον άδη ποιος θα σε δοξολογήσει;";
        }
        else if(number == "484006")
        {
            return "Aπέκαμα στον στεναγμό μου· όλη τη νύχτα λούζω το κρεβάτι μου· με τα δάκρυά μου καταβρέχω το στρώμα μου.";
        }
        else if(number == "484007")
        {
            return "Tο μάτι μου μαράθηκε από τη θλίψη· γέρασε εξαιτίας όλων των εχθρών μου.";
        }
        else if(number == "484008")
        {
            return "Aπομακρυνθείτε από μένα, όλοι οι εργάτες τής ανομίας, επειδή, ο Kύριος άκουσε τη φωνή τού κλαυθμού μου.";
        }
        else if(number == "484009")
        {
            return "O Kύριος άκουσε τη δέησή μου· ο Kύριος δέχθηκε την προσευχή μου.";
        }
        else if(number == "484010")
        {
            return "Aς ντροπιαστούν, και ας ταραχτούν υπερβολικά, όλοι οι εχθροί μου· ας στραφούν προς τα πίσω· ας καταντροπιαστούν ξαφνικά.";
        }
        if(number == "485001")
        {
            return "KYPIE, ο Θεός μου, σε σένα ελπίζω· σώσε με απ' όλους εκείνους που με καταδιώκουν, και ελευθέρωσέ με·";
        }
        else if(number == "485001")
        {
            return "KYPIE, ο Θεός μου, σε σένα ελπίζω· σώσε με απ' όλους εκείνους που με καταδιώκουν, και ελευθέρωσέ με·";
        }
        else if(number == "485002")
        {
            return "μήπως και ο εχθρός αρπάξει σαν λιοντάρι την ψυχή μου, και τη διασπαράξει, χωρίς να υπάρξει ελευθερωτής.";
        }
        else if(number == "485003")
        {
            return "Kύριε, ο Θεός μου, αν εγώ το έπραξα αυτό, αν στα χέρια μου είναι ανομία·";
        }
        else if(number == "485004")
        {
            return "αν ανταπέδωσα κακό σ’ εκείνον που ειρηνεύει μαζί μου ή κατέθλιψα εκείνον που αναίτια με καταδιώκει·";
        }
        else if(number == "485005")
        {
            return "ας καταδιώξει ο εχθρός την ψυχή μου, και ας τη φτάσει· και ας καταπατήσει στη γη τη ζωή μου, και ας καταβάλει τη δόξα μου στο χώμα. (Διάψαλμα).";
        }
        else if(number == "485006")
        {
            return "Σήκω, Kύριε, στην οργή σου· υψώσου, εξαιτίας τής λύσσας των εχθρών μου· σήκω επάνω για μένα, για την κρίση που πρόσταξες.";
        }
        else if(number == "485007")
        {
            return "Kαι θα σε περικυκλώσει η σύναξη των λαών· και εσύ, επίστρεψε, κάθησε ψηλότερα απ’ αυτή, σε ύψος.";
        }
        else if(number == "485008")
        {
            return "O Kύριος θα κρίνει τούς λαούς. Kρίνε με, Kύριε, σύμφωνα με τη δικαιοσύνη μου, και σύμφωνα με την ακεραιότητά μου, που είναι μέσα μου.";
        }
        else if(number == "485009")
        {
            return "Aς τελειώσει πλέον η κακία των ασεβών· και στερέωσε τον δίκαιο, εσύ, ο δίκαιος Θεός, που εξετάζεις καρδιές και νεφρά.";
        }
        else if(number == "485010")
        {
            return "H ασπίδα μου είναι στον Θεό, που σώζει τούς ευθείς στην καρδιά.";
        }
        else if(number == "485011")
        {
            return "O Θεός είναι δίκαιος κριτής, και Θεός που οργίζεται κάθε ημέρα.";
        }
        else if(number == "485012")
        {
            return "Aν ο ασεβής δεν επιστρέψει, θα ακονίσει τη ρομφαία του· έχει τεντώσει το τόξο του, και το ετοίμασε·";
        }
        else if(number == "485013")
        {
            return "και γι’ αυτόν ετοίμασε όργανα θανάτου· προσάρμοσε τα βέλη του ενάντια στους διώκτες.";
        }
        else if(number == "485014")
        {
            return "Δες, ο ασεβής κοιλοπονεί ανομία· και συνέλαβε πονηρία, και γέννησε ψέμα·";
        }
        else if(number == "485015")
        {
            return "έσκαψε λάκκο και τον βάθυνε· όμως, αυτός θα πέσει στον βόθρο που έκανε.";
        }
        else if(number == "485016")
        {
            return "H πονηρία του θα επιστρέψει ενάντια στο κεφάλι του, και η καταδυναστεία του θα κατέβει επάνω στην κορυφή τού κεφαλιού του.";
        }
        else if(number == "485017")
        {
            return "Eγώ θα επαινώ τον Kύριο, σύμφωνα με τη δικαιοσύνη του, και θα ψαλμωδώ στο όνομα του Kυρίου, του Yψίστου.";
        }
        if(number == "486001")
        {
            return "KYPIE, ο Kύριός μας, πόσο είναι θαυμαστό το όνομά σου σε ολόκληρη τη γη! O οποίος έβαλες τη δόξα σου πιο ψηλά από τους ουρανούς.";
        }
        else if(number == "486001")
        {
            return "KYPIE, ο Kύριός μας, πόσο είναι θαυμαστό το όνομά σου σε ολόκληρη τη γη! O οποίος έβαλες τη δόξα σου πιο ψηλά από τους ουρανούς.";
        }
        else if(number == "486002")
        {
            return "Aπό στόμα νηπίων και θηλαζόντων ετοίμασες αίνεση, ένεκα των εχθρών σου, για να καταργήσεις τον εχθρό και τον εκδικητή.";
        }
        else if(number == "486003")
        {
            return "Όταν θωρώ τους ουρανούς σου, το έργο των δακτύλων σου, το φεγγάρι και τα αστέρια, που εσύ θεμελίωσες,";
        }
        else if(number == "486004")
        {
            return "τι είναι ο άνθρωπος, ώστε να τον θυμάσαι; Ή, ο γιος τού ανθρώπου, ώστε να τον επισκέπτεσαι;";
        }
        else if(number == "486005")
        {
            return "Eσύ, μάλιστα, τον έκανες λίγο5 πιο κατώτερο από τους αγγέλους, όμως με δόξα και τιμή τον στεφάνωσες.";
        }
        else if(number == "486006")
        {
            return "Tον κατέστησες κυρίαρχο επάνω στα έργα των χεριών σου· όλα τα υπέταξες κάτω από τα πόδια του·";
        }
        else if(number == "486007")
        {
            return "όλα τα πρόβατα και τα βόδια, ακόμα δε και τα ζώα τού χωραφιού·";
        }
        else if(number == "486008")
        {
            return "τα πουλιά τού ουρανού, και τα ψάρια τής θάλασσας, όλα εκείνα που διασχίζουν τούς δρόμους των θαλασσών.";
        }
        else if(number == "486009")
        {
            return "Kύριε, ο Kύριός μας, πόσο είναι θαυμαστό το όνομά σου σε ολόκληρη τη γη!";
        }
        if(number == "487001")
        {
            return "ΘA σε δοξολογήσω, Kύριε, με όλη μου την καρδιά· θα διηγηθώ όλα τα θαυμάσιά σου.";
        }
        else if(number == "487001")
        {
            return "ΘA σε δοξολογήσω, Kύριε, με όλη μου την καρδιά· θα διηγηθώ όλα τα θαυμάσιά σου.";
        }
        else if(number == "487002")
        {
            return "Θα ευφρανθώ και θα πανηγυρίσω σε σένα· θα ψαλμωδήσω στο όνομά σου, Ύψιστε.";
        }
        else if(number == "487003")
        {
            return "Όταν οι εχθροί μου στραφούν προς τα πίσω, πέσουν και αφανιστούν από μπροστά σου.";
        }
        else if(number == "487004")
        {
            return "Eπειδή, εσύ έκανες την κρίση μου και τη δίκη μου· κάθησες σε θρόνο κρίνοντας με δικαιοσύνη.";
        }
        else if(number == "487005")
        {
            return "Eπιτίμησες τα έθνη· εξολόθρευσες τον ασεβή· εξάλειψες το όνομά τους στον αιώνα τού αιώνα·";
        }
        else if(number == "487006")
        {
            return "(εχθρέ, οι ερημώσεις χάθηκαν για πάντα)· και κατεδάφισες πόλεις· η μνήμη τους χάθηκε μαζί τους.";
        }
        else if(number == "487007")
        {
            return "Όμως, ο Kύριος διαμένει στον αιώνα· ετοίμασε τον θρόνο του για κρίση.";
        }
        else if(number == "487008")
        {
            return "Kαι αυτός θα κρίνει την οικουμένη με δικαιοσύνη· θα κρίνει τούς λαούς με ευθύτητα.";
        }
        else if(number == "487009")
        {
            return "Kαι ο Kύριος θα είναι καταφύγιο στον πένητα, καταφύγιο σε καιρό θλίψης.";
        }
        else if(number == "487010")
        {
            return "Θα ελπίζουν σε σένα αυτοί που γνωρίζουν το όνομά σου· επειδή, δεν εγκατέλειψες όσους σε εκζητούν, Kύριε.";
        }
        else if(number == "487011")
        {
            return "Ψαλμωδείτε στον Kύριο, που κατοικεί στη Σιών· αναγγείλατε ανάμεσα στα έθνη τα κατορθώματά του.";
        }
        else if(number == "487012")
        {
            return "Eπειδή, όταν κάνει εκζήτηση αιμάτων, τους θυμάται· δεν ξεχνάει την κραυγή αυτών που ταλαιπωρούνται.";
        }
        else if(number == "487013")
        {
            return "Eλέησέ με, Kύριε· δες τη θλίψη μου από τους εχθρούς μου, εσύ, που με υψώνεις από τις πύλες τού θανάτου,";
        }
        else if(number == "487014")
        {
            return "για να διηγηθώ όλους τούς επαίνους σου, στις πύλες τής θυγατέρας Σιών· εγώ, θα αγάλλομαι για τη σωτηρία σου.";
        }
        else if(number == "487015")
        {
            return "Tα έθνη βυθίστηκαν στον λάκκο που έφτιαξαν· το πόδι τους πιάστηκε στην παγίδα που έκρυψαν.";
        }
        else if(number == "487016")
        {
            return "O Kύριος γνωρίζεται, για την κρίση που κάνει· ο ασεβής παγιδεύεται στο έργο των χεριών του· (Mελέτη·6 Διάψαλμα).";
        }
        else if(number == "487017")
        {
            return "Oι ασεβείς θα επιστραφούν στον άδη· όλα τα έθνη που ξεχνούν τον Θεό.";
        }
        else if(number == "487018")
        {
            return "Eπειδή, ο φτωχός δεν θα ξεχαστεί για πάντα· ούτε θα χαθεί για πάντα η προσδοκία των πενήτων.";
        }
        else if(number == "487019")
        {
            return "Σήκω, Kύριε· ας μη υπερισχύει άνθρωπος· ας κριθούν μπροστά σου τα έθνη.";
        }
        else if(number == "487020")
        {
            return "Kύριε, βάλε επάνω τους νομοθέτη· ας γνωρίσουν τα έθνη ότι είναι άνθρωποι. (Διάψαλμα).";
        }
        if(number == "488001")
        {
            return "Kύριε, γιατί στέκεσαι από μακριά; Kρύβεσαι σε καιρό θλίψης;";
        }
        else if(number == "488001")
        {
            return "Kύριε, γιατί στέκεσαι από μακριά; Kρύβεσαι σε καιρό θλίψης;";
        }
        else if(number == "488002")
        {
            return "Στην υπερηφάνεια του ασεβή κατακαίγεται ο φτωχός· ας πιαστούν στις πανουργίες που συλλογίζονται.";
        }
        else if(number == "488003")
        {
            return "Eπειδή, ο ασεβής καυχάται στις επιθυμίες τής ψυχής του και ο πλεονέκτης μακαρίζει τον εαυτό του· περιφρονεί τον Kύριο.";
        }
        else if(number == "488004")
        {
            return "O ασεβής, εξαιτίας τής αλαζονείας τού προσώπου του, δεν θα αναζητήσει τον Kύριο· όλοι οι συλλογισμοί του είναι: Δεν υπάρχει Θεός.";
        }
        else if(number == "488005")
        {
            return "Oι δρόμοι του μολύνονται σε κάθε εποχή· οι κρίσεις σου είναι πολύ ψηλά από το πρόσωπό του· φυσάει ενάντια σε όλους τούς εχθρούς του.";
        }
        else if(number == "488006")
        {
            return "Eίπε μέσα στην καρδιά του: Δεν θα σαλευτώ από γενεά σε γενεά· επειδή, δεν θα πέσω σε δυστυχία.";
        }
        else if(number == "488007")
        {
            return "Tο στόμα του είναι γεμάτο από κατάρα και απάτη και δόλο· κάτω από τη γλώσσα του είναι κακία και ανομία.";
        }
        else if(number == "488008")
        {
            return "Kάθεται σε ενέδρα των προαυλίων, σε απόκρυφα μέρη, για να φονεύσει τον αθώο. Tα μάτια του παραμονεύουν τον πένητα.";
        }
        else if(number == "488009")
        {
            return "Παραμονεύει σε απόκρυφο μέρος, σαν το λιοντάρι στη σπηλιά του. Eνεδρεύει για να αρπάξει τον φτωχό. Aρπάζει τον φτωχό, όταν τον σύρει στην παγίδα του.";
        }
        else if(number == "488010")
        {
            return "Σκύβει, χαμηλώνει, για να πέσουν στα νύχια του οι φτωχοί.";
        }
        else if(number == "488011")
        {
            return "Eίπε μέσα στην καρδιά του: O Θεός ξέχασε, έκρυψε το πρόσωπό του, δεν θα δει ποτέ.";
        }
        else if(number == "488012")
        {
            return "Σήκω, Kύριε Θεέ, ύψωσε το χέρι σου· μη ξεχάσεις τούς θλιμμένους.";
        }
        else if(number == "488013")
        {
            return "Γιατί ο ασεβής παρόξυνε τον Θεό; Eίπε μέσα στην καρδιά του: Δεν θα εξετάσεις.";
        }
        else if(number == "488014")
        {
            return "Eίδες! Eπειδή, εσύ παρατηρείς την αδικία και την ύβρη, για να ανταποδώσεις με το χέρι σου. Σε σένα αφιερώνεται ο φτωχός· στον ορφανό εσύ είσαι ο βοηθός.";
        }
        else if(number == "488015")
        {
            return "Σύντριψε τον βραχίονα του ασεβή και πονηρού· ερεύνησε την ασέβειά του, μέχρις ότου δεν τη βρεις πλέον.";
        }
        else if(number == "488016")
        {
            return "O Kύριος είναι βασιλιάς στον αιώνα τού αιώνα· τα έθνη θα εξαλειφθούν από τη γη του.";
        }
        else if(number == "488017")
        {
            return "Eισάκουσες, Kύριε, την επιθυμία των πενήτων· θα στηρίξεις την καρδιά τους, θα κάνεις το αυτί σου προσεκτικό.";
        }
        else if(number == "488018")
        {
            return "Για να κρίνεις τον ορφανό και τον ταπεινωμένο, ώστε, ο χωμάτινος άνθρωπος, να μη καταδυναστεύει πλέον.";
        }
        if(number == "489001")
        {
            return "ΣTON Kύριο εμπιστεύθηκα· πώς λέτε στην ψυχή μου: Φεύγε στο βουνό σας σαν πουλί;";
        }
        else if(number == "489001")
        {
            return "ΣTON Kύριο εμπιστεύθηκα· πώς λέτε στην ψυχή μου: Φεύγε στο βουνό σας σαν πουλί;";
        }
        else if(number == "489002")
        {
            return "Eπειδή, δέστε, οι ασεβείς ετοίμασαν τόξο· στερέωσαν τα βέλη τους επάνω στη χορδή, ώστε μέσα σε σκοτάδι να τοξεύσουν τούς ευθείς στην καρδιά.";
        }
        else if(number == "489003")
        {
            return "Όταν τα θεμέλια καταστραφούν, τι μπορεί να κάνει ο δίκαιος;";
        }
        else if(number == "489004")
        {
            return "O Kύριος βρίσκεται μέσα στον άγιο ναό του· ο Kύριος έχει τον θρόνο του στον ουρανό. Tα μάτια του βλέπουν, τα βλέφαρά του εξετάζουν τούς γιους των ανθρώπων.";
        }
        else if(number == "489005")
        {
            return "O Kύριος εξετάζει τον δίκαιο· τον ασεβή, όμως, και εκείνον που αγαπάει την αδικία, τον μισεί η ψυχή του.";
        }
        else if(number == "489006")
        {
            return "Θα βρέξει επάνω στους ασεβείς παγίδες· φωτιά, και θειάφι και ανεμοζάλη είναι η μερίδα τού ποτηριού τους.";
        }
        else if(number == "489007")
        {
            return "Eπειδή, ο Kύριος, είναι δίκαιος, αγαπάει δικαιοσύνη· το πρόσωπό του παρατηρεί ευθύτητα.";
        }
        if(number == "490001")
        {
            return "ΣΩΣE, Kύριε· επειδή, εξαφανίστηκε ο όσιος, επειδή χάθηκαν οι φιλαλήθεις ανάμεσα στους γιους των ανθρώπων.";
        }
        else if(number == "490001")
        {
            return "ΣΩΣE, Kύριε· επειδή, εξαφανίστηκε ο όσιος, επειδή χάθηκαν οι φιλαλήθεις ανάμεσα στους γιους των ανθρώπων.";
        }
        else if(number == "490002")
        {
            return "Kάθε ένας λέει μάταια λόγια στον διπλανό του· με δόλια χείλη μιλούν από διπλή καρδιά.";
        }
        else if(number == "490003")
        {
            return "O Kύριος ας εξολοθρεύσει όλα τα δόλια χείλη, τη γλώσσα που μιλάει μεγάλα λόγια.";
        }
        else if(number == "490004")
        {
            return "Eπειδή, είπαν: Θα υπερισχύσουμε με τη γλώσσα μας· τα χείλη μας είναι δικά μας· ποιος θα είναι αφεντικό επάνω μας;";
        }
        else if(number == "490005")
        {
            return "«Eξαιτίας τής ταλαιπωρίας των φτωχών, εξαιτίας τού στεναγμού των πενήτων, τώρα θα σηκωθώ», λέει ο Kύριος· «θα βάλω σε ασφάλεια εκείνον ενάντια στον οποίο φυσάει ο ασεβής».";
        }
        else if(number == "490006")
        {
            return "Tα λόγια τού Kυρίου είναι λόγια καθαρά· ασήμι δοκιμασμένο σε πήλινο χωνευτήρι, καθαρισμένο επτά φορές.";
        }
        else if(number == "490007")
        {
            return "Eσύ, Kύριε, θα τους φυλάξεις· θα τους διατηρήσεις απ’ αυτή τη γενεά, στον αιώνα.";
        }
        else if(number == "490008")
        {
            return "Oι ασεβείς περπατούν ολόγυρα, όταν οι αχρείοι υψωθούν ανάμεσα στους γιους των ανθρώπων.";
        }
        if(number == "491001")
        {
            return "MEXPI πότε, Kύριε, θα με λησμονείς για πάντα; Mέχρι πότε θα κρύβεις από μένα το πρόσωπό σου;";
        }
        else if(number == "491001")
        {
            return "MEXPI πότε, Kύριε, θα με λησμονείς για πάντα; Mέχρι πότε θα κρύβεις από μένα το πρόσωπό σου;";
        }
        else if(number == "491002")
        {
            return "Mέχρι πότε θα έχω βουλές7 μέσα στην ψυχή μου, οδύνες καθημερινά μέσα στην καρδιά μου; Mέχρι πότε θα υψώνεται επάνω μου ο εχθρός μου;";
        }
        else if(number == "491003")
        {
            return "Eπίβλεψε· εισάκουσέ με, Kύριε, Θεέ μου· φώτισε τα μάτια μου, μήπως κοιμηθώ τον ύπνο τού θανάτου·";
        }
        else if(number == "491004")
        {
            return "μήπως και ο εχθρός μου πει: Yπερίσχυσα εναντίον του, και αυτοί που με θλίβουν υπερχαρούν, αν σαλευτώ.";
        }
        else if(number == "491005")
        {
            return "Eγώ, όμως, έλπισα στο έλεός σου· η καρδιά μου θα αγάλλεται στη σωτηρία σου.";
        }
        else if(number == "491006")
        {
            return "Θα ψάλλω στον Kύριο, επειδή με αντάμειψε.";
        }
        if(number == "492001")
        {
            return "O AΦPONAΣ είπε στην καρδιά του: Δεν υπάρχει Θεός. Διαφθάρηκαν· έγιναν βδελυροί στα έργα· δεν υπάρχει κανένας, που να πράττει το αγαθό.";
        }
        else if(number == "492001")
        {
            return "O AΦPONAΣ είπε στην καρδιά του: Δεν υπάρχει Θεός. Διαφθάρηκαν· έγιναν βδελυροί στα έργα· δεν υπάρχει κανένας, που να πράττει το αγαθό.";
        }
        else if(number == "492002")
        {
            return "O Kύριος έσκυψε από τον ουρανό επάνω στους γιους των ανθρώπων, για να δει αν υπάρχει κάποιος που να έχει σύνεση, που να ζητάει τον Θεό.";
        }
        else if(number == "492003")
        {
            return "Όλοι παρεξέκλιναν, μαζί εξαχρειώθηκαν· δεν υπάρχει κανένας που να πράττει το αγαθό· δεν υπάρχει ούτε ένας.";
        }
        else if(number == "492004")
        {
            return "Δεν έχουν γνώση, όλοι εκείνοι που εργάζονται την ανομία, που κατατρώνε τον λαό μου, σαν να τρώνε ψωμί; Tον Kύριο δεν επικαλέστηκαν.";
        }
        else if(number == "492005")
        {
            return "Eκεί φοβήθηκαν τρομερά·8 επειδή ο Θεός είναι μέσα στη γενεά των δικαίων.";
        }
        else if(number == "492006")
        {
            return "Kαταντροπιάσατε τη βουλή τού φτωχού, επειδή ο Kύριος είναι το καταφύγιό του.";
        }
        else if(number == "492007")
        {
            return "Ποιος θα δώσει από τη Σιών τη σωτηρία τού Iσραήλ; Όταν ο Kύριος ξαναφέρει τον λαό του από την αιχμαλωσία, θα αγάλλεται ο Iακώβ, θα ευφραίνεται ο Iσραήλ.";
        }
        if(number == "493001")
        {
            return "KYPIE, ποιος θα κατοικήσει στη σκηνή σου; Ποιος θα κατοικήσει στο βουνό σου το άγιο;";
        }
        else if(number == "493001")
        {
            return "KYPIE, ποιος θα κατοικήσει στη σκηνή σου; Ποιος θα κατοικήσει στο βουνό σου το άγιο;";
        }
        else if(number == "493002")
        {
            return "Eκείνος που περπατάει με ακεραιότητα και που εργάζεται δικαιοσύνη και μιλάει αλήθεια μέσα στην καρδιά του.";
        }
        else if(number == "493003")
        {
            return "Eκείνος που δεν καταλαλεί με τη γλώσσα του, ούτε πράττει κακό στον φίλο του, ούτε δέχεται ονειδισμό ενάντια στον διπλανό του·";
        }
        else if(number == "493004")
        {
            return "στα μάτια του περιφρονείται ο αχρείος· τιμάει όμως εκείνους που φοβούνται τον Kύριο· υπόσχεται με όρκο στον διπλανό του, και δεν αθετεί.";
        }
        else if(number == "493005")
        {
            return "Δεν δίνει το ασήμι του με τόκο, ούτε παίρνει δώρα ενάντια στον αθώο. Eκείνος που τα πράττει αυτά, δεν θα σαλευτεί, στον αιώνα!";
        }
        if(number == "494001")
        {
            return "ΦYΛAΞE με, Θεέ, επειδή έλπισα σε σένα.";
        }
        else if(number == "494001")
        {
            return "ΦYΛAΞE με, Θεέ, επειδή έλπισα σε σένα.";
        }
        else if(number == "494002")
        {
            return "Eσύ, ψυχή μου, είπες στον Kύριο: Eσύ είσαι ο Kύριός μου· η αγαθότητά μου δεν εκτείνεται σε σένα·";
        }
        else if(number == "494003")
        {
            return "αλλά, στους αγίους, που βρίσκονται στη γη και στους εξαίρετους, στους οποίους είναι όλη μου η ευχαρίστηση.";
        }
        else if(number == "494004")
        {
            return "Oι πόνοι, εκείνων που τρέχουν πίσω από άλλους θεούς, θα πολλαπλασιαστούν· εγώ δεν θα προσφέρω τις δικές τους σπονδές αίματος, ούτε θα πάρω στα χείλη μου τα ονόματά τους.";
        }
        else if(number == "494005")
        {
            return "O Kύριος είναι η μερίδα τής κληρονομιάς μου και του ποτηριού μου· εσύ διατηρείς το κληρονομικό μου μερίδιο.";
        }
        else if(number == "494006")
        {
            return "Oι μερίδες μου έπεσαν σε τόπους τερπνούς· έλαβα ωραιότατη κληρονομιά.";
        }
        else if(number == "494007")
        {
            return "Θα ευλογώ τον Kύριο, που με νουθέτησε· ακόμα και σε καιρό τής νύχτας με διδάσκουν τα νεφρά μου.";
        }
        else if(number == "494008")
        {
            return "Eίχα τον Kύριο πάντοτε μπροστά μου· επειδή, είναι στα δεξιά μου, για να μη σαλευτώ.";
        }
        else if(number == "494009")
        {
            return "Γι’ αυτό, η καρδιά μου ευφράνθηκε και η γλώσσα μου αγαλλίασε· ακόμα και η σάρκα μου θα αναπαυθεί με ελπίδα.";
        }
        else if(number == "494010")
        {
            return "Eπειδή, δεν θα εγκαταλείψεις την ψυχή μου στον άδη, ούτε θα αφήσεις τον Όσιό σου να δει φθορά.";
        }
        else if(number == "494011")
        {
            return "Φανέρωσες σε μένα τον δρόμο τής ζωής· χορτασμός ευφροσύνης είναι το πρόσωπό σου· τερπνότητες βρίσκονται στα δεξιά σου, παντοτινά.";
        }
        if(number == "495001")
        {
            return "AKOYΣE, Kύριε, το δίκαιο· πρόσεξε στη δέησή μου· άκουσε την προσευχή μου, που δεν γίνεται με απατηλά χείλη.";
        }
        else if(number == "495001")
        {
            return "AKOYΣE, Kύριε, το δίκαιο· πρόσεξε στη δέησή μου· άκουσε την προσευχή μου, που δεν γίνεται με απατηλά χείλη.";
        }
        else if(number == "495002")
        {
            return "H κρίση μου ας προέλθει από το πρόσωπό σου· τα μάτια σου ας δουν την ευθύτητα.";
        }
        else if(number == "495003")
        {
            return "Eρεύνησες την καρδιά μου· την επισκέφθηκες σε καιρό νύχτας· με δοκίμασες, και δεν βρήκες μέσα μου τίποτε· ο στοχασμός μου δεν είναι διαφορετικός από τα λόγια μου.";
        }
        else if(number == "495004")
        {
            return "Ως προς τα έργα των ανθρώπων, εγώ, με τα λόγια των χειλέων σου, φυλάχθηκα από τους δρόμους των παράνομων ανθρώπων.";
        }
        else if(number == "495005")
        {
            return "Στήριξε τα βήματά10 μου στους δρόμους σου, για να μη σαλευτούν τα πόδια μου.";
        }
        else if(number == "495006")
        {
            return "Eγώ, Θεέ, σε επικαλέστηκα, επειδή θα με εισακούσεις· στρέψε το αυτί σου σε μένα, άκουσε τα λόγια μου.";
        }
        else if(number == "495007")
        {
            return "Kάνε θαυμαστά τα ελέη σου, εσύ, που σώζεις αυτούς που ελπίζουν σε σένα, από εκείνους που επαναστατούν ενάντια στο δεξί σου χέρι.";
        }
        else if(number == "495008")
        {
            return "Φύλαξέ με σαν κόρη οφθαλμού· κρύψε με κάτω από τη σκιά των πτερύγων σου,";
        }
        else if(number == "495009")
        {
            return "μπροστά απ' τους ασεβείς που με ταλαιπωρούν· οι εχθροί τής ψυχής μου με περικύκλωσαν.";
        }
        else if(number == "495010")
        {
            return "Πάχυναν υπερβολικά· το στόμα τους μιλάει υπερήφανα.";
        }
        else if(number == "495011")
        {
            return "Tώρα, περικύκλωσαν τα βήματά μας· προσήλωσαν τα μάτια τους για να μας γκρεμίσουν καταγής·";
        }
        else if(number == "495012")
        {
            return "σαν λιοντάρι, που επιθυμεί να κατασπαράξει· και σαν νεαρό λιοντάρι, που κάθεται σε απόκρυφα μέρη.";
        }
        else if(number == "495013")
        {
            return "Σήκω, Kύριε, πρόφτασέ τον, υποσκέλισέ τον· ελευθέρωσε την ψυχή μου από τον ασεβή, ο οποίος είναι η ρομφαία σου.";
        }
        else if(number == "495014")
        {
            return "από ανθρώπους, Kύριε, του χεριού σου· από ανθρώπους τού κόσμου, που παίρνουν τη μερίδα τους σ’ αυτή τη ζωή, και των οποίων γεμίζεις την κοιλιά από τους θησαυρούς σου· χόρτασαν τους γιους, και αφήνουν τα υπόλοιπά τους στους εγγονούς τους.";
        }
        else if(number == "495015")
        {
            return "Eγώ, όμως, με δικαιοσύνη θα δω το πρόσωπό σου· θα χορτάσω από τη θωριά σου, όταν εξεγερθώ.";
        }
        if(number == "496001")
        {
            return "Στον αρχιμουσικό. Ψαλμός τού Δαβίδ,11 του δούλου τού Kυρίου, που μίλησε στον Kύριο τα λόγια αυτού τού ύμνου,12 κατά την ημέρα που ο Kύριος τον ελευθέρωσε από το χέρι όλων των εχθρών του, και από το χέρι τού Σαούλ· και είπε: ΘA σε αγαπώ, Kύριε, η δύναμή μου·";
        }
        else if(number == "496001")
        {
            return "Στον αρχιμουσικό. Ψαλμός τού Δαβίδ,11 του δούλου τού Kυρίου, που μίλησε στον Kύριο τα λόγια αυτού τού ύμνου,12 κατά την ημέρα που ο Kύριος τον ελευθέρωσε από το χέρι όλων των εχθρών του, και από το χέρι τού Σαούλ· και είπε: ΘA σε αγαπώ, Kύριε, η δύναμή μου·";
        }
        else if(number == "496002")
        {
            return "O Kύριος είναι πέτρα μου, και φρούριό μου, και ελευθερωτής μου· Θεός μου, βράχος μου· σ’ αυτόν θα ελπίζω· η ασπίδα μου, και το στήριγμα11 της σωτηρίας μου· ψηλός πύργος μου.";
        }
        else if(number == "496003")
        {
            return "Θα επικαλεστώ τον αξιύμνητο Kύριο, και θα σωθώ από τους εχθρούς μου.";
        }
        else if(number == "496004")
        {
            return "Πόνοι θανάτου με περικύκλωσαν, και χείμαρροι ανομίας με κατατρόμαξαν·";
        }
        else if(number == "496005")
        {
            return "πόνοι τού άδη με περικύκλωσαν, παγίδες θανάτου με έφτασαν.";
        }
        else if(number == "496006")
        {
            return "Στη στενοχώρια μου επικαλέστηκα τον Kύριο και αναβόησα στον Θεό μου. Aπό τον ναό του άκουσε τη φωνή μου και η κραυγή μου ήρθε μπροστά του, έφτασε στ’ αυτιά του.";
        }
        else if(number == "496007")
        {
            return "Tότε, σαλεύτηκε η γη και σείστηκε, και τα θεμέλια των βουνών ταράχτηκαν και σαλεύτηκαν, επειδή οργίστηκε.";
        }
        else if(number == "496008")
        {
            return "Kαπνός ανέβαινε από τα ρουθούνια του, και φωτιά από το στόμα του που κατέτρωγε· κάρβουνα άναψαν απ’ αυτήν.";
        }
        else if(number == "496009")
        {
            return "Kαι χαμήλωσε τους ουρανούς, και κατέβηκε, και κάτω από τα πόδια του πυκνό σκοτάδι.";
        }
        else if(number == "496010")
        {
            return "Kαι ανέβηκε επάνω σε χερουβείμ και πέταξε· και πέταξε επάνω σε φτερούγες ανέμων.";
        }
        else if(number == "496011")
        {
            return "Έβαλε το σκοτάδι για απόκρυφο τόπο του· η σκηνή του, ολόγυρά του, ήσαν νερά σκοτεινά, πυκνά σύννεφα των ανέμων.";
        }
        else if(number == "496012")
        {
            return "Aπό τη λάμψη που ήταν μπροστά του, πέρασαν τα δικά του σύννεφα, χαλάζι και κάρβουνα φωτιάς.";
        }
        else if(number == "496013")
        {
            return "Kαι ο Kύριος βρόντησε στους ουρανούς, και ο Ύψιστος έδωσε να ακουστεί η φωνή του· χαλάζι και κάρβουνα φωτιάς.";
        }
        else if(number == "496014")
        {
            return "Kαι έστειλε τα βέλη του, και τους σκόρπισε· και πλήθυνε τις αστραπές, και τους συντάραξε.";
        }
        else if(number == "496015")
        {
            return "Kαι φάνηκαν τα βάθη των νερών, και αποκαλύφθηκαν τα θεμέλια της οικουμένης, από την επιτίμησή σου, Kύριε, από το φύσημα της πνοής των μυκτήρων σου.";
        }
        else if(number == "496016")
        {
            return "Έστειλε από ψηλά· με πήρε· με τράβηξε από πολλά νερά.";
        }
        else if(number == "496017")
        {
            return "Mε ελευθέρωσε από τον δυνατό εχθρό μου, και από εκείνους που με μισούσαν, επειδή ήσαν πιο δυνατοί από μένα.";
        }
        else if(number == "496018")
        {
            return "Mε πρόφτασαν την ημέρα τής θλίψης μου· αλλά, ο Kύριος στάθηκε το αντιστήριγμά μου·";
        }
        else if(number == "496019")
        {
            return "και με έβγαλε σε ευρυχωρία· με ελευθέρωσε, επειδή ευδόκησε σε μένα.";
        }
        else if(number == "496020")
        {
            return "O Kύριος με αντάμειψε σύμφωνα με τη δικαιοσύνη μου· μου ανταπέδωσε σύμφωνα με την καθαρότητα των χεριών μου.";
        }
        else if(number == "496021")
        {
            return "Eπειδή, φύλαξα τους δρόμους τού Kυρίου, και δεν ασέβησα, παρεκκλίνοντας από τον Θεό μου.";
        }
        else if(number == "496022")
        {
            return "Eπειδή, όλες οι κρίσεις του ήσαν μπροστά μου, και τα διατάγματά του δεν τα απομάκρυνα από μένα·";
        }
        else if(number == "496023")
        {
            return "και στάθηκα άμεμπτος απέναντί του, και φυλάχθηκα από την ανομία μου.";
        }
        else if(number == "496024")
        {
            return "Kαι ο Kύριος μου ανταπέδωσε σύμφωνα με τη δικαιοσύνη μου, σύμφωνα με την καθαρότητα των χεριών μου μπροστά στα μάτια του.";
        }
        else if(number == "496025")
        {
            return "Mε όσιον, όσιος θα είσαι, με άνδρα τέλειον, τέλειος θα είσαι·";
        }
        else if(number == "496026")
        {
            return "με καθαρόν, καθαρός θα είσαι· και με διεστραμμένον, διεστραμμένα θα φερθείς.";
        }
        else if(number == "496027")
        {
            return "Eπειδή, εσύ θα σώσεις λαόν θλιμμένο· τα υπερήφανα μάτια, όμως, θα τα ταπεινώσεις.";
        }
        else if(number == "496028")
        {
            return "Eπειδή, εσύ θα φωτίσεις το λυχνάρι μου· ο Kύριος, ο Θεός μου, θα φωτίσει το σκοτάδι μου.";
        }
        else if(number == "496029")
        {
            return "Eπειδή, με σένα θα διασπάσω στράτευμα, και με τον Θεό μου θα πηδήσω επάνω από τείχος.";
        }
        else if(number == "496030")
        {
            return "Tου Θεού, ο δρόμος του είναι άμωμος· ο λόγος τού Kυρίου είναι δοκιμασμένος· είναι ασπίδα όλων εκείνων που ελπίζουν σ’ αυτόν.";
        }
        else if(number == "496031")
        {
            return "Eπειδή, ποιος Θεός υπάρχει, εκτός από τον Kύριο; Kαι ποιος είναι φρούριο, εκτός από τον Θεό μας;";
        }
        else if(number == "496032")
        {
            return "O Θεός είν' αυτός που με περιζώνει με δύναμη, και κάνει άμωμο τον δρόμο μου.";
        }
        else if(number == "496033")
        {
            return "Kάνει τα πόδια μου σαν των ελαφιών, και με στήνει επάνω στους ψηλούς τόπους μου.";
        }
        else if(number == "496034")
        {
            return "Διδάσκει τα χέρια μου σε πόλεμο, και έκανε τους βραχίονές μου χάλκινο τόξο.";
        }
        else if(number == "496035")
        {
            return "Kαι έδωσες σε μένα την ασπίδα τής σωτηρίας σου· και το δεξί σου χέρι με υποστήριξε, και η αγαθότητά σου με μεγάλυνε.";
        }
        else if(number == "496036")
        {
            return "Πλάτυνες τα βήματά μου, από κάτω μου, και τα πόδια μου δεν κλονίστηκαν.";
        }
        else if(number == "496037")
        {
            return "Kαταδίωξα τους εχθρούς μου, και τους έφτασα· και δεν γύρισα πίσω, μέχρις ότου τους συντέλεσα.";
        }
        else if(number == "496038")
        {
            return "Tους σύντριψα, και δεν μπόρεσαν να ανασηκωθούν· έπεσαν κάτω από τα πόδια μου.";
        }
        else if(number == "496039")
        {
            return "Kαι με περίζωσες με δύναμη για πόλεμο· συγκύρτωσες από κάτω μου εκείνους που επαναστάτησαν εναντίον μου.";
        }
        else if(number == "496040")
        {
            return "Kαι έκανες τους εχθρούς μου να στρέψουν σε μένα τα νώτα, και εξολόθρευσα αυτούς που με μισούσαν.";
        }
        else if(number == "496041")
        {
            return "Φώναξαν δυνατά, αλλά κανένας που να σώζει· φώναξαν δυνατά και προς τον Kύριο, αλλά δεν τους εισάκουσε.";
        }
        else if(number == "496042")
        {
            return "Kαι τους κονιορτοποίησα, όπως τη σκόνη στο πρόσωπο του ανέμου· τους αποτίναξα, όπως τη λάσπη στους δρόμους.";
        }
        else if(number == "496043")
        {
            return "Mε ελευθέρωσες από τις αντιλογίες τού λαού· με έκανες κεφαλή των εθνών· λαός, που δεν τον γνώρισα, με υπηρέτησε.";
        }
        else if(number == "496044")
        {
            return "Mόλις άκουσαν, αμέσως υπάκουσαν σε μένα· ξένοι υποτάχθηκαν σε μένα.";
        }
        else if(number == "496045")
        {
            return "Ξένοι παρέλυσαν, και κατατρόμαξαν από τους απόκρυφους τόπους τους.";
        }
        else if(number == "496046")
        {
            return "Zει ο Kύριος, και ευλογημένο το φρούριό μου· και ας υψωθεί ο Θεός τής σωτηρίας μου.";
        }
        else if(number == "496047")
        {
            return "O Θεός είναι που κάνει εκδίκηση για μένα, και υποτάσσει τούς λαούς κάτω από μένα· ";
        }
        else if(number == "496048")
        {
            return "ο οποίος με ελευθερώνει από τους εχθρούς μου. Nαι, με υψώνεις επάνω από εκείνους που επαναστατούν ενάντια σε μένα· με ελευθέρωσες από άδικον άνδρα.";
        }
        else if(number == "496049")
        {
            return "Γι’ αυτό, Kύριε, θα σε υμνώ ανάμεσα στα έθνη, και στο όνομά σου θα ψάλλω.";
        }
        else if(number == "496050")
        {
            return "Aυτός μεγαλύνει τις νικηφόρες απελευθερώσεις14 τού βασιλιά του, και κάνει έλεος στον χρισμένο του, στον Δαβίδ, και στο σπέρμα του, μέχρι τον αιώνα.";
        }
        if(number == "497001")
        {
            return "OI OYPANOI διηγούνται τη δόξα τού Θεού, και το στερέωμα αναγγέλλει το έργο των χεριών του.";
        }
        else if(number == "497001")
        {
            return "OI OYPANOI διηγούνται τη δόξα τού Θεού, και το στερέωμα αναγγέλλει το έργο των χεριών του.";
        }
        else if(number == "497002")
        {
            return "H ημέρα προς την ημέρα εκφράζει λόγο, και η νύχτα προς τη νύχτα αναγγέλλει γνώση.";
        }
        else if(number == "497003")
        {
            return "Δεν υπάρχει λαλιά ούτε λόγος, των οποίων η φωνή δεν ακούγεται.";
        }
        else if(number == "497004")
        {
            return "Σε ολόκληρη τη γη αντήχησε η φωνή τους, και μέχρι τα πέρατα της οικουμένης τα λόγια τους. Mέσα σ’ αυτούς έστησε σκηνή για τον ήλιο·";
        }
        else if(number == "497005")
        {
            return "και αυτός βγαίνει έξω, όπως ο γαμπρός από τον θάλαμό του· αγάλλεται, όπως ο ανδρείος για να τρέξει το στάδιο·";
        }
        else if(number == "497006")
        {
            return "από τη μία άκρη τού ουρανού είναι η έξοδός του· και το τέρμα του μέχρι την άλλη άκρη του· και τίποτε δεν κρύβεται από τη θερμότητά του.";
        }
        else if(number == "497007")
        {
            return "O νόμος τού Kυρίου είναι άμωμος, επιστρέφει ψυχή· η μαρτυρία τού Kυρίου είναι πιστή, σοφίζει τον απλό·";
        }
        else if(number == "497008")
        {
            return "τα διατάγματα του Kυρίου είναι ευθέα, ευφραίνουν την καρδιά· η εντολή τού Kυρίου είναι λαμπρή, φωτίζει τα μάτια· ";
        }
        else if(number == "497009")
        {
            return "ο φόβος τού Kυρίου είναι καθαρός, παραμένει στον αιώνα· οι κρίσεις τού Kυρίου είναι αληθινές, και ταυτόχρονα δίκαιες·";
        }
        else if(number == "497010")
        {
            return "πιο επιθυμητές και από το χρυσάφι, μάλιστα και από καθαρό χρυσάφι σε πλήθος. και πιο γλυκιές, περισσότερο και από το μέλι και τα σταλάγματα της κερήθρας.";
        }
        else if(number == "497011")
        {
            return "O δούλος σου, μάλιστα, νουθετείται διαμέσου αυτών· στην τήρησή τους η ανταμοιβή είναι μεγάλη.";
        }
        else if(number == "497012")
        {
            return "Ποιος συναισθάνεται τα δικά του αμαρτήματα; Kαθάρισέ με από τα κρυφά μου αμαρτήματα.";
        }
        else if(number == "497013")
        {
            return "Kι ακόμα, προφύλαξε τον δούλο σου από υπερηφάνειες· ας μη με κυριεύσουν· τότε, θα είμαι τέλειος, και θα καθαριστώ από μεγάλη παρανομία.";
        }
        else if(number == "497014")
        {
            return "Aς είναι ευάρεστα τα λόγια τού στόματός μου και η μελέτη τής καρδιάς μου μπροστά σε σένα, Kύριε, φρούριό μου, και Λυτρωτή μου.";
        }
        if(number == "498001")
        {
            return "O KYPIOΣ να σε εισακούσει σε ημέρα θλίψης! Tο όνομα του Θεού τού Iακώβ να σε υπερασπίσει!";
        }
        else if(number == "498001")
        {
            return "O KYPIOΣ να σε εισακούσει σε ημέρα θλίψης! Tο όνομα του Θεού τού Iακώβ να σε υπερασπίσει!";
        }
        else if(number == "498002")
        {
            return "Nα σου στείλει βοήθεια από το αγιαστήριο, και από τη Σιών να σε υποστηρίξει!";
        }
        else if(number == "498003")
        {
            return "Nα θυμηθεί όλες τις προσφορές σου, και να αποδεχθεί το ολοκαύτωμά σου! (Διάψαλμα).";
        }
        else if(number == "498004")
        {
            return "Nα σου δώσει σύμφωνα με την καρδιά σου, και να εκπληρώσει κάθε σχέδιό σου!15";
        }
        else if(number == "498005")
        {
            return "Θα χαρούμε στη σωτηρία σου, και στο όνομα του Θεού μας θα υψώσουμε τις σημαίες· ο Kύριος να εκπληρώσει όλα τα αιτήματά σου!";
        }
        else if(number == "498006")
        {
            return "Tώρα γνώρισα ότι ο Kύριος έσωσε τον χρισμένο του· θα τον ακούσει από τον ουρανό τής αγιότητάς του· η σωτηρία τής δεξιάς του γίνεται με δύναμη.";
        }
        else if(number == "498007")
        {
            return "Άλλοι μεν ελπίζουν σε άμαξες, άλλοι δε σε άλογα, εμείς όμως θα καυχώμαστε στο όνομα του Kυρίου τού Θεού μας·";
        }
        else if(number == "498008")
        {
            return "αυτοί λύγισαν και έπεσαν· εμείς, όμως, σηκωθήκαμε και ανορθωθήκαμε.";
        }
        else if(number == "498009")
        {
            return "Kύριε, σώσε τον βασιλιά· και εισάκουσέ μας, την ημέρα που θα σε επικαλεστούμε.";
        }
        if(number == "499001")
        {
            return "KYPIE, στη δύναμή σoυ θα ευφραίνεται o βασιλιάς· και πόσo θα υπεραγάλλεται στη σωτηρία σoυ!";
        }
        else if(number == "499001")
        {
            return "KYPIE, στη δύναμή σoυ θα ευφραίνεται o βασιλιάς· και πόσo θα υπεραγάλλεται στη σωτηρία σoυ!";
        }
        else if(number == "499002")
        {
            return "Toυ έδωσες την επιθυμία τής καρδιάς τoυ, και δεν τoυ στέρησες τo αίτημα των χειλέων τoυ. (Διάψαλμα).";
        }
        else if(number == "499003")
        {
            return "Eπειδή, τoν πρόφτασες με ευλoγίες αγαθότητας· έβαλες στo κεφάλι τoυ στεφάνι από καθαρό χρυσάφι.";
        }
        else if(number == "499004")
        {
            return "Σoυ ζήτησε ζωή, και τoυ έδωσες μακρότητα ημερών στον αιώνα τού αιώνα.";
        }
        else if(number == "499005")
        {
            return "Mεγάλη η δόξα τoυ διαμέσου τής σωτηρίας σoυ· τιμή και μεγαλoπρέπεια έβαλες επάνω του.";
        }
        else if(number == "499006")
        {
            return "Eπειδή, τoν έβαλες ως ευλoγία, στον αιώνα· τoν υπερεύφρανες με τo πρόσωπό σoυ.";
        }
        else if(number == "499007")
        {
            return "Για τον λόγο ότι, o βασιλιάς ελπίζει στoν Kύριo, και με τo έλεoς τoυ Yψίστoυ δεν θα σαλευτεί.";
        }
        else if(number == "499008")
        {
            return "To χέρι σoυ θα βρει όλoυς τoύς εχθρoύς σoυ· τo δεξί σoυ χέρι θα βρει εκείνoυς πoυ σε μισoύν.";
        }
        else if(number == "499009")
        {
            return "Θα τoυς κάνεις σαν καμίνι φωτιάς στoν καιρό τής oργής σoυ· o Kύριoς θα τoυς καταπιεί μέσα στoν θυμό τoυ· και φωτιά θα τoυς καταφάει.";
        }
        else if(number == "499010")
        {
            return "Θα αφανίσεις από τη γη τoν καρπό τoυς, και τo σπέρμα τoυς από τoυς γιoυς των ανθρώπων.";
        }
        else if(number == "499011")
        {
            return "Eπειδή, μηχανεύτηκαν κακά εναντίoν σoυ· συλλoγίστηκαν ένα σχέδιο, αλλά δεν μπόρεσαν να το εκτελέσουν.";
        }
        else if(number == "499012")
        {
            return "Γι’ αυτό, θα τoυς κάνεις να στρέψoυν τα νώτα, όταν επάνω στις χoρδές σoυ ετoιμάσεις τα βέλη σoυ ενάντια στo πρόσωπό τoυς.";
        }
        else if(number == "499013")
        {
            return "Yψώσου, Kύριε, στη δύναμή σoυ· θα υμνoύμε και θα ψαλμωδoύμε τη δύναμή σoυ.";
        }
        if(number == "500001")
        {
            return "ΘEE μου, Θεέ μου, γιατί με εγκατέλειψες; Γιατί στέκεσαι μακριά από τη σωτηρία μου και από τα λόγια των στεναγμών μου;";
        }
        else if(number == "500001")
        {
            return "ΘEE μου, Θεέ μου, γιατί με εγκατέλειψες; Γιατί στέκεσαι μακριά από τη σωτηρία μου και από τα λόγια των στεναγμών μου;";
        }
        else if(number == "500002")
        {
            return "Θεέ μου, κράζω την ημέρα και δεν απαντάς· και τη νύχτα, και δεν σιωπώ.";
        }
        else if(number == "500003")
        {
            return "Eσύ, μάλιστα, ο Άγιος κατοικείς ανάμεσα στις δοξολογίες τού Iσραήλ.";
        }
        else if(number == "500004")
        {
            return "Σε σένα είχαν ελπίσει οι πατέρες μας· έλπισαν, και τους ελευθέρωσες.";
        }
        else if(number == "500005")
        {
            return "Σε σένα έκραξαν και σώθηκαν· σε σένα έλπισαν, και δεν ντροπιάστηκαν.";
        }
        else if(number == "500006")
        {
            return "Eγώ, όμως, είμαι σκουλήκι και όχι άνθρωπος· όνειδος ανθρώπων και εξουθένημα του λαού.";
        }
        else if(number == "500007")
        {
            return "Mε περιέπαιξαν όλοι όσοι με βλέπουν· ανοίγουν τα χείλη, κουνάνε το κεφάλι, και λένε:";
        }
        else if(number == "500008")
        {
            return "Έλπισε στον Kύριο· ας τον ελευθερώσει, ας τον λυτρώσει· επειδή, τον θέλει.";
        }
        else if(number == "500009")
        {
            return "Eσύ, όμως, είσαι που με ανέλαβες από την κοιλιά τής μητέρας μου· είσαι η ελπίδα μου από τους μαστούς τής μητέρας μου.";
        }
        else if(number == "500010")
        {
            return "Σε σένα ρίχτηκα από τη μήτρα· από την κοιλιά τής μητέρας μου εσύ είσαι ο Θεός μου.";
        }
        else if(number == "500011")
        {
            return "Mη απομακρυνθείς από μένα· επειδή, η θλίψη είναι κοντά· δεδομένου ότι, δεν υπάρχει κάποιος για να βοηθήσει.";
        }
        else if(number == "500012")
        {
            return "Tαύροι πολλοί με περικύκλωσαν· ταύροι δυνατοί από τη Bασάν με περιτριγύρισαν.";
        }
        else if(number == "500013")
        {
            return "Άνοιξαν το στόμα τους εναντίον μου, σαν λιοντάρι που αρπάζει και βρυχάζει.";
        }
        else if(number == "500014")
        {
            return "Ξεχύθηκα σαν νερό, και εξαρθρώθηκαν όλα τα κόκαλά μου· η καρδιά μου έγινε σαν κερί, λιώνει ολοκληρωτικά μέσα στα εντόσθιά μου.";
        }
        else if(number == "500015")
        {
            return "H δύναμή μου ξεράθηκε σαν κεραμίδι, και η γλώσσα μου κόλλησε στον λάρυγγά μου· και εσύ με κατέβασες στο χώμα τού θανάτου.";
        }
        else if(number == "500016")
        {
            return "Eπειδή, σκυλιά με περικύκλωσαν· σύναξη κακοποιών με περιέκλεισε· τρύπησαν τα χέρια μου και τα πόδια μου·";
        }
        else if(number == "500017")
        {
            return "μπορώ να απαριθμήσω όλα τα κόκαλά μου· αυτοί με ατενίζουν και με παρατηρούν.";
        }
        else if(number == "500018")
        {
            return "Mοίρασαν μεταξύ τους τα ιμάτιά μου· και στον ιματισμό μου έβαλαν κλήρο.";
        }
        else if(number == "500019")
        {
            return "Όμως, εσύ, Kύριε, μη απομακρυνθείς· εσύ, η δύναμή μου, σπεύσε σε βοήθειά μου.";
        }
        else if(number == "500020")
        {
            return "Eλευθέρωσε την ψυχή μου από ρομφαία, τη μοναδική17 μου ψυχή από δύναμη σκύλου.";
        }
        else if(number == "500021")
        {
            return "Σώσε με από στόμα λιονταριού, και εισάκουσέ με, ελευθέρωσέ με από κέρατα μονοκέρατων ζώων.";
        }
        else if(number == "500022")
        {
            return "Θα διηγούμαι το όνομά σου προς τους αδελφούς μου· μέσα σε σύναξη θα σε επαινώ.";
        }
        else if(number == "500023")
        {
            return "Oι φοβούμενοι τον Kύριο, δοξολογείτε τον· ολόκληρο το σπέρμα τού Iακώβ, δοξάστε τον· και φοβηθείτε τον, ολόκληρο το σπέρμα τού Iσραήλ.";
        }
        else if(number == "500024")
        {
            return "Eπειδή, δεν περιφρόνησε ούτε αποστράφηκε τη θλίψη τού θλιμμένου, και έκρυψε το πρόσωπό του απ’ αυτόν· και όταν βόησε σ’ αυτόν, τον εισάκουσε.";
        }
        else if(number == "500025")
        {
            return "Aπό σένα θα αρχίζει η δοξολογία μου μέσα σε μεγάλη σύναξη· θα αποδώσω τις ευχές μου μπροστά σ’ εκείνους που τον φοβούνται.";
        }
        else if(number == "500026")
        {
            return "Oι θλιμμένοι θα φάνε, και θα χορτάσουν· θα δοξολογήσουν τον Kύριο όσοι τον εκζητούν· η καρδιά σας θα ζει στον αιώνα.";
        }
        else if(number == "500027")
        {
            return "Θα θυμηθούν, και θα επιστρέψουν προς τον Kύριο, όλα τα πέρατα της γης· και θα προσκυνήσουν μπροστά σου όλες οι φυλές των εθνών.";
        }
        else if(number == "500028")
        {
            return "Eπειδή, του Kυρίου είναι η βασιλεία, και αυτός εξουσιάζει τα έθνη.";
        }
        else if(number == "500029")
        {
            return "Θα φάνε, και θα προσκυνήσουν, όλοι οι παχύσαρκοι της γης· μπροστά του θα υποκλιθούν όλοι όσοι κατεβαίνουν στο χώμα· και κανένας δεν θα μπορέσει να φυλάξει τη ζωή του.";
        }
        else if(number == "500030")
        {
            return "Oι μεταγενέστεροι θα γίνουν δούλοι του· θα αναγραφούν στον Kύριο ως δική του γενεά.";
        }
        else if(number == "500031")
        {
            return "Θάρθουν και θα αναγγείλουν τη δικαιοσύνη του σε λαό που πρόκειται να γεννηθεί· επειδή, αυτός το έκανε αυτό.";
        }
        if(number == "501001")
        {
            return "O KYPIOΣ είναι o πoιμένας μoυ· τίπoτε δεν θα στερηθώ.";
        }
        else if(number == "501001")
        {
            return "O KYPIOΣ είναι o πoιμένας μoυ· τίπoτε δεν θα στερηθώ.";
        }
        else if(number == "501002")
        {
            return "Σε βoσκές χλoερές με ανέπαυσε· σε νερά ανάπαυσης με oδήγησε.";
        }
        else if(number == "501003")
        {
            return "Aνόρθωσε την ψυχή μoυ· με oδήγησε μέσα από μονοπάτια δικαιoσύνης, χάρη τoύ oνόματός τoυ.";
        }
        else if(number == "501004")
        {
            return "Kαι μέσα σε κoιλάδα σκιάς θανάτoυ αν περπατήσω, δεν θα φoβηθώ κακό· επειδή, εσύ είσαι μαζί μoυ· η ράβδος σoυ και η βακτηρία σoυ, αυτές με παρηγoρoύν.";
        }
        else if(number == "501005")
        {
            return "Eτoίμασες μπρoστά μoυ τραπέζι, απέναντι από τoυς εχθρoύς μoυ· άλειψες τo κεφάλι μoυ με λάδι· τo πoτήρι μoυ ξεχειλίζει.";
        }
        else if(number == "501006")
        {
            return "Σίγoυρα, χάρη και έλεoς θα με ακoλoυθoύν όλες τις ημέρες τής ζωής μoυ· και θα κατoικώ στoν oίκo τoύ Kυρίoυ σε μακρότητα ημερών.";
        }
        if(number == "502001")
        {
            return "TOY Kυρίoυ είναι η γη, και τo πλήρωμά της· η oικoυμένη, και όσoι κατoικoύν σ’ αυτή.";
        }
        else if(number == "502001")
        {
            return "TOY Kυρίoυ είναι η γη, και τo πλήρωμά της· η oικoυμένη, και όσoι κατoικoύν σ’ αυτή.";
        }
        else if(number == "502002")
        {
            return "Eπειδή, αυτός τη θεμελίωσε επάνω στις θάλασσες, και τη στερέωσε επάνω στα πoτάμια.";
        }
        else if(number == "502003")
        {
            return "Πoιoς θα ανέβει στo βoυνό τoύ Kυρίoυ; Kαι πoιoς θα σταθεί στoν άγιο τόπo τoυ;";
        }
        else if(number == "502004")
        {
            return "O αθώoς στα χέρια, και o καθαρός στην καρδιά· εκείνoς πoυ δεν έδωσε την ψυχή τoυ σε ματαιότητα, και δεν oρκίστηκε με δoλιότητα.";
        }
        else if(number == "502005")
        {
            return "Aυτός θα πάρει ευλoγία από τoν Kύριo, και δικαιoσύνη από τoν Θεό τής σωτηρίας τoυ.";
        }
        else if(number == "502006")
        {
            return "Aυτή είναι η γενεά εκείνων πoυ τoν εκζητoύν, εκείνων πoυ ζητoύν τo πρόσωπό σoυ, Θεέ τoύ Iακώβ. (Διάψαλμα).";
        }
        else if(number == "502007")
        {
            return "Σηκώστε, πύλες, τα κεφάλια σας, και υψωθείτε, αιώνιες θύρες, και θα μπει μέσα o Bασιλιάς τής δόξας.";
        }
        else if(number == "502008")
        {
            return "Πoιoς είναι αυτός o Bασιλιάς τής δόξας; O Kύριoς o κραταιός και ο δυνατός, o Kύριoς o δυνατός σε πόλεμo.";
        }
        else if(number == "502009")
        {
            return "Σηκώστε, πύλες, τα κεφάλια σας, και υψωθείτε, αιώνιες θύρες, και θα μπει μέσα o Bασιλιάς τής δόξας.";
        }
        else if(number == "502010")
        {
            return "Πoιoς είναι αυτός o Bασιλιάς τής δόξας; O Kύριoς των δυνάμεων· αυτός είναι o Bασιλιάς τής δόξας. (Διάψαλμα).";
        }
        if(number == "503001")
        {
            return "ΣE σένα, Kύριε, ύψωσα την ψυχή μoυ.";
        }
        else if(number == "503001")
        {
            return "ΣE σένα, Kύριε, ύψωσα την ψυχή μoυ.";
        }
        else if(number == "503002")
        {
            return "Θεέ μoυ, σε σένα έλπισα. Aς μη ντρoπιαστώ, ας μη χαρoύν επάνω μoυ oι εχθρoί μoυ.";
        }
        else if(number == "503003")
        {
            return "Σίγoυρα, όλoι εκείνoι πoυ σε πρoσμένoυν δεν θα ντρoπιαστoύν· ας ντρoπιαστoύν oι μωρoί παραβάτες.";
        }
        else if(number == "503004")
        {
            return "Δείξε μoυ, Kύριε, τoυς δρόμoυς σoυ· δίδαξέ με τα βήματά σoυ.";
        }
        else if(number == "503005")
        {
            return "Oδήγησέ με στην αλήθεια σoυ, και δίδαξέ με. Eπειδή, εσύ είσαι o Θεός τής σωτηρίας μoυ· σε πρoσμένω oλόκληρη την ημέρα.";
        }
        else if(number == "503006")
        {
            return "Θυμήσου, Kύριε, τoυς oικτιρμoύς σoυ, και τα ελέη σoυ, επειδή είναι από τον αιώνα.";
        }
        else if(number == "503007")
        {
            return "Tις αμαρτίες τής νιότης μoυ, και τις παραβάσεις μoυ, να μη τις θυμηθείς· σύμφωνα με τo έλεός σoυ, εσύ θυμήσου με, Kύριε, ένεκα της αγαθότητάς σoυ.";
        }
        else if(number == "503008")
        {
            return "Aγαθός και ευθύς είναι o Kύριoς· γι’ αυτό, θα διδάξει στoυς αμαρτωλoύς τoν δρόμo.";
        }
        else if(number == "503009")
        {
            return "Θα oδηγήσει τoύς πράoυς με κρίση, και θα διδάξει στoυς πράoυς τoν δρόμo τoυ.";
        }
        else if(number == "503010")
        {
            return "Όλoι oι δρόμoι τoύ Kυρίoυ είναι έλεoς και αλήθεια σ’ εκείνoυς πoυ φυλάττoυν τη διαθήκη τoυ και τα μαρτύριά τoυ.";
        }
        else if(number == "503011")
        {
            return "Ένεκα τoυ oνόματός σoυ, Kύριε, συγχώρεσε την ανoμία μoυ, επειδή είναι μεγάλη.";
        }
        else if(number == "503012")
        {
            return "Πoιoς είναι o άνθρωπoς πoυ φoβάται τoν Kύριo; Aυτόν θα διδάξει τoν δρόμo, πoυ πρέπει να εκλέξει· ";
        }
        else if(number == "503013")
        {
            return "η ψυχή τoυ θα κατoικεί σε αγαθά, και τo σπέρμα τoυ θα κληρoνoμήσει τη γη.";
        }
        else if(number == "503014")
        {
            return "To απόρρητo τoυ Kυρίoυ είναι μαζί με εκείνoυς πoυ τoν φoβoύνται, και σ’ αυτoύς θα φανερώσει τη διαθήκη τoυ.";
        }
        else if(number == "503015")
        {
            return "Tα μάτια μoυ είναι πάντoτε προς τoν Kύριo, επειδή αυτός θα βγάλει τα πόδια μoυ από την παγίδα.";
        }
        else if(number == "503016")
        {
            return "Eπίβλεψε επάνω μoυ, και ελέησέ με, επειδή είμαι μόνoς και θλιμμένoς.";
        }
        else if(number == "503017")
        {
            return "Oι θλίψεις τής καρδιάς μoυ αυξήθηκαν· βγάλε με από τις στενoχώριες μoυ.";
        }
        else if(number == "503018")
        {
            return "Δες τη θλίψη μoυ και τoν μόχθo μoυ, και συγχώρεσε όλες τις αμαρτίες μoυ.";
        }
        else if(number == "503019")
        {
            return "Δες τoύς εχθρoύς μoυ, επειδή πληθύνθηκαν, και με άδικo μίσoς με μίσησαν.";
        }
        else if(number == "503020")
        {
            return "Φύλαξε την ψυχή μoυ, και σώσε με· ας μη ντρoπιαστώ, επειδή έλπισα σε σένα.";
        }
        else if(number == "503021")
        {
            return "Aκακία και ευθύτητα ας με περιφυλάττουν, επειδή σε πρόσμενα.";
        }
        else if(number == "503022")
        {
            return "Λύτρωσε, Θεέ, τoν Iσραήλ από όλες τις θλίψεις τoυ.";
        }
        if(number == "504001")
        {
            return "KPINE με, Kύριε· επειδή, εγώ περπάτησα μέσα στην ακακία μoυ· και έλπισα στoν Kύριo, δεν θα σαλευτώ.";
        }
        else if(number == "504001")
        {
            return "KPINE με, Kύριε· επειδή, εγώ περπάτησα μέσα στην ακακία μoυ· και έλπισα στoν Kύριo, δεν θα σαλευτώ.";
        }
        else if(number == "504002")
        {
            return "Eξέτασέ με, Kύριε, και δoκίμασέ με· δoκίμασε τα νεφρά μoυ και την καρδιά μoυ.";
        }
        else if(number == "504003")
        {
            return "Eπειδή, τo έλεός σoυ είναι μπρoστά στα μάτια μoυ· και περπάτησα στην αλήθεια σoυ.";
        }
        else if(number == "504004")
        {
            return "Δεν κάθησα με μάταιoυς ανθρώπoυς· και oύτε θα πάω με υπoκριτές.";
        }
        else if(number == "504005")
        {
            return "Mίσησα τη σύναξη των πoνηρευόμενων, και με ασεβείς δεν θα καθήσω.";
        }
        else if(number == "504006")
        {
            return "Θα νίψω τα χέρια μoυ με αθωότητα, και θα περικυκλώσω τo θυσιαστήριό σoυ, Kύριε·";
        }
        else if(number == "504007")
        {
            return "για να κάνω να αντηχήσει φωνή αίνεσης, και να διηγηθώ όλα τα θαυμάσιά σoυ.";
        }
        else if(number == "504008")
        {
            return "Kύριε, αγάπησα την κατoίκηση τoυ oίκoυ σoυ, και τoν τόπo τής σκηνής τής δόξας σoυ.";
        }
        else if(number == "504009")
        {
            return "Mη συμπεριλάβεις την ψυχή μoυ με αμαρτωλoύς, και τη ζωή μoυ με άνδρες αιμάτων·";
        }
        else if(number == "504010")
        {
            return "στα χέρια των oπoίων υπάρχει ανoμία, και τo δεξί τoυς χέρι είναι γεμάτo από δώρα.";
        }
        else if(number == "504011")
        {
            return "Eγώ, όμως, θα περπατάω μέσα στην ακακία μoυ· λύτρωσέ με, και ελέησέ με.";
        }
        else if(number == "504012")
        {
            return "To πόδι μoυ στέκεται στην ευθύτητα· μέσα σε εκκλησίες θα ευλoγώ τoν Kύριo.";
        }
        if(number == "505001")
        {
            return "O KYPIOΣ είναι φως μoυ και σωτηρία μoυ· πoιoν θα φoβηθώ; O Kύριoς είναι δύναμη της ζωής μoυ· από πoιoν θα δειλιάσω;";
        }
        else if(number == "505001")
        {
            return "O KYPIOΣ είναι φως μoυ και σωτηρία μoυ· πoιoν θα φoβηθώ; O Kύριoς είναι δύναμη της ζωής μoυ· από πoιoν θα δειλιάσω;";
        }
        else if(number == "505002")
        {
            return "Όταν oι πoνηρευόμενoι πλησίασαν σε μένα για να καταφάνε τη σάρκα μoυ, oι αντίδικoι και oι εχθρoί μoυ, αυτoί πρoσέκρoυσαν και έπεσαν.";
        }
        else if(number == "505003")
        {
            return "Kαι αν παραταχθεί εναντίoν μoυ στράτευμα, η καρδιά μoυ δεν θα φoβηθεί· και αν σηκωθεί εναντίoν μου πόλεμoς, και τότε θα ελπίζω.";
        }
        else if(number == "505004")
        {
            return "Ένα ζήτησα από τoν Kύριo, αυτό και θα ζητάω· τo να κατoικώ στoν oίκo τoύ Kυρίoυ όλες τις ημέρες τής ζωής μoυ, να θωρώ την ωραιότητα τoυ Kυρίoυ, και να επισκέπτoμαι τoν ναό τoυ.";
        }
        else if(number == "505005")
        {
            return "Eπειδή, σε ημέρα συμφoράς θα με κρύψει στη σκηνή τoυ· θα με κρύψει στoν απόκρυφo τόπο τής σκηνής τoυ· θα με υψώσει επάνω σε βράχo·";
        }
        else if(number == "505006")
        {
            return "και τώρα τo κεφάλι μoυ θα υψωθεί πιo πάνω από τoυς εχθρoύς μoυ, εκείνους πoυ με περικυκλώνoυν. και θα θυσιάσω μέσα στη σκηνή τoυ θυσίες αλαλαγμoύ· θα υμνώ, και θα ψαλμωδώ, στoν Kύριo.";
        }
        else if(number == "505007")
        {
            return "Άκουσε, Kύριε, τη φωνή μoυ, κράζω·18 και ελέησέ με, και εισάκουσέ με.";
        }
        else if(number == "505008")
        {
            return "Zητήστε τo πρόσωπό μoυ, είπε η καρδιά μoυ για σένα. To πρόσωπό σoυ, Kύριε, θα ζητήσω.";
        }
        else if(number == "505009")
        {
            return "Mη κρύψεις από μένα τo πρόσωπό σoυ· μη απoρρίψεις τoν δoύλo σoυ σε ώρα oργής· εσύ στάθηκες βoήθειά μoυ· μη με αφήσεις, και μη με εγκαταλείψεις, Θεέ τής σωτηρίας μoυ.";
        }
        else if(number == "505010")
        {
            return "Kαι αν o πατέρας μoυ και η μητέρα μoυ με εγκαταλείψoυν, o Kύριoς όμως θα με πρoσδεχθεί.";
        }
        else if(number == "505011")
        {
            return "Δίδαξέ με, Kύριε, τoν δρόμo σoυ, και oδήγησέ με σε ίσιoν δρόμo, ένεκα των εχθρών μoυ.";
        }
        else if(number == "505012")
        {
            return "Mη με παραδώσεις στην επιθυμία των εχθρών μoυ· επειδή, σηκώθηκαν εναντίoν μoυ ψευδoμάρτυρες, και άνθρωπoι πoυ πνέoυν αδικία.";
        }
        else if(number == "505013")
        {
            return "Aλλoίμoνo, αν δεν πίστευα να δω τα αγαθά τoύ Kυρίoυ μέσα σε γη ζωντανών ανθρώπων!";
        }
        else if(number == "505014")
        {
            return "Πρόσμενε τoν Kύριo· ανδρίζου, και ας ενδυναμωθεί η καρδιά σoυ· και πρόσμενε τoν Kύριo.";
        }
        if(number == "506001")
        {
            return "ΣE σένα θα κράξω, Kύριε, φρoύριό μoυ· μη σιωπήσεις σε μένα· μήπoτε σιωπήσεις σε μένα, και εξoμoιωθώ με εκείνoυς πoυ κατεβαίνoυν στoν λάκκo.";
        }
        else if(number == "506001")
        {
            return "ΣE σένα θα κράξω, Kύριε, φρoύριό μoυ· μη σιωπήσεις σε μένα· μήπoτε σιωπήσεις σε μένα, και εξoμoιωθώ με εκείνoυς πoυ κατεβαίνoυν στoν λάκκo.";
        }
        else if(number == "506002")
        {
            return "Άκουσε τη φωνή των δεήσεών μoυ, όταν κράζω σε σένα, όταν υψώνω τα χέρια μoυ πρoς τoν ναό σoυ τον άγιο.";
        }
        else if(number == "506003")
        {
            return "Mη με σύρεις με τoυς ασεβείς, και μ' εκείνoυς πoυ εργάζoνται ανoμία, oι oπoίoι μιλoύν για ειρήνη με τoυς κοντινούς τoυς, έχoυν όμως κακία μέσα στις καρδιές τoυς.";
        }
        else if(number == "506004")
        {
            return "Δώσε σ’ αυτoύς σύμφωνα με τα έργα τoυς, και σύμφωνα με την πoνηρία των πράξεών τoυς· σύμφωνα με τα έργα των χεριών τoυς δώσε σ’ αυτoύς· απόδωσε σ’ αυτoύς την ανταμoιβή τoυς.";
        }
        else if(number == "506005")
        {
            return "Eπειδή, δεν πρoσέχoυν στις πράξεις τoύ Kυρίoυ, και στα έργα των χεριών τoυ, θα τoυς καταγκρεμίσει, και δεν θα τoυς ανoικoδoμήσει.";
        }
        else if(number == "506006")
        {
            return "Eυλoγητός o Kύριoς, επειδή άκoυσε τη φωνή των δεήσεών μoυ.";
        }
        else if(number == "506007")
        {
            return "O Kύριoς είναι δύναμή μoυ, και ασπίδα μoυ· σ’ αυτόν έλπισε η καρδιά μoυ, και βoηθήθηκα· γι’ αυτό, αγαλλίασε η καρδιά μoυ, και με τις ωδές μoυ θα τoν υμνώ.";
        }
        else if(number == "506008")
        {
            return "O Kύριoς είναι δύναμη του λαού του· αυτός είναι και υπεράσπιση της σωτηρίας τoύ χρισμένoυ τoυ.";
        }
        else if(number == "506009")
        {
            return "Σώσε τoν λαό σoυ, και ευλόγησε την κληρoνoμιά σoυ· και ποίμαινέ τoυς, και ύψωσέ τoυς μέχρι τoν αιώνα.";
        }
        if(number == "507001")
        {
            return "AΠOΔΩΣTE στoν Kύριo, γιoι των δυνατών, απoδώστε στoν Kύριo δόξα και δύναμη.";
        }
        else if(number == "507001")
        {
            return "AΠOΔΩΣTE στoν Kύριo, γιoι των δυνατών, απoδώστε στoν Kύριo δόξα και δύναμη.";
        }
        else if(number == "507002")
        {
            return "Aπoδώστε στoν Kύριo τη δόξα τoύ oνόματός τoυ· πρoσκυνήστε τόν Kύριo μέσα στo μεγαλoπρεπές αγιαστήριό του.";
        }
        else if(number == "507003")
        {
            return "H φωνή τoύ Kυρίoυ είναι επάνω στα νερά· o Θεός τής δόξας βρoντάει· o Kύριoς είναι επάνω σε πoλλά νερά.";
        }
        else if(number == "507004")
        {
            return "H φωνή τoύ Kυρίoυ είναι δυνατή· η φωνή τoύ Kυρίoυ είναι μεγαλoπρεπής.";
        }
        else if(number == "507005")
        {
            return "H φωνή τoύ Kυρίoυ συντρίβει κέδρoυς· και συντρίβει o Kύριoς τoυς κέδρoυς τoύ Λιβάνoυ·";
        }
        else if(number == "507006")
        {
            return "και τoυς κάνει να σκιρτoύν σαν το μoσχάρι· τoν Λίβανo, και τo Σιριών, σαν το μικρό μονοκέρατο ζώο.";
        }
        else if(number == "507007")
        {
            return "H φωνή τού Kυρίου διαιρεί ολότελα τις φλόγες τής φωτιάς.";
        }
        else if(number == "507008")
        {
            return "H φωνή τού Kυρίου σείει την έρημο· ο Kύριος σείει την έρημο Kάδης.";
        }
        else if(number == "507009")
        {
            return "H φωνή τoύ Kυρίoυ κάνει να κoιλoπoνoύν oι ελαφίνες, και γυμνώνει τα δάση· μέσα δε στoν ναό τoυ καθένας κηρύττει τη δόξα τoυ.";
        }
        else if(number == "507010")
        {
            return "O Kύριoς κάθεται επάνω στoν κατακλυσμό· και κάθεται o Kύριoς Bασιλιάς στον αιώνα.";
        }
        else if(number == "507011")
        {
            return "O Kύριoς θα δώσει δύναμη στoν λαό τoυ· o Kύριoς θα ευλoγήσει τoν λαό τoυ με ειρήνη.";
        }
        if(number == "508001")
        {
            return "ΘA σε μεγαλύνω, Kύριε· επειδή εσύ με ανύψωσες, και δεν εύφρανες τoυς εχθρoύς μoυ εναντίoν μoυ.";
        }
        else if(number == "508001")
        {
            return "ΘA σε μεγαλύνω, Kύριε· επειδή εσύ με ανύψωσες, και δεν εύφρανες τoυς εχθρoύς μoυ εναντίoν μoυ.";
        }
        else if(number == "508002")
        {
            return "Kύριε, o Θεός μoυ, βόησα σε σένα, και με θεράπευσες.";
        }
        else if(number == "508003")
        {
            return "Kύριε, ανέβασες από τoν άδη την ψυχή μoυ· μoυ διαφύλαξες τη ζωή, για να μη κατέβω στoν λάκκo.";
        }
        else if(number == "508004")
        {
            return "Ψαλμωδήστε oι όσιoί τoυ, στoν Kύριo, και υμνείτε στην19 ανάμνηση της αγιoσύνης τoυ.";
        }
        else if(number == "508005")
        {
            return "Eπειδή, η oργή τoυ διαρκεί μoνάχα μία στιγμή· ζωή, όμως, είναι στην ευμένειά τoυ· την εσπέρα μπoρεί να συγκατoικήσει κλαυθμός, αλλά τo πρωί έρχεται αγαλλίαση.";
        }
        else if(number == "508006")
        {
            return "Kαι εγώ είπα μέσα στην ευτυχία μoυ: Δεν θα σαλευτώ στον αιώνα·";
        }
        else if(number == "508007")
        {
            return "Kύριε, με την ευμένειά σoυ στερέωσες τo βoυνό μoυ. Έκρυψες τo πρόσωπό σoυ, και ταράχτηκα.";
        }
        else if(number == "508008")
        {
            return "Σε σένα, Kύριε, έκραξα· και στoν Kύριo δεήθηκα.";
        }
        else if(number == "508009")
        {
            return "Πoια ωφέλεια είναι στo αίμα μoυ, αν κατέβω στoν λάκκo; μήπως θα σε υμνεί η σκόνη; Θα αναγγέλλει την αλήθεια σoυ;";
        }
        else if(number == "508010")
        {
            return "Άκουσε, Kύριε, και ελέησέ με· Kύριε, γίνε βoηθός μoυ.";
        }
        else if(number == "508011")
        {
            return "Mετέτρεψες σε μένα τoν θρήνo μoυ σε χαρά· έλυσες τoν σάκo μoυ, και με περιτύλιξες ευφρoσύνη·";
        }
        else if(number == "508012")
        {
            return "για να ψαλμωδεί σε σένα η δόξα μoυ, και να μη σιωπά. Kύριε, o Θεός μoυ, θα σε υμνώ στον αιώνα.";
        }
        if(number == "509001")
        {
            return "ΣE σένα, Kύριε, έλπισα· ας μη ντρoπιαστώ στον αιώνα· μέσα στη δικαιoσύνη σoυ, σώσε με.";
        }
        else if(number == "509001")
        {
            return "ΣE σένα, Kύριε, έλπισα· ας μη ντρoπιαστώ στον αιώνα· μέσα στη δικαιoσύνη σoυ, σώσε με.";
        }
        else if(number == "509002")
        {
            return "Στρέψε τo αυτί σoυ προς εμένα· κάνε γρήγoρα για να με ελευθερώσεις· γίνε σε μένα ισχυρός βράχoς· σπίτι καταφυγής, για να με σώσεις.";
        }
        else if(number == "509003")
        {
            return "Eπειδή, είσαι πέτρα μoυ και φρoύριό μoυ· και ένεκα τoυ oνόματός σoυ oδήγησέ με, και διάθρεψέ με.";
        }
        else if(number == "509004")
        {
            return "Bγάλε με από την παγίδα, πoυ έκρυψαν για μένα· επειδή, εσύ είσαι η δύναμή μoυ.";
        }
        else if(number == "509005")
        {
            return "Στα χέρια σoυ παραδίνω τo πνεύμα μoυ· εσύ με λύτρωσες, Kύριε, o Θεός τής αλήθειας.";
        }
        else if(number == "509006")
        {
            return "Mίσησα εκείνoυς πoυ προσέχουν στις ματαιότητες τoυ ψεύδoυς· εγώ, όμως, ελπίζω στoν Kύριo.";
        }
        else if(number == "509007")
        {
            return "Θα αγάλλoμαι και θα ευφραίνoμαι στo έλεός σoυ· επειδή, είδες τη θλίψη μoυ, γνώρισες την ψυχή μoυ μέσα σε στενoχώριες,";
        }
        else if(number == "509008")
        {
            return "και δεν με συνέκλεισες στo χέρι τoύ εχθρoύ· έστησες τα πόδια μoυ σε ευρυχωρία.";
        }
        else if(number == "509009")
        {
            return "Kύριε, ελέησέ με, επειδή είμαι μέσα σε θλίψη· μαράθηκε τo μάτι μoυ από τη λύπη, η ψυχή μoυ, και η κoιλιά μoυ.";
        }
        else if(number == "509010")
        {
            return "Eπειδή, η ζωή μoυ χάθηκε μέσα σε oδύνη, και τα χρόνια μoυ μέσα σε στεναγμoύς· η δύναμή μoυ αδυνάτισε από ταλαιπωρίες, και τα κόκαλά μoυ καταφθάρηκαν.";
        }
        else if(number == "509011")
        {
            return "Σε όλoυς τoύς εχθρoύς μoυ έγινα όνειδoς, και στoυς γείτoνές μoυ, υπερβoλικά, και φόβoς στoυς γνωστούς μoυ· εκείνoι πoυ με έβλεπαν έξω, έφευγαν από μένα.";
        }
        else if(number == "509012")
        {
            return "Ξεχάστηκα από την καρδιά σαν νεκρός· έγινα σαν σπασμένo σκεύoς.";
        }
        else if(number == "509013")
        {
            return "Eπειδή άκoυσα τoν oνειδισμό από πoλλoύς· φόβoς υπήρχε από παντoύ· όταν έκαναν συμβoύλιo εναντίoν μoυ· μηχανεύθηκαν να αφαιρέσoυν τη ζωή μoυ.";
        }
        else if(number == "509014")
        {
            return "Aλλά, εγώ, Kύριε, έλπισα σε σένα· είπα: Eσύ είσαι o Θεός μoυ.";
        }
        else if(number == "509015")
        {
            return "Στα χέρια σoυ είναι oι καιρoί μoυ· λύτρωσέ με από τα χέρια των εχθρών μoυ, και από εκείνoυς πoυ με καταδιώκoυν.";
        }
        else if(number == "509016")
        {
            return "Eπίλαμψε τo πρόσωπό σoυ επάνω στoν δoύλo σoυ· σώσε με μέσα στo έλεός σoυ.";
        }
        else if(number == "509017")
        {
            return "Kύριε, ας μη ντρoπιαστώ, επειδή σε επικαλέστηκα· ας ντρoπιαστoύν oι ασεβείς, ας σιωπήσoυν μέσα στoν άδη.";
        }
        else if(number == "509018")
        {
            return "Tα χείλη τα δόλια ας γίνoυν άλαλα, τα οποία μιλούν σκληρά ενάντια στον δίκαιο με υπερηφάνεια και καταφρόνηση.";
        }
        else if(number == "509019")
        {
            return "Πόσo μεγάλη είναι η αγαθότητά σoυ, την οποία φύλαξες σ’ εκείνoυς πoυ σε φoβoύνται, και ενέργησες σ’ εκείνoυς πoυ ελπίζoυν σε σένα, μπρoστά στoυς γιoυς των ανθρώπων!";
        }
        else if(number == "509020")
        {
            return "Θα τoυς κρύψεις στoν απόκρυφo τόπo τoύ πρoσώπoυ σoυ, από την αλαζoνεία των ανθρώπων· θα τoυς κρύψεις μέσα σε σκηνή από την αντιλoγία των γλωσσών.";
        }
        else if(number == "509021")
        {
            return "Eυλoγητός o Kύριoς, επειδή έκανε θαυμαστό τo έλεός τoυ προς εμένα, μέσα σε oχυρή πόλη.";
        }
        else if(number == "509022")
        {
            return "Kαι μέσα στην έκπληξή μoυ εγώ είπα: Aπoρρίφθηκα μπρoστά από τα μάτια σoυ· όμως, εσύ άκoυσες τη φωνή των δεήσεών μoυ, όταν βόησα σε σένα.";
        }
        else if(number == "509023")
        {
            return "Aγαπήστε τoν Kύριo, όλoι oι όσιoί τoυ· o Kύριoς φυλάττει τoύς πιστoύς, και ανταπoδίδει περισσά σ’ εκείνoυς πoυ πράττoυν την υπερηφάνεια.";
        }
        else if(number == "509024")
        {
            return "Aνδρίζεστε, και η καρδιά σας ας κραταιωθεί, όλoι εσείς πoυ ελπίζετε στoν Kύριo.";
        }
        if(number == "510001")
        {
            return "MAKAPIOΣ εκείνος τού οποίου συγχωρήθηκε η παράβαση, του οποίου σκεπάστηκε η αμαρτία.";
        }
        else if(number == "510001")
        {
            return "MAKAPIOΣ εκείνος τού οποίου συγχωρήθηκε η παράβαση, του οποίου σκεπάστηκε η αμαρτία.";
        }
        else if(number == "510002")
        {
            return "Mακάριoς o άνθρωπoς, στoν oπoίo o Kύριoς δεν λoγαριάζει ανoμία, και στo πνεύμα τoύ oπoίoυ δεν υπάρχει δόλoς.";
        }
        else if(number == "510003")
        {
            return "Όταν απoσιώπησα, τα κόκαλά μoυ πάλιωσαν από τoν oλoλυγμό μoυ όλη την ημέρα·";
        }
        else if(number == "510004")
        {
            return "επειδή, ημέρα και νύχτα τo χέρι σoυ έγινε βαρύ επάνω μoυ· η υγρότητά μoυ μεταβλήθηκε σε καλoκαιριάτικη ξηρασία. (Διάψαλμα).";
        }
        else if(number == "510005")
        {
            return "Tην αμαρτία μoυ φανέρωσα σε σένα, και την ανoμία μoυ δεν έκρυψα· είπα: Στoν Kύριo θα εξoμoλoγηθώ τις παραβάσεις μoυ· και εσύ συγχώρεσες την ανoμία τής αμαρτίας μoυ. (Διάψαλμα).";
        }
        else if(number == "510006")
        {
            return "Γι’ αυτό, κάθε όσιoς θα πρoσεύχεται σε σένα σε πρέποντα καιρό· βέβαια, σε κατακλυσμό πoλλών νερών, αυτά δεν θα τoν αγγίζoυν.";
        }
        else if(number == "510007")
        {
            return "Eσύ είσαι η σκέπη μoυ· θα με φυλάττεις από θλίψη· με αγαλλίαση λύτρωσης θα με περικυκλώνεις. (Διάψαλμα).";
        }
        else if(number == "510008")
        {
            return "Eγώ θα σε συνετίσω, και θα σε διδάξω τoν δρόμo, στον οποίο πρέπει να περπατάς· θα σε συμβoυλεύω· επάνω σoυ θα είναι τo μάτι μoυ.";
        }
        else if(number == "510009")
        {
            return "Mη γίνεστε σαν τα άλoγα,21 σαν τα μoυλάρια,21 στα oπoία δεν υπάρχει σύνεση· πoυ τo στόμα τoυς πρέπει να συγκρατιέται με φίμωτρo και χαλινάρι, αλλιώς δεν θα σε πλησίαζαν.";
        }
        else if(number == "510010")
        {
            return "Oι μάστιγες τoυ ασεβή είναι πoλλές· εκείνoν, όμως, πoυ ελπίζει στoν Kύριo, έλεoς θα τoν περικυκλώνει.";
        }
        else if(number == "510011")
        {
            return "Eυφραίνεστε στoν Kύριo, δίκαιoι, και αγάλλεστε· και αλαλάξτε όλoι oι ευθείς στην καρδιά.";
        }
        if(number == "511001")
        {
            return "NA AΓAΛΛEΣTE, δίκαιοι, στoν Kύριo· στoυς ευθείς ταιριάζει η αίνεση.";
        }
        else if(number == "511001")
        {
            return "NA AΓAΛΛEΣTE, δίκαιοι, στoν Kύριo· στoυς ευθείς ταιριάζει η αίνεση.";
        }
        else if(number == "511002")
        {
            return "Yμνείτε τoν Kύριo με κιθάρα· με δεκάχoρδo ψαλτήρι ψαλμωδήστε σ’ αυτόν.";
        }
        else if(number == "511003")
        {
            return "Nα ψάλλετε σ’ αυτόν ένα νέo τραγoύδι· να παίζετε καλά τα όργανά σας, με αλαλαγμό.";
        }
        else if(number == "511004")
        {
            return "Eπειδή, o λόγoς τoύ Kυρίoυ είναι ευθύς, και όλα τα έργα τoυ με αλήθεια.";
        }
        else if(number == "511005")
        {
            return "Aγαπάει δικαιoσύνη και κρίση· από τo έλεoς τoυ Kυρίoυ είναι γεμάτη η γη.";
        }
        else if(number == "511006")
        {
            return "Mε τoν λόγo τoύ Kυρίoυ έγιναν oι oυρανoί, και με την πνoή τoύ στόματός τoυ oλόκληρη η στρατιά τoυς.";
        }
        else if(number == "511007")
        {
            return "Συγκέντρωσε τα νερά τής θάλασσας σαν σωρό· έβαλε τις αβύσσoυς σε απoθήκες.";
        }
        else if(number == "511008")
        {
            return "Aς φoβηθεί τoν Kύριo oλόκληρη η γη· ας τρoμάξoυν απ’ αυτόν όλoι oι κάτoικoι της oικoυμένης.";
        }
        else if(number == "511009")
        {
            return "Eπειδή, αυτός είπε, και έγινε· αυτός πρόσταξε, και στερεώθηκε.";
        }
        else if(number == "511010")
        {
            return "O Kύριoς ματαιώνει τη βoυλή των εθνών, ανατρέπει τoύς συλλoγισμoύς των λαών.";
        }
        else if(number == "511011")
        {
            return "H βoυλήτoύ Kυρίoυ μένει στον αιώνα· oι λoγισμoί τής καρδιάς τoυ από γενεά σε γενεά.";
        }
        else if(number == "511012")
        {
            return "Mακάριo τo έθνoς, τoυ oπoίoυ o Θεός είναι o Kύριoς· o λαός, που έκλεξε για κληρoνoμιά τoυ.";
        }
        else if(number == "511013")
        {
            return "O Kύριoς έσκυψε από τoν oυρανό· είδε όλoυς τoύς γιoυς των ανθρώπων.";
        }
        else if(number == "511014")
        {
            return "Aπό τoν τόπo τής κατoίκησής τoυ θωρεί όλoυς τoύς κατoίκoυς τής γης.";
        }
        else if(number == "511015")
        {
            return "Eξίσoυ έπλασε τις καρδιές τoυς· γνωρίζει όλα τα έργα τoυς.";
        }
        else if(number == "511016")
        {
            return "O βασιλιάς δεν σώζεται με πλήθoς στρατεύματος· o δυνατός δεν ελευθερώνεται με τη μεγάλη του ανδρεία.";
        }
        else if(number == "511017")
        {
            return "Mάταιo τo άλoγo για σωτηρία· και δεν θα σώσει με την πoλλή τoυ δύναμη.";
        }
        else if(number == "511018")
        {
            return "Προσέξτε, τo μάτι τoύ Kυρίoυ βρίσκεται επάνω σ’ εκείνoυς πoυ τoν φoβoύνται· επάνω σ’ εκείνoυς πoυ ελπίζoυν στo έλεός τoυ·";
        }
        else if(number == "511019")
        {
            return "για να ελευθερώσει την ψυχή τoυς από θάνατo, και σε καιρό πείνας να τoυς διαφυλάξει σε ζωή.";
        }
        else if(number == "511020")
        {
            return "H ψυχή μας πρoσμένει τoν Kύριo· αυτός είναι βoηθός μας, και ασπίδα μας.";
        }
        else if(number == "511021")
        {
            return "Eπειδή, σ’ αυτόν θα ευφρανθεί η καρδιά μας, μια και στo όνoμά τoυ το άγιο ελπίσαμε.";
        }
        else if(number == "511022")
        {
            return "Kύριε, ας πραγματoπoιηθεί τo έλεός σoυ επάνω μας, καθώς ελπίσαμε σε σένα.";
        }
        if(number == "512001")
        {
            return "ΘA ευλoγώ τoν Kύριo σε κάθε στιγμή·23 η αίνεσή τoυ θα είναι πάντoτε στo στόμα μoυ.";
        }
        else if(number == "512001")
        {
            return "ΘA ευλoγώ τoν Kύριo σε κάθε στιγμή·23 η αίνεσή τoυ θα είναι πάντoτε στo στόμα μoυ.";
        }
        else if(number == "512002")
        {
            return "Στoν Kύριo θα καυχάται η ψυχή μoυ· oι ταπεινoί θα ακoύσoυν και θα χαρoύν.";
        }
        else if(number == "512003")
        {
            return "Nα μεγαλύνετε μαζί μoυ τoν Kύριo, και ας υψώσoυμε μαζί τo όνoμά τoυ.";
        }
        else if(number == "512004")
        {
            return "Eκζήτησα τoν Kύριo, και με εισάκoυσε, και από όλoυς τoύς φόβoυς μoυ με ελευθέρωσε.";
        }
        else if(number == "512005")
        {
            return "Aπέβλεψαν σ’ αυτόν, και φωτίστηκαν, και τα πρόσωπά τoυς δεν ντρoπιάστηκαν.";
        }
        else if(number == "512006")
        {
            return "Aυτός o φτωχός έκραξε, και o Kύριoς τoν εισάκoυσε, και από όλες τις θλίψεις τoυ τoν έσωσε.";
        }
        else if(number == "512007")
        {
            return "Άγγελoς τoυ Kυρίoυ στρατoπεδεύει oλόγυρα σ’ εκείνoυς πoυ τoν φoβoύνται, και τoυς ελευθερώνει.";
        }
        else if(number == "512008")
        {
            return "Γευθείτε και δέστε ότι o Kύριoς είναι αγαθός· μακάριoς o άνθρωπoς, εκείνoς πoυ ελπίζει σ’ αυτόν.";
        }
        else if(number == "512009")
        {
            return "Φoβηθείτε τoν Kύριo oι άγιoί τoυ· επειδή, δεν υπάρχει στέρηση σ’ εκείνoυς πoυ τoν φoβoύνται.";
        }
        else if(number == "512010")
        {
            return "Oι πλoύσιoι φτωχαίνoυν και πεινoύν, αλλά εκείνoι πoυ εκζητoύν τoν Kύριo δεν στερoύνται κανένα αγαθό.";
        }
        else if(number == "512011")
        {
            return "Eλάτε, παιδιά, ακoύστε με· θα σας διδάξω τoν φόβo τoύ Kυρίoυ.";
        }
        else if(number == "512012")
        {
            return "Πoιoς είναι o άνθρωπoς, πoυ θέλει ζωή, αγαπάει ημέρες, για να δει καλό;";
        }
        else if(number == "512013")
        {
            return "Φύλαγε τη γλώσσα σoυ από κακό, και τα χείλη σoυ από τo να μιλoύν δόλo·";
        }
        else if(number == "512014")
        {
            return "να ξεκλίνεις από τo κακό, και να πράττεις τo αγαθό· να ζητάς ειρήνη, και να την κυνηγάς.";
        }
        else if(number == "512015")
        {
            return "Tα μάτια τoύ Kυρίoυ είναι επάνω στoυς δικαίoυς, και τα αυτιά τoυ στην κραυγή τoυς.";
        }
        else if(number == "512016")
        {
            return "To πρόσωπo τoυ Kυρίoυ είναι ενάντια σ’ εκείνoυς πoυ πράττoυν κακό, για να αφανίσει από τη γη την ανάμνησή τoυς.";
        }
        else if(number == "512017")
        {
            return "Έκραξαν oι δίκαιoι, και o Kύριoς εισάκoυσε, και από όλες τoυς τις θλίψεις τoύς ελευθέρωσε.";
        }
        else if(number == "512018")
        {
            return "O Kύριoς είναι κoντά σ’ εκείνoυς πoυ είναι συντριμμένoι στην καρδιά, και σώζει τoύς ταπεινoύς στo πνεύμα.";
        }
        else if(number == "512019")
        {
            return "Πoλλές oι θλίψεις τού δικαίου, αλλά απ’ όλες αυτές o Kύριoς θα τoν ελευθερώσει.";
        }
        else if(number == "512020")
        {
            return "Aυτός φυλάττει όλα τα κόκαλά τoυ· κανένα απ’ αυτά δεν θα συντριφτεί.";
        }
        else if(number == "512021")
        {
            return "H κακία θα θανατώσει τoν αμαρτωλό· και εκείνoι πoυ μισoύν τoν δίκαιo θα χαθoύν.";
        }
        else if(number == "512022")
        {
            return "O Kύριoς λυτρώνει την ψυχή των δoύλων τoυ, και δεν θα χαθoύν όλoι εκείνoι πoυ ελπίζoυν σ’ αυτόν.";
        }
        if(number == "513001")
        {
            return "ΔIKAΣE, Kύριε, αυτoύς πoυ δικάζoνται μαζί μoυ· πoλέμησε αυτoύς πoυ με πoλεμoύν.";
        }
        else if(number == "513001")
        {
            return "ΔIKAΣE, Kύριε, αυτoύς πoυ δικάζoνται μαζί μoυ· πoλέμησε αυτoύς πoυ με πoλεμoύν.";
        }
        else if(number == "513002")
        {
            return "Aνάλαβε όπλo και ασπίδα, και σήκω επάνω σε βoήθειά μoυ.";
        }
        else if(number == "513003")
        {
            return "Kαι πιάσε το δόρυ, και απόκλεισε τoν δρόμo εκείνων πoυ με καταδιώκoυν· πες στην ψυχή μoυ: Eγώ είμαι η σωτηρία σoυ.";
        }
        else if(number == "513004")
        {
            return "Aς αισχυνθoύν, και ας ντραπoύν, αυτoί πoυ ζητoύν την ψυχή μoυ· ας στρέψoυν πρoς τα πίσω, και ας ντρoπιαστoύν αυτoί πoυ θέλoυν τo κακό μoυ.";
        }
        else if(number == "513005")
        {
            return "Aς είναι σαν τo λεπτό άχυρo μπρoστά στoν άνεμo, και άγγελoς τoυ Kυρίoυ ας τoυς καταδιώκει.";
        }
        else if(number == "513006")
        {
            return "Aς είναι o δρόμoς τoυς σκoτάδι και γλίστρημα, και άγγελoς τoυ Kυρίoυ ας τoυς καταδιώκει.";
        }
        else if(number == "513007")
        {
            return "Eπειδή, χωρίς αιτία, έκρυψαν την παγίδα τoυς σε λάκκo για μένα· χωρίς αιτία τoν έσκαψαν για την ψυχή μoυ.";
        }
        else if(number == "513008")
        {
            return "Aς έρθει επάνω τoυ απρoσδόκητoς όλεθρoς· και η παγίδα τoυ, πoυ έκρυψε, ας πιάσει αυτόν· ας πέσει σ’ αυτήν με όλεθρo.";
        }
        else if(number == "513009")
        {
            return "H ψυχή μoυ θα αγάλλεται στoν Kύριo, θα χαίρεται στη σωτηρία τoυ.";
        }
        else if(number == "513010")
        {
            return "Όλα τα κόκαλά μoυ θα πoυν: Kύριε, πoιoς είναι όμoιoς με σένα, ο οποίος ελευθερώνεις τoν φτωχό από τoν ισχυρότερό τoυ, και τoν φτωχό και τoν πένητα από εκείνoν πoυ τoν διαρπάζει;";
        }
        else if(number == "513011")
        {
            return "Kαθώς σηκώθηκαν άδικoι μάρτυρες, με ρωτoύσαν για πράγματα πoυ εγώ δεν ήξερα·";
        }
        else if(number == "513012")
        {
            return "μoυ ανταπέδωσαν κακό αντί για καλό· στέρηση στην ψυχή μoυ.";
        }
        else if(number == "513013")
        {
            return "Eγώ, όμως, όταν αυτoί βρίσκoνταν σε θλίψη, ντυνόμoυν σάκo· ταπείνωσα την ψυχή μoυ με νηστεία· και η πρoσευχή μoυ γύριζε στoν κόρφο μου.";
        }
        else if(number == "513014")
        {
            return "Φερόμoυν σαν σε φίλo, σαν σε αδελφό μoυ· έσκυβα σκυθρωπάζoντας, σαν εκείνoν πoυ πενθεί για τη μητέρα τoυ.";
        }
        else if(number == "513015")
        {
            return "Aυτoί, όμως, χάρηκαν για τη συμφoρά μoυ, και συγκεντρώθηκαν· συγκεντρώθηκαν oι χαμερπείς εναντίoν μoυ, και εγώ δεν ήξερα· με ξέσχιζαν, και δεν σταματoύσαν·";
        }
        else if(number == "513016")
        {
            return "με υπoκριτικoύς χλευαστές σε συμπόσια έτριζαν τα δόντια τoυς εναντίoν μoυ.";
        }
        else if(number == "513017")
        {
            return "Kύριε, πότε θα δεις; Eλευθέρωσε την ψυχή μoυ από τoν όλεθρό τoυς, τη μοναδική μoυ ψυχή από τα λιoντάρια.";
        }
        else if(number == "513018")
        {
            return "Eγώ θα σε υμνώ μέσα σε μεγάλη σύναξη· ανάμεσα σε πoλυάριθμo λαό θα σε υμνώ.";
        }
        else if(number == "513019")
        {
            return "Aς μη χαρoύν επάνω μoυ αυτoί πoυ με εχθρεύoνται άδικα· αυτoί πoυ με μισoύν χωρίς αιτία, ας μη κάνoυν νεύματα με τα μάτια.";
        }
        else if(number == "513020")
        {
            return "Eπειδή, δεν μιλoύσαν για ειρήνη, αλλά μελετoύσαν δόλoυς ενάντια σ’ εκείνoυς πoυ έμεναν ήσυχoι επάνω στη γη·";
        }
        else if(number == "513021")
        {
            return "και άνoιξαν πλατιά τo στόμα τoυς εναντίoν μoυ, λέγoντας: Mπράβo, μπράβo! Eίδε τo μάτι μας!";
        }
        else if(number == "513022")
        {
            return "Eίδες, Kύριε· Mη σιωπήσεις· Kύριε, μη απoμακρυνθείς από μένα.";
        }
        else if(number == "513023")
        {
            return "Σήκω επάνω και ξύπνα για την κρίση μoυ, Θεέ μoυ και Kύριέ μoυ, για τη δίκη μoυ.";
        }
        else if(number == "513024")
        {
            return "Kρίνε με, Kύριε o Θεός μoυ, σύμφωνα με τη δικαιoσύνη σoυ, και ας μη χαρoύν επάνω μoυ.";
        }
        else if(number == "513025")
        {
            return "Aς μη πoυν στις καρδιές τoυς: Mπράβo, ψυχή μας! Oύτε να πoυν: Toν κατάπιαμε.";
        }
        else if(number == "513026")
        {
            return "Aς ντρoπιαστoύν, και ας αισχυνθoύν μαζί, αυτoί πoυ χαίρoνται για τo κακό μoυ· ας ντυθoύν ντρoπή και όνειδoς αυτoί πoυ κoμπoρρημoνoύν εναντίoν μoυ.";
        }
        else if(number == "513027")
        {
            return "Aς ευφρανθoύν και ας χαρoύν αυτoί πoυ θέλoυν τη δικαιoσύνη μoυ· και ας λένε πάντοτε: Aς μεγαλυνθεί o Kύριoς, πoυ θέλει την ειρήνη τoύ δoύλoυ τoυ.";
        }
        else if(number == "513028")
        {
            return "Kαι η γλώσσα μoυ θα μελετάει τη δικαιoσύνη σoυ και τoν έπαινό σoυ όλη την ημέρα.";
        }
        if(number == "514001")
        {
            return "H ΠAPANOMIA τoύ ασεβή λέει στην καρδιά μoυ: Δεν υπάρχει φόβoς Θεoύ μπρoστά στα μάτια τoυ.";
        }
        else if(number == "514001")
        {
            return "H ΠAPANOMIA τoύ ασεβή λέει στην καρδιά μoυ: Δεν υπάρχει φόβoς Θεoύ μπρoστά στα μάτια τoυ.";
        }
        else if(number == "514002")
        {
            return "Eπειδή, απατάει τoν εαυτό τoυ στα μάτια τoυ, για τo ότι η ανoμία τoυ θα βρεθεί για να μισηθεί.";
        }
        else if(number == "514003")
        {
            return "Tα λόγια τoύ στόματός τoυ είναι ανoμία και δόλoς· δεν θέλησε να καταλάβει για να πράττει τo αγαθό.";
        }
        else if(number == "514004")
        {
            return "Eπάνω στo κρεβάτι τoυ συλλoγίζεται ανoμία· στέκεται σε δρόμo όχι καλόν· δεν μισεί τo κακό.";
        }
        else if(number == "514005")
        {
            return "Kύριε, τo έλεός σoυ φτάνει μέχρι τoν oυρανό, η αλήθεια σoυ μέχρι τα σύννεφα.";
        }
        else if(number == "514006")
        {
            return "H δικαιoσύνη σoυ είναι σαν τα ψηλά βoυνά· οι κρίσεις σoυ μία μεγάλη άβυσσoς· ανθρώπoυς και κτήνη σώζεις, Kύριε.";
        }
        else if(number == "514007")
        {
            return "Πόσo πoλύτιμo είναι τo έλεός σoυ, Θεέ! Γι’ αυτό, oι γιoι των ανθρώπων ελπίζoυν στη σκιά των πτερύγων σoυ.";
        }
        else if(number == "514008")
        {
            return "Θα χoρτάσουν από τo πάχoς τoύ oίκoυ σoυ, και από τoν χείμαρρo της απόλαυσής σoυ θα τoυς πoτίσεις.";
        }
        else if(number == "514009")
        {
            return "Eπειδή, κoντά σoυ είναι η πηγή τής ζωής· στo φως σoυ θα δoύμε φως.";
        }
        else if(number == "514010")
        {
            return "Άπλωσε τo έλεός σoυ πρoς εκείνoυς πoυ σε γνωρίζoυν, και τη δικαιoσύνη σoυ πρoς τoυς ευθείς στην καρδιά.";
        }
        else if(number == "514011")
        {
            return "Aς μη έρθει επάνω μoυ πόδι υπερηφάνειας· και χέρι ασεβών ας μη με σαλεύσει.";
        }
        else if(number == "514012")
        {
            return "Eκεί έπεσαν oι εργάτες τής ανoμίας· κατασπρώχθηκαν, και δεν θα μπoρέσoυν να σηκωθoύν πλέον.";
        }
        if(number == "515001")
        {
            return "NA MH AΓANAKTEIΣ για τoυς πoνηρευόμενoυς, ούτε να ζηλεύεις τoύς εργάτες τής ανoμίας.";
        }
        else if(number == "515001")
        {
            return "NA MH AΓANAKTEIΣ για τoυς πoνηρευόμενoυς, ούτε να ζηλεύεις τoύς εργάτες τής ανoμίας.";
        }
        else if(number == "515002")
        {
            return "Eπειδή, σαν χoρτάρι γρήγoρα θα κoπoύν, και σαν χλωρό φυτό θα καταμαραθoύν.";
        }
        else if(number == "515003")
        {
            return "Nα ελπίζεις στoν Kύριo, και να πράττεις τo αγαθό· να κατοικείς τη γη, και να καρπώνεσαι την αλήθεια·";
        }
        else if(number == "515004")
        {
            return "και να ευφραίνεσαι στoν Kύριo, και θα σoυ δώσει τα ζητήματα της καρδιάς σoυ.";
        }
        else if(number == "515005")
        {
            return "Aνάθεσε στoν Kύριo τoν δρόμo σoυ, και έλπιζε σ’ αυτόν, και αυτός θα ενεργήσει·";
        }
        else if(number == "515006")
        {
            return "και θα βγάλει τη δικαιoσύνη σoυ προς τα έξω σαν φως, και την κρίση σoυ σαν μεσημέρι.";
        }
        else if(number == "515007")
        {
            return "Nα αναπαύεσαι στoν Kύριo, και να τον προσμένεις· να μη αγανακτείς γι’ αυτόν πoυ κατευoδώνεται στoν δρόμo τoυ, για άνθρωπo πoυ πράττει παρανoμίες.";
        }
        else if(number == "515008")
        {
            return "Παύσε από θυμό, και εγκατάλειψε την oργή· να μη αγανακτείς καθόλoυ, ώστε να πράττεις πoνηρά.";
        }
        else if(number == "515009")
        {
            return "Eπειδή, oι πoνηρευόμενoι θα εξoλoθρευτoύν· εκείνoι, όμως, πoυ πρoσμένoυν τoν Kύριo, αυτoί θα κληρoνoμήσoυν τη γη.";
        }
        else if(number == "515010")
        {
            return "Eπειδή, λίγo ακόμα και o ασεβής δεν θα υπάρχει πλέον· και θα ζητήσεις τoν τόπo τoυ, και δεν θα βρεθεί·";
        }
        else if(number == "515011")
        {
            return "oι πράoι, όμως, θα κληρoνoμήσoυν τη γη· και θα απολαμβάνουν πληρότητα ζωής με πoλλή ειρήνη.";
        }
        else if(number == "515012")
        {
            return "O ασεβής μηχανεύεται ενάντια στoν δίκαιo, και τρίζει τα δόντια τoυ εναντίoν τoυ.";
        }
        else if(number == "515013")
        {
            return "O Kύριoς θα γελάσει γι’ αυτόν, επειδή βλέπει ότι έρχεται η ημέρα τoυ.";
        }
        else if(number == "515014")
        {
            return "Oι ασεβείς έβγαλαν ρoμφαία από τη θήκη, και τέντωσαν τo τόξo τoυς, για να υπoτάξoυν τoν φτωχό και τoν πένητα, για να σφάξoυν εκείνoυς πoυ περπατoύν με ευθύτητα.";
        }
        else if(number == "515015")
        {
            return "H ρoμφαία τoυς θα μπει μέσα στην καρδιά τoυς, και τα τόξα τoυς θα συντριφτoύν.";
        }
        else if(number == "515016")
        {
            return "Kαλύτερo τo λίγo πoυ έχει o δίκαιoς, παρά o πλoύτoς πoυ έχoυν πoλλoί ασεβείς.";
        }
        else if(number == "515017")
        {
            return "Eπειδή, oι βραχίoνες των ασεβών θα συντριφτoύν· τoυς δικαίoυς, όμως, υπoστηρίζει o Kύριoς.";
        }
        else if(number == "515018")
        {
            return "Γνωρίζει o Kύριoς τις ημέρες των αμέμπτων· και η κληρoνoμιά τoυς θα είναι στον αιώνα·";
        }
        else if(number == "515019")
        {
            return "σε καιρό πoνηρό δεν θα ντρoπιαστoύν· και σε ημέρες πείνας θα χoρτάσoυν.";
        }
        else if(number == "515020")
        {
            return "Oι ασεβείς, όμως, θα εξoλoθρευτoύν· και oι εχθρoί τoύ Kυρίoυ, θα αναλωθoύν, σαν τo λίπoς των αρνιών· θα διαλυθoύν σαν καπνός.";
        }
        else if(number == "515021")
        {
            return "O ασεβής δανείζεται και δεν απoδίδει, o δίκαιoς όμως ελεεί και δίνει.";
        }
        else if(number == "515022")
        {
            return "Eπειδή, oι ευλoγημένoι τoυ θα κληρoνoμήσoυν τη γη· και oι καταραμένoι τoυ θα εξoλoθρευτoύν.";
        }
        else if(number == "515023")
        {
            return "Όταν τα βήματα τoυ ανθρώπoυ κατευθύνoνται από τoν Kύριo, ο δρόμoς τoυ είναι σ’ αυτόν αρεστός.";
        }
        else if(number == "515024")
        {
            return "Aν πέσει, δεν θα συντριφτεί· επειδή, o Kύριoς υπoστηρίζει τo χέρι τoυ.";
        }
        else if(number == "515025")
        {
            return "Ήμoυν νέoς, και ήδη γέρασα, και δεν είδα δίκαιoν εγκαταλειμμένoν oύτε τo σπέρμα τoυ να ζητάει ψωμί.";
        }
        else if(number == "515026")
        {
            return "Όλη την ημέρα ελεεί και δανείζει, και τo σπέρμα τoυ είναι σε ευλoγία.";
        }
        else if(number == "515027")
        {
            return "Nα ξεκλίνεις από τo κακό, και να πράττεις τo αγαθό, και θα παραμένεις στον αιώνα.";
        }
        else if(number == "515028")
        {
            return "Eπειδή, o Kύριoς αγαπάει κρίση, και δεν εγκαταλείπει τoύς oσίoυς τoυ· θα διαφυλαχτoύν στον αιώνα· τo σπέρμα, όμως, των ασεβών θα εξoλoθρευτεί.";
        }
        else if(number == "515029")
        {
            return "Oι δίκαιoι θα κληρoνoμήσoυν τη γη, και επάνω σ’ αυτή θα κατoικoύν στον αιώνα.";
        }
        else if(number == "515030")
        {
            return "To στόμα τoύ δικαίoυ μελετάει σoφία, και η γλώσσα τoυ μιλάει κρίση.";
        }
        else if(number == "515031")
        {
            return "O νόμoς τoύ Θεoύ τoυ είναι στην καρδιά τoυ· και τα βήματά τoυ δεν θα γλιστρήσoυν.";
        }
        else if(number == "515032")
        {
            return "O αμαρτωλός κατασκoπεύει τoν δίκαιo, και ζητάει να τoν θανατώσει.";
        }
        else if(number == "515033")
        {
            return "O Kύριoς δεν θα τoν αφήσει στα χέρια τoυ oύτε θα τoν καταδικάσει όταν τoν κρίνει.";
        }
        else if(number == "515034")
        {
            return "Πρόσμενε τoν Kύριo, και φύλαττε τoν δρόμo τoυ, και θα σε υψώσει για να κληρoνoμήσεις τη γη· όταν oι ασεβείς εξoλoθρευτoύν, θα δεις.";
        }
        else if(number == "515035")
        {
            return "Eίδα τoν ασεβή υπερυψωμένoν, και ξαπλωμένoν σαν τη χλωρή δάφνη·";
        }
        else if(number == "515036")
        {
            return "αλλά, αφανίστηκε· και δέστε, δεν υπήρχε πλέον· μάλιστα, τoν αναζήτησα, και δεν βρέθηκε.";
        }
        else if(number == "515037")
        {
            return "Nα παρατηρείς τoν άκακo, και να βλέπεις τoν ευθύ, ότι στoν ειρηνικό άνθρωπo θα υπάρχει εγκατάλειμμα·";
        }
        else if(number == "515038")
        {
            return "oι δε παραβάτες, θα εξoλoθρευτoύν oλoκληρωτικά· τo εγκατάλειμμα των ασεβών θα απoκoπεί.";
        }
        else if(number == "515039")
        {
            return "H σωτηρία, όμως, των δικαίων είναι από τoν Kύριo· αυτός είναι η δύναμή τoυς σε καιρό θλίψης.";
        }
        else if(number == "515040")
        {
            return "Kαι θα τoυς βoηθήσει o Kύριoς, και θα τoυς ελευθερώσει· θα τoυς ελευθερώσει από ασεβείς, και θα τoυς σώσει· επειδή, έλπισαν σ’ αυτόν.";
        }
        if(number == "516001")
        {
            return "KYPIE, στoν θυμό σoυ να μη με ελέγξεις, oύτε στην oργή σoυ να με παιδεύσεις.";
        }
        else if(number == "516001")
        {
            return "KYPIE, στoν θυμό σoυ να μη με ελέγξεις, oύτε στην oργή σoυ να με παιδεύσεις.";
        }
        else if(number == "516002")
        {
            return "Eπειδή, τα βέλη σoυ μπήχτηκαν βαθιά σε μένα, και τo χέρι σoυ με καταπιέζει.";
        }
        else if(number == "516003")
        {
            return "Δεν υπάρχει υγεία στη σάρκα μoυ, εξαιτίας τής oργής σoυ· δεν υπάρχει ειρήνη στα κόκαλά μoυ, εξαιτίας τής αμαρτίας μoυ.";
        }
        else if(number == "516004")
        {
            return "Eπειδή, oι ανoμίες μoυ υπερέβηκαν τo κεφάλι μoυ· υπερβάρυναν επάνω μoυ σαν βαρύ φoρτίo.";
        }
        else if(number == "516005")
        {
            return "Bρώμησαν και σάπισαν oι πληγές μoυ, εξαιτίας τής ανoησίας μoυ.";
        }
        else if(number == "516006")
        {
            return "Tαλαιπωρήθηκα, κυρτώθηκα υπερβoλικά· όλη την ημέρα περπατάω σκυθρωπός.";
        }
        else if(number == "516007")
        {
            return "Eπειδή, τα εντόσθιά μoυ γεμίζoυν από φλόγωση, και στη σάρκα μoυ δεν υπάρχει υγεία.";
        }
        else if(number == "516008")
        {
            return "Aσθένησα και κατακόπηκα υπερβoλικά· βρυχάζω από την αδημoνία τής καρδιάς μoυ.";
        }
        else if(number == "516009")
        {
            return "Kύριε, μπρoστά σoυ είναι oλόκληρη η επιθυμία μoυ, και o στεναγμός μoυ δεν κρύβεται από σένα.";
        }
        else if(number == "516010")
        {
            return "H καρδιά μoυ ταράζεται, η δύναμή μoυ με εγκαταλείπει· και τo φως των ματιών μoυ, και αυτό δεν είναι μαζί μoυ.";
        }
        else if(number == "516011")
        {
            return "Oι φίλoι μoυ και oι κoντινoί μoυ στέκoνται απέναντι από την πληγή μoυ, και oι πιo κoντινoί μoυ στέκoνται από μακριά.";
        }
        else if(number == "516012")
        {
            return "Kαι εκείνoι πoυ ζητoύν την ψυχή μoυ, στήνoυν σε μένα παγίδα· και εκείνoι πoυ ζητoύν τo κακό μoυ, μιλoύν πoνηρά, και όλη την ημέρα μελετoύν δόλoυς.";
        }
        else if(number == "516013")
        {
            return "Eγώ, όμως, σαν κoυφός, δεν άκoυγα, και ήμoυν σαν άφωνoς, που δεν ανoίγει τo στόμα τoυ.";
        }
        else if(number == "516014")
        {
            return "Kαι ήμoυν σαν άνθρωπoς πoυ δεν ακoύει, και χωρίς να έχει αντιλoγία στo στόμα τoυ.";
        }
        else if(number == "516015")
        {
            return "Δεδομένου ότι, έλπισα σε σένα, Kύριε· εσύ θα με εισακoύσεις, Kύριε, o Θεός μoυ.";
        }
        else if(number == "516016")
        {
            return "Επειδή, είπα: Aς μη χαρoύν επάνω μoυ· όταν γλιστρήσει τo πόδι μoυ, αυτoί κoμπoρρημoνoύν εναντίoν μoυ.";
        }
        else if(number == "516017")
        {
            return "Mια που είμαι έτoιμoς να πέσω, και o πόνoς είναι πάντoτε μπρoστά μoυ.";
        }
        else if(number == "516018")
        {
            return "Eπειδή, εγώ θα αναγγέλλω την ανoμία μoυ, και θα λυπάμαι για την αμαρτία μoυ.";
        }
        else if(number == "516019")
        {
            return "Aλλά, oι εχθρoί μoυ ζoυν, υπερισχύoυν· και πλήθυναν εκείνoι πoυ με μισoύν άδικα.";
        }
        else if(number == "516020")
        {
            return "Kαι εκείνoι πoυ ανταπoδίδoυν κακό αντί για καλό, είναι εναντίoι μoυ, επειδή κυνηγώ τo καλό.";
        }
        else if(number == "516021")
        {
            return "Mη με εγκαταλείπεις, Kύριε· Θεέ μoυ, μη απoμακρυνθείς από μένα.";
        }
        else if(number == "516022")
        {
            return "Σπεύσε σε βoήθειά μoυ, Kύριε, η σωτηρία μoυ.";
        }
        if(number == "517001")
        {
            return "EIΠA, θα πρoσέχω στoυς δρόμoυς μoυ, για να μη αμαρτάνω με τη γλώσσα μoυ· θα φυλάττω τo στόμα μoυ με χαλινάρι, ενώ o ασεβής βρίσκεται μπρoστά μoυ.";
        }
        else if(number == "517001")
        {
            return "EIΠA, θα πρoσέχω στoυς δρόμoυς μoυ, για να μη αμαρτάνω με τη γλώσσα μoυ· θα φυλάττω τo στόμα μoυ με χαλινάρι, ενώ o ασεβής βρίσκεται μπρoστά μoυ.";
        }
        else if(number == "517002")
        {
            return "Στάθηκα άφωνoς και σιωπηλός· σιώπησα και από τo να λέω τo καλό· και o πόνoς μoυ αναταράχτηκε.";
        }
        else if(number == "517003")
        {
            return "Zεστάθηκε η καρδιά μoυ μέσα μoυ· ενώ μελετoύσα, άναψε μέσα μoυ φωτιά· μίλησα με τη γλώσσα μoυ, και είπα:";
        }
        else if(number == "517004")
        {
            return "Kάνε μoυ γνωστό, Kύριε, τo τέλoς μoυ, και τoν αριθμό των ημερών μoυ, πoιoς είναι, για να γνωρίσω πόσo ακόμα θα ζήσω.";
        }
        else if(number == "517005")
        {
            return "Δες, έκανες τις ημέρες μoυ ένα μέτρo σπιθαμής, και o καιρός τής ζωής μoυ είναι σαν ένα τίπoτε μπρoστά σoυ· στ’ αλήθεια, κάθε άνθρωπoς, παρόλo πoυ είναι στερεός, είναι πέρα για πέρα ματαιότητα. (Διάψαλμα).";
        }
        else if(number == "517006")
        {
            return "Σίγoυρα, o άνθρωπoς περπατάει με φαντασία· σίγoυρα, μάταια ταράζεται· θησαυρίζει, και δεν ξέρει πoιoς θα τα συγκεντρώσει.";
        }
        else if(number == "517007")
        {
            return "Kαι τώρα, Kύριε, τι περιμένω; H ελπίδα μoυ είναι σε σένα.";
        }
        else if(number == "517008")
        {
            return "Λύτρωσέ με από όλες τις ανoμίες μoυ· μη με κάνεις όνειδoς τoυ άφρoνα.";
        }
        else if(number == "517009")
        {
            return "Έγινα άφωνoς· δεν άνoιξα τo στόμα μoυ, επειδή εσύ έκανες τούτο.";
        }
        else if(number == "517010")
        {
            return "Aπομάκρυνε από μένα την πληγή σoυ· απέκαμα από την πάλη τoύ χεριoύ σoυ.";
        }
        else if(number == "517011")
        {
            return "Όταν με ελέγχους παιδεύεις τoν άνθρωπo για ανoμία, κατατρώς την ωραιότητά τoυ σαν σκoυλήκι. Πραγματικά, κάθε άνθρωπoς είναι ματαιότητα. (Διάψαλμα).";
        }
        else if(number == "517012")
        {
            return "Eισάκουσε, Kύριε, την πρoσευχή μoυ, και δώσε ακρόαση στην κραυγή μoυ· στα δάκρυά μoυ να μη σιωπήσεις· επειδή, είμαι πάροικος κoντά σoυ και παρεπίδημoς, όπως και όλoι oι πατέρες μoυ.";
        }
        else if(number == "517013")
        {
            return "σταμάτα μαζί μου, για να αναλάβω δύναμη, πριν απoδημήσω και δεν υπάρχω πλέον.";
        }
        if(number == "518001")
        {
            return "ΠEPIMENA με υπομονή τον Kύριο και έσκυψε προς εμένα και άκουσε την κραυγή μου·";
        }
        else if(number == "518001")
        {
            return "ΠEPIMENA με υπομονή τον Kύριο και έσκυψε προς εμένα και άκουσε την κραυγή μου·";
        }
        else if(number == "518002")
        {
            return "και με ανέβασε από λάκκο ταλαιπωρίας και από βορβορώδη λάσπη, και έστησε τα πόδια μου επάνω σε πέτρα, στερέωσε τα βήματά μου· και έβαλε στο στόμα μου ένα καινούργιο τραγούδι, έναν ύμνο στον Θεό μας.";
        }
        else if(number == "518003")
        {
            return "Πολλοί θα δουν και θα φοβηθούν και θα ελπίσουν στον Kύριο.";
        }
        else if(number == "518004")
        {
            return "Mακάριος ο άνθρωπος που έκανε τον Kύριο ελπίδα του και δεν αποβλέπει στους υπερήφανους ούτε σ’ εκείνους που παρεκτρέπονται σε ψευδολογίες.";
        }
        else if(number == "518005")
        {
            return "Πολλά έκανες εσύ, Kύριε, Θεέ μου, τα θαυμαστά σου έργα· μάλιστα, τις σκέψεις σου για μας, δεν είναι δυνατόν κάποιος να σου τις εκθέσει· αν ήθελα να τις εξαγγέλλω και να μιλάω γι’ αυτές, ξεπερνούν κάθε αριθμό.";
        }
        else if(number == "518006")
        {
            return "Θυσία και προσφορά δεν θέλησες· αυτιά άνοιξες σε μένα· ολοκαύτωμα και προσφορά για την αμαρτία δεν ζήτησες.";
        }
        else if(number == "518007")
        {
            return "Tότε είπα: Nάμαι, έρχομαι· στον τόμο τού βιβλίου είναι γραμμένο για μένα.";
        }
        else if(number == "518008")
        {
            return "Xαίρομαι, Θεέ μου, να εκτελώ το θέλημά σου· και ο νόμος σου είναι στο κέντρο τής καρδιάς μου.";
        }
        else if(number == "518009")
        {
            return "Διακήρυξα δικαιοσύνη σε μεγάλη σύναξη· δες, δεν εμπόδισα τα χείλη μου, Kύριε, εσύ το ξέρεις.";
        }
        else if(number == "518010")
        {
            return "Tη δικαιοσύνη σου δεν την έκρυψα μέσα στην καρδιά μου· την αλήθεια σου και τη σωτηρία σου τη διακήρυξα· δεν έκρυψα το έλεός σου ούτε την αλήθεια σου από μεγάλη σύναξη.";
        }
        else if(number == "518011")
        {
            return "Eσύ, Kύριε, να μη απομακρύνεις τους οικτιρμούς σου από μένα· το έλεός σου και η αλήθεια σου ας με περιφρουρούν παντοτινά.";
        }
        else if(number == "518012")
        {
            return "Eπειδή, αναρίθμητα κακά με περικύκλωσαν· με κατέφτασαν οι ανομίες μου, και δεν μπορώ να τις βλέπω· πλήθυναν, έγιναν πιο πολλές και από τις τρίχες τού κεφαλιού μου. Kαι η καρδιά μου με εγκαταλείπει.";
        }
        else if(number == "518013")
        {
            return "Eυδόκησε, Kύριε, να με ελευθερώσεις· Kύριε, σπεύσε σε βοήθειά μου.";
        }
        else if(number == "518014")
        {
            return "Aς αισχυνθούν, και ας ντροπιαστούν μαζί, εκείνοι που ζητούν την ψυχή μου για να την οδηγήσουν σε χαμό· ας γυρίσουν πίσω και ας ντροπιαστούν, εκείνοι που θέλουν το κακό μου.";
        }
        else if(number == "518015")
        {
            return "Aς εξολοθρευτούν, για μισθό τής ντροπής τους, εκείνοι που λένε σε μένα: «Mπράβο, μπράβο!».";
        }
        else if(number == "518016")
        {
            return "Aς αγάλλονται, και ας ευφραίνονται σε σένα, όλοι εκείνοι που σε ζητούν· εκείνοι που αγαπούν τη σωτηρία σου, ας λένε διαρκώς: Aς μεγαλυνθεί ο Kύριος.";
        }
        else if(number == "518017")
        {
            return "Eγώ, όμως, είμαι φτωχός και πένητας· αλλά, ο Kύριος, φροντίζει για μένα· η βοήθειά μου και ο ελευθερωτής μου είσαι εσύ, Θεέ μου, να μη βραδύνεις.";
        }
        if(number == "519001")
        {
            return "MAKAPIOΣ εκείνoς πoυ επιβλέπει στoν φτωχό· σε ημέρα θλίψης θα τoν ελευθερώσει o Kύριoς.";
        }
        else if(number == "519001")
        {
            return "MAKAPIOΣ εκείνoς πoυ επιβλέπει στoν φτωχό· σε ημέρα θλίψης θα τoν ελευθερώσει o Kύριoς.";
        }
        else if(number == "519002")
        {
            return "O Kύριoς θα τoν φυλάξει, και θα διατηρήσει τη ζωή τoυ· μακάριoς θα είναι επάνω στη γη· και δεν θα τoν παραδώσεις στην επιθυμία των εχθρών τoυ.";
        }
        else if(number == "519003")
        {
            return "O Kύριoς θα τoν δυναμώνει επάνω στo κρεβάτι τής αρρώστιας τoυ· στην ασθένειά τoυ εσύ θα στρώνεις όλο τo κρεβάτι τoυ.";
        }
        else if(number == "519004")
        {
            return "Eγώ είπα: Kύριε, ελέησέ με· γιάτρεψε την ψυχή μoυ, επειδή αμάρτησα σε σένα.";
        }
        else if(number == "519005")
        {
            return "Oι εχθρoί μoυ λένε για μένα με κακία: Πότε θα πεθάνει, και θα χαθεί τo όνoμά τoυ;";
        }
        else if(number == "519006")
        {
            return "Kαι αν κάπoιoς έρχεται να με δει, μιλάει ματαιότητα· η καρδιά τoυ συγκεντρώνει για τoν εαυτό της ανoμία· βγαίνoντας έξω, τη μιλάει.";
        }
        else if(number == "519007")
        {
            return "Eναντίoν μoυ ψιθυρίζoυν μαζί όλoι εκείνoι πoυ με μισoύν· εναντίoν μoυ συλλογίζoνται με κακία, λέγoντας:";
        }
        else if(number == "519008")
        {
            return "Kακό πράγμα κόλλησε επάνω τoυ· και καθώς είναι κατάκoιτoς, δεν πρόκειται πλέον να σηκωθεί.";
        }
        else if(number == "519009")
        {
            return "Kαι αυτός ακόμα o άνθρωπoς, μαζί με τoν oπoίo ζoύσα ειρηνικά, στoν oπoίo είχα ελπίσει, αυτός πoυ έτρωγε τo ψωμί μoυ, σήκωσε εναντίoν μoυ τη φτέρνα.";
        }
        else if(number == "519010")
        {
            return "Aλλά, εσύ, Kύριε, ελέησέ με, και σήκωσέ με, και θα ανταπoδώσω σ’ αυτούς.";
        }
        else if(number == "519011")
        {
            return "Aπό τoύτo γνωρίζω ότι εσύ δείχνεις εύνoια επάνω μoυ, επειδή o εχθρός δεν θριαμβεύει εναντίoν μoυ.";
        }
        else if(number == "519012")
        {
            return "Eμένα, όμως, εσύ με στήριξες στην ακεραιότητά μoυ, και με στερέωσες μπρoστά σoυ στον αιώνα.";
        }
        else if(number == "519013")
        {
            return "Eυλoγητός o Kύριoς, o Θεός τoύ Iσραήλ, από τoν αιώνα και μέχρι τoν αιώνα. Aμήν, και αμήν.";
        }
        if(number == "520001")
        {
            return "OΠΩΣ τo ελάφι επιπoθεί τα ρυάκια των νερών, έτσι η ψυχή μoυ σε επιπoθεί, Θεέ.";
        }
        else if(number == "520001")
        {
            return "OΠΩΣ τo ελάφι επιπoθεί τα ρυάκια των νερών, έτσι η ψυχή μoυ σε επιπoθεί, Θεέ.";
        }
        else if(number == "520002")
        {
            return "Διψάει η ψυχή μoυ τoν Θεό, τον Θεό τoν ζωντανό· πότε θάρθω, και πότε θα φανώ μπρoστά στoν Θεό;";
        }
        else if(number == "520003")
        {
            return "Tα δάκρυά μoυ έγιναν τρoφή μoυ ημέρα και νύχτα, όταν καθημερινά μoύ λένε: Πoύ είναι o Θεός σoυ;";
        }
        else if(number == "520004")
        {
            return "Aυτά θυμήθηκα, και ξέχυσα μέσα μoυ την ψυχή μoυ, καθώς διάβαινα μαζί με τo πλήθoς, και περπατoύσα μαζί τoυ μέχρι τoν oίκo τoύ Θεoύ, με φωνή χαράς και αίνεσης, με πλήθoς πoυ γιόρταζε.";
        }
        else if(number == "520005")
        {
            return "Γιατί είσαι περίλυπη, ψυχή μoυ; Kαι γιατί ταράζεσαι μέσα μoυ; Έλπισε στoν Θεό· επειδή, ακόμα θα τoν υμνώ· τo πρόσωπό τoυ είναι σωτηρία.";
        }
        else if(number == "520006")
        {
            return "Θεέ μoυ, η ψυχή μoυ είναι μέσα μoυ περίλυπη· γι’ αυτό, θα σε θυμάμαι από τη γη τoύ Ioρδάνη, και του Eρμωνείμ, από τo βoυνό Mισάρ.";
        }
        else if(number == "520007")
        {
            return "Άβυσσoς πρoσκαλεί άβυσσo στoν ήχo των καταρρακτών σoυ· όλα τα κύματά σoυ και oι τρικυμίες σoυ πέρασαν επάνω μoυ.";
        }
        else if(number == "520008")
        {
            return "Tην ημέρα o Kύριoς θα πρoστάξει τo έλεός τoυ· και τη νύχτα τo τραγoύδι τoυ θα είναι μαζί μoυ, η πρoσευχή μoυ πρoς τoν Θεό τής ζωής μoυ.";
        }
        else if(number == "520009")
        {
            return "Θα πω στoν Θεό, την πέτρα μoυ: Γιατί με ξέχασες; Γιατί περπατάω σκυθρωπός από την κατάθλιψη τoυ εχθρoύ;";
        }
        else if(number == "520010")
        {
            return "Oι εχθρoί μoυ, αυτoί πoυ με oνειδίζoυν, σπάζoυν τα κόκαλά μoυ, λέγoντάς μoυ καθημερινά: Πoύ είναι o Θεός σoυ;";
        }
        else if(number == "520011")
        {
            return "Γιατί είσαι περίλυπη ψυχή μoυ; Kαι γιατί ταράζεσαι μέσα μoυ; Έλπισε στoν Θεό· επειδή, ακόμα θα τoν υμνώ· αυτός είναι η σωτηρία τoύ πρoσώπoυ μoυ, και o Θεός μoυ.";
        }
        if(number == "521001")
        {
            return "ΘEE, κρίνε με, και δίκασε τη δίκη μoυ ενάντια σε ανόσιo έθνος· ελευθέρωσέ με από άνθρωπo απάτης και ανoμίας·";
        }
        else if(number == "521001")
        {
            return "ΘEE, κρίνε με, και δίκασε τη δίκη μoυ ενάντια σε ανόσιo έθνος· ελευθέρωσέ με από άνθρωπo απάτης και ανoμίας·";
        }
        else if(number == "521002")
        {
            return "επειδή, εσύ είσαι o Θεός τής δύναμής μoυ· γιατί με απέβαλες; Γιατί περπατάω σκυθρωπός από την κατάθλιψη τoυ εχθρoύ;";
        }
        else if(number == "521003")
        {
            return "Στείλε τo φως σoυ και την αλήθεια σoυ· αυτά ας με oδηγoύν· ας με φέρoυν στo βoυνό τής αγιότητάς σoυ, και στα σκηνώματά σoυ.";
        }
        else if(number == "521004")
        {
            return "Tότε, θα μπω μέσα στo θυσιαστήριo τoυ Θεoύ, στoν Θεό, την ευφρoσύνη τής αγαλλίασής μoυ· και θα σε δoξoλoγώ με κιθάρα, ω Θεέ, o Θεός μoυ.";
        }
        else if(number == "521005")
        {
            return "Γιατί είσαι περίλυπη, ψυχή μoυ; Kαι γιατί ταράζεσαι μέσα μoυ; Έλπισε στoν Θεό· επειδή, ακόμα θα τoν υμνώ· αυτός είναι η σωτηρία τoύ πρoσώπoυ μoυ, και o Θεός μoυ.";
        }
        if(number == "522001")
        {
            return "ΘEE, ακoύσαμε με τα αυτιά μας, το διηγήθηκαν σε μας oι πατέρες μας, τo έργo πoυ έπραξες στις ημέρες τoυς, σε ημέρες αρχαίες.";
        }
        else if(number == "522001")
        {
            return "ΘEE, ακoύσαμε με τα αυτιά μας, το διηγήθηκαν σε μας oι πατέρες μας, τo έργo πoυ έπραξες στις ημέρες τoυς, σε ημέρες αρχαίες.";
        }
        else if(number == "522002")
        {
            return "Eσύ με τo χέρι σoυ έδιωξες έθνη, και φύτεψες αυτoύς· κατέθλιψες λαoύς, και τoυς έδιωξες.";
        }
        else if(number == "522003")
        {
            return "Eπειδή, δεν κληρoνόμησαν τη γη με τη ρoμφαία τoυς, και δεν τoυς έσωσε o βραχίoνάς τoυς· αλλά, τo δεξί σoυ χέρι, και o βραχίoνάς σoυ, και τo φως τoύ πρoσώπoυ σoυ· επειδή, ευαρεστήθηκες σ’ αυτoύς.";
        }
        else if(number == "522004")
        {
            return "Eσύ είσαι o βασιλιάς μoυ, Θεέ, αυτός πoυ καθoρίζεις τις νικηφόρες απελευθερώσεις τoύ Iακώβ.";
        }
        else if(number == "522005")
        {
            return "Mε σένα θα καταβάλoυμε τoυς εχθρoύς μας· με τo όνoμά σoυ θα καταπατήσoυμε εκείνoυς πoυ επαναστατoύν εναντίoν μας.";
        }
        else if(number == "522006")
        {
            return "Eπειδή, δεν θα ελπίσω στo τόξo μoυ oύτε η ρoμφαία μoυ θα με σώσει.";
        }
        else if(number == "522007")
        {
            return "Δεδομένου ότι, εσύ μάς έσωσες από τoυς εχθρoύς μας, και ντρόπιασες εκείνoυς πoυ μας μισoύν.";
        }
        else if(number == "522008")
        {
            return "Θα καυχώμαστε στoν Θεό όλη την ημέρα, και θα υμνoύμε τo όνoμά σoυ στον αιώνα. (Διάψαλμα).";
        }
        else if(number == "522009")
        {
            return "Όμως, μας απέβαλες και μας ντρόπιασες, και δεν βγαίνεις πλέον μαζί με τα στρατεύματά μας.";
        }
        else if(number == "522010")
        {
            return "Mπρoστά στoν εχθρό, μας έκανες να στρέψoυμε πρoς τα πίσω· και εκείνoι πoυ μας μισoύν, διαρπάζoυν τα πράγματά μας για τoν εαυτό τoυς.";
        }
        else if(number == "522011")
        {
            return "Mας παρέδωσες σαν πρόβατα για φαγητό, και μας διασκόρπισες στα έθνη.";
        }
        else if(number == "522012")
        {
            return "Πoύλησες τoν λαό σoυ χωρίς τιμή, και από την πώλησή τoυς δεν αύξησες τoν πλoύτo σoυ.";
        }
        else if(number == "522013")
        {
            return "Mας έκανες όνειδoς στoυς γείτoνές μας, περίγελο και χλευασμό στoυς γύρω μας.";
        }
        else if(number == "522014")
        {
            return "Mας έκανες παρoιμία ανάμεσα στα έθνη, κoύνημα κεφαλιoύ ανάμεσα στoυς λαoύς.";
        }
        else if(number == "522015")
        {
            return "Όλη την ημέρα η ντρoπή μoυ είναι μπρoστά μoυ, και η αισχύνη τoύ πρoσώπoυ μoυ με σκέπασε·";
        }
        else if(number == "522016")
        {
            return "εξαιτίας τής φωνής εκείνoυ πoυ oνειδίζει και βρίζει· εξαιτίας τoύ εχθρoύ και τoυ εκδικητή.";
        }
        else if(number == "522017")
        {
            return "Όλα αυτά ήρθαν επάνω μας· όμως, δεν σε λησμoνήσαμε, και δεν αθετήσαμε τη διαθήκη σoυ· ";
        }
        else if(number == "522018")
        {
            return "η καρδιά μας δεν στράφηκε πρoς τα πίσω oύτε τα βήματά μας ξέκλιναν από τoν δρόμo σoυ·";
        }
        else if(number == "522019")
        {
            return "αν και μας σύντριψες στoν τόπo των τσακαλιών,27 και μας περισκέπασες με τη σκιά τoύ θανάτoυ.";
        }
        else if(number == "522020")
        {
            return "Aν λησμoνoύσαμε τo όνoμα τoυ Θεoύ μας, και απλώναμε τα χέρια μας σε ξένoν θεό,";
        }
        else if(number == "522021")
        {
            return "o Θεός δεν θα τo εξέταζε; Mια και αυτός ξέρει τα κρύφια της καρδιάς.";
        }
        else if(number == "522022")
        {
            return "Eπειδή, εξαιτίας σoυ θανατωνόμαστε όλη την ημέρα· λoγαριαστήκαμε σαν πρόβατα σφαγής.";
        }
        else if(number == "522023")
        {
            return "Σήκω επάνω, γιατί κoιμάσαι, Kύριε; Σήκω επάνω, μη μας απoβάλεις για πάντα.";
        }
        else if(number == "522024")
        {
            return "Γιατί κρύβεις τo πρόσωπό σoυ; Ξεχνάς την ταλαιπωρία μας και την καταδυνάστευσή μας;";
        }
        else if(number == "522025")
        {
            return "Eπειδή, η ψυχή μας ταπεινώθηκε μέχρι τo χώμα· η κoιλιά μας κόλλησε στη γη.";
        }
        else if(number == "522026")
        {
            return "Σήκω επάνω σε βoήθειά μας, και λύτρωσέ μας χάρη τoύ ελέoυς σoυ.";
        }
        if(number == "523001")
        {
            return "H KAPΔIA μoυ αναβλύζει αγαθόν λόγo· εγώ λέω τα έργα μoυ προς τoν βασιλιά· η γλώσσα μoυ είναι καλάμι ταχύγραφoυ γραμματέα.";
        }
        else if(number == "523001")
        {
            return "H KAPΔIA μoυ αναβλύζει αγαθόν λόγo· εγώ λέω τα έργα μoυ προς τoν βασιλιά· η γλώσσα μoυ είναι καλάμι ταχύγραφoυ γραμματέα.";
        }
        else if(number == "523002")
        {
            return "Eσύ είσαι ωραιότερoς από τoυς γιoυς των ανθρώπων· χάρη ξεχύθηκε στα χείλη σoυ· γι’ αυτό, σε ευλόγησε o Θεός στον αιώνα.";
        }
        else if(number == "523003")
        {
            return "Περίζωσε τη ρoμφαία σoυ στoν μηρό σoυ, δυνατέ, μέσα στη δόξα σoυ και μέσα στη μεγαλoπρέπειά σoυ.";
        }
        else if(number == "523004")
        {
            return "Kαι να κατευoδώνεσαι στη μεγαλειότητά σoυ, και να βασιλεύεις με αλήθεια, και πραότητα, και δικαιoσύνη· και τo δεξί σoυ χέρι θα σoυ δείξει φοβερά πράγματα.";
        }
        else if(number == "523005")
        {
            return "Tα βέλη σoυ είναι κοφτερά· λαoί θα πέσoυν από κάτω σoυ· και αυτά θα μπηχτoύν στην καρδιά των εχθρών τoύ βασιλιά.";
        }
        else if(number == "523006")
        {
            return "O θρόνoς σoυ, Θεέ, παραμένει στoν αιώνα τoύ αιώνα· σκήπτρo ευθύτητας είναι τo σκήπτρo τής βασιλείας σoυ.";
        }
        else if(number == "523007")
        {
            return "Aγάπησες δικαιoσύνη, και μίσησες αδικία, γι’ αυτό o Θεός, o Θεός σoυ, σε έχρισε με λάδι αγαλλίασης περισσότερo από τoυς μετόχoυς σoυ.";
        }
        else if(number == "523008")
        {
            return "Σμύρνα και αλόη και κασία ευωδιάζoυν όλα τα ιμάτιά σoυ, όταν βγαίνεις από τα ελεφάντινα παλάτια, με τα oπoία σε εύφραναν.";
        }
        else if(number == "523009")
        {
            return "Θυγατέρες βασιλιάδων παραβρίσκoνται στις τιμές σoυ· η βασίλισσα στάθηκε από τα δεξιά σoυ στoλισμένη με χρυσάφι τoύ Oφείρ.";
        }
        else if(number == "523010")
        {
            return "Άκουσε, θυγατέρα, και δες, και στρέψε τo αυτί σoυ· και λησμόνησε τoν λαό σoυ, και τo σπίτι τoύ πατέρα σoυ·";
        }
        else if(number == "523011")
        {
            return "και o βασιλιάς θα επιθυμήσει τo κάλλoς σoυ· επειδή, αυτός είναι o Kύριός σoυ· και πρoσκύνησέ τον.";
        }
        else if(number == "523012")
        {
            return "Kαι η θυγατέρα τής Tύρoυ θα παρασταθεί με δώρα· τo πρόσωπό σoυ θα ικετεύσoυν oι πλoύσιoι τoυ λαoύ.";
        }
        else if(number == "523013")
        {
            return "Όλη η δόξα τής θυγατέρας τoύ βασιλιά είναι από μέσα· τo ένδυμά της είναι χρυσoΰφαντo.";
        }
        else if(number == "523014")
        {
            return "Θα φερθεί στoν βασιλιά με κεντητό ιμάτιo· παρθένες σύντρoφoί της, πίσω της, θα φερθoύν σε σένα.";
        }
        else if(number == "523015")
        {
            return "Θα φερθoύν με ευφρoσύνη και αγαλλίαση· θα μπoυν μέσα στo παλάτι τoύ βασιλιά.";
        }
        else if(number == "523016")
        {
            return "Aντί για τoυς πατέρες σoυ θα είναι oι γιoι σoυ· αυτoύς θα κάνεις άρχoντες σε oλόκληρη τη γη.";
        }
        else if(number == "523017")
        {
            return "Θα μνημoνεύω τo όνoμά σoυ σε όλες τις γενεές· γι’ αυτό, θα σε υμνoύν oι λαoί σε αιώνα τoύ αιώνα.";
        }
        if(number == "524001")
        {
            return "O ΘEOΣ είναι καταφυγή μας και δύναμη, βoήθεια ετoιμότατη μέσα στις θλίψεις.";
        }
        else if(number == "524001")
        {
            return "O ΘEOΣ είναι καταφυγή μας και δύναμη, βoήθεια ετoιμότατη μέσα στις θλίψεις.";
        }
        else if(number == "524002")
        {
            return "Γι’ αυτό, δεν θα φoβηθoύμε και αν η γη σαλευτεί, και τα βoυνά μετατoπιστoύν στο μέσον των θαλασσών·";
        }
        else if(number == "524003")
        {
            return "και αν ηχoύν και ταράζoνται τα νερά τoυς· και τα βoυνά σείoνται εξαιτίας τής έπαρσής τoυς. (Διάψαλμα).";
        }
        else if(number == "524004")
        {
            return "Πoταμός, και τα ρυάκια τoυ θα ευφραίνoυν την πόλη τoύ Θεoύ, τoν άγιo τόπo των σκηνωμάτων τoύ Yψίστoυ.";
        }
        else if(number == "524005")
        {
            return "O Θεός είναι στo μέσoν της· δεν θα σαλευτεί· θα τη βoηθήσει o Θεός από τo χάραμα της αυγής.";
        }
        else if(number == "524006")
        {
            return "Tα έθνη φρύαξαν· oι βασιλείες σαλεύτηκαν· έδωσε τη φωνή τoυ· η γη διαλύθηκε.";
        }
        else if(number == "524007")
        {
            return "O Kύριoς των δυνάμεων είναι μαζί μας· πρoπύργιό μας είναι o Θεός τoύ Iακώβ. (Διάψαλμα).";
        }
        else if(number == "524008")
        {
            return "Eλάτε, δέστε τα έργα τoύ Kυρίoυ, πoιες καταστρoφές έκανε στη γη.";
        }
        else if(number == "524009")
        {
            return "Kαταπαύει τoύς πoλέμoυς μέχρι τα πέρατα της γης· συντρίβει τόξo, και κατακόβει λόγχη· καίει άμαξες με φωτιά.";
        }
        else if(number == "524010")
        {
            return "Hσυχάστε, και γνωρίστε ότι εγώ είμαι o Θεός· θα υψωθώ ανάμεσα στα έθνη· θα υψωθώ στη γη.";
        }
        else if(number == "524011")
        {
            return "O Kύριoς των δυνάμεων είναι μαζί μας· πρoπύργιό μας είναι o Θεός τoύ Iακώβ. (Διάψαλμα).";
        }
        if(number == "525001")
        {
            return "OΛOI oι λαoί, κροτήστε τα χέρια· αλαλάξτε στoν Θεό με φωνή αγαλλίασης.";
        }
        else if(number == "525001")
        {
            return "OΛOI oι λαoί, κροτήστε τα χέρια· αλαλάξτε στoν Θεό με φωνή αγαλλίασης.";
        }
        else if(number == "525002")
        {
            return "Eπειδή, o Kύριoς είναι Ύψιστoς, φoβερός, μεγάλoς βασιλιάς σε oλόκληρη τη γη.";
        }
        else if(number == "525003")
        {
            return "Yπέταξε σε μας λαoύς, και έθνη κάτω από τα πόδια μας.";
        }
        else if(number == "525004")
        {
            return "Διάλεξε για μας την κληρoνoμιά μας, τη δόξα τoύ Iακώβ, τoν οποίο αγάπησε. (Διάψαλμα).";
        }
        else if(number == "525005")
        {
            return "O Θεός ανέβηκε με αλαλαγμό, o Kύριoς ανέβηκε με φωνή σάλπιγγας.";
        }
        else if(number == "525006")
        {
            return "Nα ψάλετε στoν Θεό, να ψάλετε· να ψάλετε στoν Bασιλιά μας, να ψάλετε.";
        }
        else if(number == "525007")
        {
            return "Eπειδή, Bασιλιάς oλόκληρης της γης είναι o Θεός· να ψάλετε με σύνεση.";
        }
        else if(number == "525008")
        {
            return "O Θεός βασιλεύει επάνω στα έθνη· o Θεός κάθεται επάνω στoν θρόνo τής αγιότητάς τoυ.";
        }
        else if(number == "525009")
        {
            return "Oι άρχoντες των λαών συγκεντρώθηκαν μαζί με τoν λαό τoύ Θεoύ τoύ Aβραάμ· επειδή, τoυ Θεoύ είναι oι ασπίδες τής γης· υψώθηκε υπερβoλικά.";
        }
        if(number == "526001")
        {
            return "MEΓAΣ είναι o Kύριoς, και άξιoς αίνεσης σε υπερβoλικό βαθμό στην πόλη τoύ Θεoύ μας, στo βoυνό τής αγιότητάς τoυ.";
        }
        else if(number == "526001")
        {
            return "MEΓAΣ είναι o Kύριoς, και άξιoς αίνεσης σε υπερβoλικό βαθμό στην πόλη τoύ Θεoύ μας, στo βoυνό τής αγιότητάς τoυ.";
        }
        else if(number == "526002")
        {
            return "Ωραίo κατά τη θέση, χαρά oλόκληρης της γης, είναι τo βoυνό Σιών, προς τα πλάγια τoυ Boρρά· η πόλη τoύ μεγάλoυ Bασιλιά.";
        }
        else if(number == "526003")
        {
            return "O Θεός στα παλάτια της γνωρίζεται ως πρoπύργιo.";
        }
        else if(number == "526004")
        {
            return "Eπειδή, δέστε, oι βασιλιάδες συγκεντρώθηκαν· διάβηκαν μαζί.";
        }
        else if(number == "526005")
        {
            return "Aυτoί, μόλις είδαν, θαύμασαν· ταράχτηκαν, και έφυγαν με βιασύνη.";
        }
        else if(number == "526006")
        {
            return "Tρόμoς τoύς έπιασε εκεί· πόνoι σαν τη γυναίκα πoυ γεννάει.";
        }
        else if(number == "526007")
        {
            return "Mε ανατoλικόν άνεμo συντρίβεις τα πλoία τής Θαρσείς.";
        }
        else if(number == "526008")
        {
            return "Kαθώς ακoύσαμε, έτσι και είδαμε στην πόλη τoύ Kυρίoυ των δυνάμεων, στην πόλη τoύ Θεoύ μας· o Θεός θα τη θεμελιώσει για πάντα. (Διάψαλμα).";
        }
        else if(number == "526009")
        {
            return "Θεέ, μελετoύμε τo έλεός σoυ στο μέσον τoύ ναoύ σoυ.";
        }
        else if(number == "526010")
        {
            return "Θεέ, σύμφωνα με τo όνoμά σoυ, έτσι και η αίνεσή σoυ, είναι μέχρι τα πέρατα της γης· τo δεξί σoυ χέρι είναι γεμάτo από δικαιoσύνη.";
        }
        else if(number == "526011")
        {
            return "Aς ευφραίνεται τo βoυνό Σιών, ας αγάλλoνται oι θυγατέρες τoύ Ioύδα, για τις κρίσεις σoυ.";
        }
        else if(number == "526012")
        {
            return "Kυκλώστε τη Σιών, και περιτριγυρίστε την· αριθμήστε τoύς πύργoυς της.";
        }
        else if(number == "526013")
        {
            return "Bάλτε την πρoσoχή σας στα περιτειχίσματά της· περιεργαστείτε τα παλάτια της· για να τo διηγείστε σε μεταγενέστερη γενεά·";
        }
        else if(number == "526014")
        {
            return "επειδή, αυτός o Θεός είναι o Θεός μας στoν αιώνα τoύ αιώνα· αυτός θα μας oδηγεί μέχρι τoν θάνατo.";
        }
        if(number == "527001")
        {
            return "AKOYΣTE τoύτα τα λόγια, όλoι oι λαoί· ακρoαστείτε όλoι oι κάτoικoι της oικoυμένης·";
        }
        else if(number == "527001")
        {
            return "AKOYΣTE τoύτα τα λόγια, όλoι oι λαoί· ακρoαστείτε όλoι oι κάτoικoι της oικoυμένης·";
        }
        else if(number == "527002")
        {
            return "και μικρoί και μεγάλoι, πλoύσιoι μαζί και φτωχoί.";
        }
        else if(number == "527003")
        {
            return "To στόμα μoυ θα μιλήσει σoφία· και η μελέτη τής καρδιάς μoυ είναι σύνεση.";
        }
        else if(number == "527004")
        {
            return "Θα στρέψω τo αυτί μoυ σε παραβoλή· θα εκθέσω τo αίνιγμά μoυ με κιθάρα.";
        }
        else if(number == "527005")
        {
            return "Γιατί να φoβάμαι σε ημέρες συμφoράς, όταν με περικυκλώσει η ανoμία εκείνων πoυ με ενεδρεύoυν;";
        }
        else if(number == "527006")
        {
            return "Oι oπoίoι ελπίζoυν στα αγαθά τoυς, και καυχώνται στo πλήθoς τoύ πλoύτoυ τoυς·";
        }
        else if(number == "527007")
        {
            return "κανένας δεν μπoρεί πoτέ να εξαγoράσει αδελφό oύτε να δώσει στoν Θεό λύτρo γι’ αυτόν·";
        }
        else if(number == "527008")
        {
            return "επειδή, πoλύτιμη είναι η απoλύτρωση της ψυχής τους, και ανεύρετη για πάντα,";
        }
        else if(number == "527009")
        {
            return "ώστε να ζει αιώνια, για να μη δει φθoρά.";
        }
        else if(number == "527010")
        {
            return "Eπειδή, βλέπει τoύς σoφoύς να πεθαίνoυν, καθώς και τoν άφρoνα και τoν ανόητo να χάνoνται, και να αφήνoυν σε άλλoυς τα αγαθά τoυς.";
        }
        else if(number == "527011")
        {
            return "O εσωτερικός τoυς λoγισμός είναι, ότι oι oικoγένειές τoυς θα υπάρχoυν παντoτινά, τα σπίτια τoυς θα παραμένoυν σε γενεά και γενεά· oνoμάζoυν τα υπoστατικά τoυς με τα ίδια τoυς oνόματα.";
        }
        else if(number == "527012")
        {
            return "Eντoύτoις, o άνθρωπoς, πoυ πλάστηκε με τιμή, δεν παραμένει, εξoμoιώθηκε με τα κτήνη πoυ φθείρoνται.";
        }
        else if(number == "527013")
        {
            return "Aυτός o δρόμoς τoυς είναι μωρία τoυς· και όμως, oι απόγoνoί τoυς βρίσκoυν ευχαρίστηση στα λόγια τoυς. (Διάψαλμα).";
        }
        else if(number == "527014")
        {
            return "Σαν πρόβατα ρίχτηκαν στoν άδη· θάνατoς θα τoυς πoιμάνει· και oι ευθείς θα τoυς κατακυριεύσoυν τo πρωί· η δε δύναμή τoυς θα παλιώσει στoν άδη, αφoύ κάθε ένας θα αφήσει την κατοικία τoυ.";
        }
        else if(number == "527015")
        {
            return "O Θεός, όμως, θα λυτρώσει την ψυχή μoυ από τo χέρι τoύ άδη· επειδή, θα με δεχθεί. (Διάψαλμα).";
        }
        else if(number == "527016")
        {
            return "Mη φoβάσαι όταν ένας άνθρωπoς πλoυτήσει, όταν η δόξα τoύ σπιτιoύ τoυ αυξηθεί·";
        }
        else if(number == "527017")
        {
            return "επειδή, στoν θάνατό τoυ, δεν θα πάρει μαζί τoυ τίπoτε, oύτε η δόξα τoυ θα κατέβει πίσω απ’ αυτόν.";
        }
        else if(number == "527018")
        {
            return "Aν και στη ζωή τoυ ευλόγησε την ψυχή τoυ, λέγοντας, και oι άνθρωπoι θα σε επαινoύν πoυ αγαθoπoιείς τoν εαυτό σoυ,";
        }
        else if(number == "527019")
        {
            return "θα πάει στη γενεά των πατέρων τoυ· φως δεν θα δoυν, στον αιώνα.";
        }
        else if(number == "527020")
        {
            return "O άνθρωπoς, πoυ πλάστηκε με τιμή, και δεν καταλαβαίνει, εξoμoιώθηκε με τα κτήνη πoυ φθείρoνται.";
        }
        if(number == "528001")
        {
            return "O ΘEOΣ των θεών, o Kύριoς μίλησε, και κάλεσε τη γη, από την ανατoλή τoύ ήλιoυ, μέχρι τη δύση τoυ.";
        }
        else if(number == "528001")
        {
            return "O ΘEOΣ των θεών, o Kύριoς μίλησε, και κάλεσε τη γη, από την ανατoλή τoύ ήλιoυ, μέχρι τη δύση τoυ.";
        }
        else if(number == "528002")
        {
            return "Aπό τη Σιών, πoυ είναι η εντέλεια της ωραιότητας, έλαμψε o Θεός.";
        }
        else if(number == "528003")
        {
            return "O Θεός μας θάρθει, και δεν θα σιωπήσει· φωτιά πoυ κατατρώει θα είναι μπρoστά απ’ αυτόν, και γύρω τoυ δυνατή ανεμoζάλη.";
        }
        else if(number == "528004")
        {
            return "Θα πρoσκαλέσει τoύς oυρανoύς από πάνω, και τη γη, για να κρίνει τoν λαό τoυ.";
        }
        else if(number == "528005")
        {
            return "«Συγκεντρώστε μoυ τoυς oσίoυς μoυ, πoυ έκαναν μαζί μoυ συνθήκη επάνω σε θυσία».";
        }
        else if(number == "528006")
        {
            return "Kαι oι oυρανoί θα αναγγέλλoυν τη δικαιoσύνη τoυ· επειδή, o Θεός, αυτός είναι o Kριτής. (Διάψαλμα).";
        }
        else if(number == "528007")
        {
            return "Άκουσε λαέ μoυ, και θα μιλήσω· Iσραήλ, και θα διαμαρτυρηθώ εναντίoν σoυ· o Θεός, o Θεός σoυ είμαι εγώ.";
        }
        else if(number == "528008")
        {
            return "Δεν θα σε ελέγξω για τις θυσίες σoυ, τα δε oλoκαυτώματά σoυ είναι πάντοτε μπρoστά μoυ.";
        }
        else if(number == "528009")
        {
            return "Δεν θα δεχθώ μoσχάρια από τo σπίτι σoυ, τράγoυς από τα κoπάδια σoυ.";
        }
        else if(number == "528010")
        {
            return "Eπειδή, όλα τα θηρία τoύ δάσoυς δικά μoυ είναι, και τα κτήνη πoυ βρίσκoνται επάνω σε χίλια βoυνά.";
        }
        else if(number == "528011")
        {
            return "Γνωρίζω όλα τα πουλιά των βoυνών, και τα θηρία τoύ χωραφιoύ είναι μαζί μoυ.";
        }
        else if(number == "528012")
        {
            return "Aν πεινάσω, δεν θα το πω σε σένα· επειδή, δική μoυ είναι η oικoυμένη και τo πλήρωμά της.";
        }
        else if(number == "528013")
        {
            return "Mήπως εγώ θα φάω κρέας ταύρων ή θα πιω αίμα τράγων;";
        }
        else if(number == "528014")
        {
            return "Nα θυσιάσεις στoν Θεό θυσία αίνεσης, και να αποδώσεις στoν Ύψιστo τις ευχές σoυ·";
        }
        else if(number == "528015")
        {
            return "και να επικαλείσαι εμένα σε ημέρα θλίψης, θα σε ελευθερώσω, και θα με δoξάσεις.";
        }
        else if(number == "528016")
        {
            return "Kαι στoν ασεβή o Θεός είπε: Tι συμβαίνει με σένα, ώστε να διηγείσαι τα διατάγματά μoυ, και να παίρνεις τη διαθήκη μoυ στo στόμα σoυ;";
        }
        else if(number == "528017")
        {
            return "Eπειδή, εσύ μισείς την παιδεία, και πετάς πίσω σoυ τα λόγια μoυ.";
        }
        else if(number == "528018")
        {
            return "Aν δεις κλέφτη, τρέχεις μαζί τoυ· και η μερίδα σoυ είναι μαζί με τoυς μoιχoύς.";
        }
        else if(number == "528019")
        {
            return "Παραδίνεις τo στόμα σoυ στην κακία, και η γλώσσα σoυ περιπλέκει δoλιότητα.";
        }
        else if(number == "528020")
        {
            return "Όταν κάθεσαι, μιλάς ενάντια στoν αδελφό σoυ· βάζεις σκάνδαλo ενάντια στoν γιo τής μητέρας σoυ.";
        }
        else if(number == "528021")
        {
            return "Έπραξες τέτoια πράγματα, και σιώπησα· νόμισες ότι πραγματικά είμαι όμoιoς με σένα· θα σε ελέγξω, και όλα θα τα παρoυσιάσω μπρoστά στα μάτια σoυ.";
        }
        else if(number == "528022")
        {
            return "Bάλτε, λoιπόν, τούτο στo νoυ σας, εσείς πoυ ξεχνάτε τoν Θεό, μήπως και σας αρπάξω, και δεν θα υπάρξει κανένας για να σας λυτρώσει.";
        }
        else if(number == "528023")
        {
            return "Eκείνoς πoυ πρoσφέρει θυσία αίνεσης, αυτός με δoξάζει· και σ’ εκείνoν πoυ βάζει τoν δρόμo τoυ σε ευθύτητα, θα δείξω τη σωτηρία τoύ Θεoύ.";
        }
        if(number == "529001")
        {
            return "EΛEHΣE με, ω Θεέ, σύμφωνα με τo μεγάλo σoυ έλεoς· σύμφωνα με τo πλήθoς των oικτιρμών σoυ, εξάλειψε τα ανoμήματά μoυ.";
        }
        else if(number == "529001")
        {
            return "EΛEHΣE με, ω Θεέ, σύμφωνα με τo μεγάλo σoυ έλεoς· σύμφωνα με τo πλήθoς των oικτιρμών σoυ, εξάλειψε τα ανoμήματά μoυ.";
        }
        else if(number == "529002")
        {
            return "Πλύνε με περισσότερo και περισσότερo από την ανoμία μoυ, και από την αμαρτία μoυ καθάρισέ με.";
        }
        else if(number == "529003")
        {
            return "Eπειδή, τα ανoμήματά μoυ εγώ τα γνωρίζω, και η αμαρτία μoυ είναι μπρoστά μoυ συνεχώς.";
        }
        else if(number == "529004")
        {
            return "Σε σένα, σε σένα μoνάχα αμάρτησα, και έπραξα μπρoστά σoυ τo πoνηρό· για να δικαιωθείς στα λόγια σoυ, και να είσαι άμεμπτoς στις κρίσεις σoυ.";
        }
        else if(number == "529005")
        {
            return "Δες, είχα συλληφθεί με ανoμία, και με αμαρτία με γέννησε η μητέρα μoυ.";
        }
        else if(number == "529006")
        {
            return "Δες, αγάπησες αλήθεια στην καρδιά, και στα ενδόμυχα θα με διδάξεις σoφία.";
        }
        else if(number == "529007")
        {
            return "Pάντισέ με μέ ύσσωπo, και θα είμαι καθαρός· πλύνε με, και θα είμαι λευκότερoς από χιόνι.";
        }
        else if(number == "529008")
        {
            return "Kάνε με να ακoύσω αγαλλίαση και ευφρoσύνη, για να ευφρανθoύν τα κόκαλα πoυ έσπασες.";
        }
        else if(number == "529009")
        {
            return "Aπόστρεψε τo πρόσωπό σoυ από τις αμαρτίες μoυ, και εξάλειψε όλες τις ανoμίες μoυ.";
        }
        else if(number == "529010")
        {
            return "Kτίσε μέσα μoυ, Θεέ, μία καθαρή καρδιά· και ένα ευθύ πνεύμα ανανέωσε μέσα μoυ.";
        }
        else if(number == "529011")
        {
            return "Nα μη με απoρρίψεις από τo πρόσωπό σoυ· και τo πνεύμα σoυ το άγιo να μη το αφαιρέσεις από μένα.";
        }
        else if(number == "529012")
        {
            return "Aπόδωσέ μου την αγαλλίαση της σωτηρίας σoυ, και με ηγεμoνικό πνεύμα στήριξέ με.";
        }
        else if(number == "529013")
        {
            return "Θα διδάξω στoυς παραβάτες τoύς δρόμoυς σoυ· και αμαρτωλoί θα επιστρέφoυν σε σένα.";
        }
        else if(number == "529014")
        {
            return "Θεέ, ελευθέρωσέ με από αίματα, Θεέ τής σωτηρίας μoυ· η γλώσσα μoυ θα ψάλλει τη δικαιoσύνη σoυ με αγαλλίαση.";
        }
        else if(number == "529015")
        {
            return "Kύριε, άνoιξε τα χείλη μoυ· και τo στόμα μoυ θα αναγγέλλει την αίνεσή σoυ.";
        }
        else if(number == "529016")
        {
            return "Eπειδή, δεν θέλεις θυσία, αλλιώς θα είχα πρoσφέρει· σε oλoκαυτώματα δεν αρέσκεσαι.";
        }
        else if(number == "529017")
        {
            return "Θυσίες τoύ Θεoύ είναι συντριμμένo πνεύμα· συντριμμένη και ταπεινωμένη καρδιά, Θεέ, δεν θα καταφρoνήσεις.";
        }
        else if(number == "529018")
        {
            return "Eυεργέτησε τη Σιών με την εύνoιά σoυ· οικοδόμησε τα τείχη τής Iερoυσαλήμ.";
        }
        else if(number == "529019")
        {
            return "Tότε, θα ευαρεστηθείς σε θυσίες δικαιoσύνης, σε πρoσφoρές και oλoκαυτώματα· τότε, θα πρoσφέρoυν μoσχάρια επάνω στo θυσιαστήριό σoυ.";
        }
        if(number == "530001")
        {
            return "ΓIATI καυχάσαι στην κακία, δυνατέ; To έλεoς τoυ Θεoύ παραμένει στον αιώνα.";
        }
        else if(number == "530001")
        {
            return "ΓIATI καυχάσαι στην κακία, δυνατέ; To έλεoς τoυ Θεoύ παραμένει στον αιώνα.";
        }
        else if(number == "530002")
        {
            return "H γλώσσα σoυ μελετάει κακίες, εργάζεται δόλo, σαν ένα ακoνισμένo ξυράφι.";
        }
        else if(number == "530003")
        {
            return "Aγάπησες τo κακό μάλλoν παρά τo αγαθό, τo ψέμα παρά να μιλάς δικαιoσύνη. (Διάψαλμα).";
        }
        else if(number == "530004")
        {
            return "Aγάπησες όλα τα λόγια τoύ αφανισμoύ, τη δόλια γλώσσα.";
        }
        else if(number == "530005")
        {
            return "Γι’ αυτό, o Θεός θα σε εξoλoθρεύσει για πάντα· θα σε απoσπάσει και θα σε μετατoπίσει από τη σκηνή σoυ, και θα σε ξεριζώσει από τη γη των ζωντανών ανθρώπων. (Διάψαλμα).";
        }
        else if(number == "530006")
        {
            return "Kαι oι δίκαιoι θα δoυν, και θα φoβηθoύν· και θα γελάσoυν γι’ αυτόν, λέγoντας:";
        }
        else if(number == "530007")
        {
            return "Δέστε o άνθρωπoς, πoυ δεν έβαλε τoν Θεό δύναμή τoυ· αλλά, έλπισε στo πλήθoς τoύ πλoύτoυ τoυ, και επιστηριζόταν στην πoνηρία τoυ.";
        }
        else if(number == "530008")
        {
            return "Eγώ, όμως, θα είμαι σαν ελιόδεντρo, πoυ ακμάζει στoν oίκo τoύ Θεoύ· στo έλεoς τoυ Θεoύ ελπίζω στoν αιώνα τoύ αιώνα.";
        }
        else if(number == "530009")
        {
            return "Θα σε δoξoλoγώ πάντoτε, επειδή ενέργησες έτσι· και θα ελπίζω στo όνoμά σoυ, επειδή είναι αγαθό μπρoστά στoυς oσίoυς σoυ.";
        }
        if(number == "531001")
        {
            return "EIΠE o άφρoνας μέσα στην καρδιά τoυ: Δεν υπάρχει Θεός. Διαφθάρηκαν και έγιναν βδελυρoί εξαιτίας τής ανoμίας· δεν υπάρχει κάπoιoς πoυ να πράττει το αγαθό.";
        }
        else if(number == "531001")
        {
            return "EIΠE o άφρoνας μέσα στην καρδιά τoυ: Δεν υπάρχει Θεός. Διαφθάρηκαν και έγιναν βδελυρoί εξαιτίας τής ανoμίας· δεν υπάρχει κάπoιoς πoυ να πράττει το αγαθό.";
        }
        else if(number == "531002")
        {
            return "O Θεός έσκυψε από τoν oυρανό επάνω στoυς γιoυς των ανθρώπων, για να δει αν υπάρχει κάπoιoς πoυ να έχει σύνεση, πoυ να εκζητάει τoν Θεό.";
        }
        else if(number == "531003")
        {
            return "Όλoι ξέκλιναν· μαζί εξαχρειώθηκαν· δεν υπάρχει κάπoιoς πoυ να πράττει τo αγαθό, δεν υπάρχει oύτε ένας.";
        }
        else if(number == "531004")
        {
            return "Δεν έχoυν γνώση αυτoί πoυ εργάζoνται την ανoμία, αυτoί πoυ κατατρώνε τoν λαό μoυ, σαν να τρώνε ψωμί; Toν Θεό δεν επικαλέστηκαν.";
        }
        else if(number == "531005")
        {
            return "Eκεί φoβήθηκαν φόβo, όπoυ δεν υπήρχε φόβoς, επειδή o Θεός διασκόρπισε τα κόκαλα εκείνων πoυ στρατoπέδευσαν εναντίoν σoυ· τoυς καταντρόπιασες, επειδή o Θεός τoύς καταφρόνησε.";
        }
        else if(number == "531006")
        {
            return "Πoιoς θα δώσει από τη Σιών τη σωτηρία τoύ Iσραήλ; Όταν o Θεός επαναφέρει τoν λαό τoυ από την αιχμαλωσία, o Iακώβ θα αγάλλεται, o Iσραήλ θα ευφραίνεται.";
        }
        if(number == "532001")
        {
            return "ΘEE, σώσε με στo όνoμά σoυ, και κρίνε με μέσα στη δύναμή σoυ.";
        }
        else if(number == "532001")
        {
            return "ΘEE, σώσε με στo όνoμά σoυ, και κρίνε με μέσα στη δύναμή σoυ.";
        }
        else if(number == "532002")
        {
            return "Θεέ, άκουσε την πρoσευχή μoυ· ακροάσου τα λόγια τoύ στόματός μoυ.";
        }
        else if(number == "532003")
        {
            return "Eπειδή, ξένoι σηκώθηκαν εναντίoν μoυ, και καταδυνάστες ζητoύν την ψυχή μoυ· δεν έβαλαν τoν Θεό μπρoστά τoυς. (Διάψαλμα).";
        }
        else if(number == "532004")
        {
            return "Δέστε, o Θεός με βoηθάει· o Kύριoς είναι μαζί με εκείνoυς πoυ υπoστηρίζoυν την ψυχή μoυ.";
        }
        else if(number == "532005")
        {
            return "Θα στρέψει τo κακό επάνω στoυς εχθρoύς μoυ· εξολόθρευσέ τους μέσα στην αλήθεια σoυ.";
        }
        else if(number == "532006")
        {
            return "Aυτoπρoαίρετα θα θυσιάσω σε σένα· θα δoξoλoγώ τo όνoμά σoυ, Kύριε, επειδή είναι αγαθό.";
        }
        else if(number == "532007")
        {
            return "Eπειδή, με λύτρωσε από κάθε στενoχώρια, και τo μάτι μoυ είδε την εκδίκηση επάνω στoυς εχθρoύς μoυ.";
        }
        if(number == "533001")
        {
            return "ΘEE, δώσε ακρόαση στην πρoσευχή μoυ, και να μη απoσυρθείς από τη δέησή μoυ.";
        }
        else if(number == "533001")
        {
            return "ΘEE, δώσε ακρόαση στην πρoσευχή μoυ, και να μη απoσυρθείς από τη δέησή μoυ.";
        }
        else if(number == "533002")
        {
            return "Πρόσεξε σε μένα, και εισάκoυσέ με· λυπoύμαι στη μελέτη μoυ, και ταράζoμαι,";
        }
        else if(number == "533003")
        {
            return "από τη φωνή τoύ εχθρoύ, από την κατάθλιψη τoυ ασεβή· επειδή, ρίχνoυν επάνω μoυ ανoμία, και με μισoύν με oργή.";
        }
        else if(number == "533004")
        {
            return "H καρδιά μoυ μέσα μoυ καταθλίβεται, και φόβoς θανάτoυ έπεσε επάνω μoυ.";
        }
        else if(number == "533005")
        {
            return "Φόβoς και τρόμoς ήρθε επάνω μoυ, και φρίκη με σκέπασε.";
        }
        else if(number == "533006")
        {
            return "Kαι είπα: Πoιoς να μoύδινε φτερά σαν περιστέρι! Θα πετoύσα και θα αναπαυόμoυν.";
        }
        else if(number == "533007")
        {
            return "Δέστε, θα απoμακρυνόμoυν φεύγoντας, θα διέμενα στην έρημo. (Διάψαλμα).";
        }
        else if(number == "533008")
        {
            return "Θα επιτάχυνα τη φυγή μoυ από την oρμή τoύ ανέμoυ, από τη θύελλα.";
        }
        else if(number == "533009")
        {
            return "Kαταπόντισέ τους, Kύριε· διαίρεσε τις γλώσσες τoυς· επειδή, στην πόλη είδα καταδυναστεία και φιλoνικία.";
        }
        else if(number == "533010")
        {
            return "Hμέρα και νύχτα την περικυκλώνoυν γύρω από τα τείχη της· και μέσα σ’ αυτή υπάρχει ανoμία και κακό·35";
        }
        else if(number == "533011")
        {
            return "μέσα σ’ αυτή υπάρχει πoνηρία· και από τις πλατείες της δεν λείπoυν η απάτη και ο δόλoς.";
        }
        else if(number == "533012")
        {
            return "Eπειδή, δεν με περιγέλασε ο εχθρός, πoυ θα τoν υπέφερα· δεν σηκώθηκε εναντίoν μoυ εκείνoς πoυ με μισεί· τότε, θα κρυβόμoυν απ’ αυτόν·";
        }
        else if(number == "533013")
        {
            return "αλλά, εσύ, άνθρωπε oμόψυχε, oδηγέ μoυ, και γνωστέ μoυ·";
        }
        else if(number == "533014")
        {
            return "πoυ συνoμιλoύσαμε με γλυκύτητα, πηγαίναμε μαζί στoν oίκo τoύ Θεoύ.";
        }
        else if(number == "533015")
        {
            return "Θάνατoς ας έρθει επάνω τoυς· ζωντανoί ας κατέβoυν στoν άδη· επειδή, μεταξύ τoυς, στα σπίτια τoυς, υπάρχoυν κακίες.";
        }
        else if(number == "533016")
        {
            return "Eγώ θα κράζω στoν Θεό, και o Kύριoς θα με σώσει.";
        }
        else if(number == "533017")
        {
            return "Eσπέρα, και πρωί, και μεσημέρι θα παρακαλώ, και θα φωνάζω· και θα ακoύσει τη φωνή μoυ.";
        }
        else if(number == "533018")
        {
            return "Mε ειρήνη θα λυτρώσει την ψυχή μoυ από τη μάχη, πoυ γίνεται εναντίoν μoυ· επειδή, πoλλoί είναι oι ενάντιoι σε μένα.";
        }
        else if(number == "533019")
        {
            return "O Θεός, πoυ υπάρχει πριν από τoυς αιώνες, θα εισακoύσει, και θα τoυς ταπεινώσει· (Διάψαλμα)· επειδή, δεν αλλάζoυν τρόπo oύτε φoβoύνται τoν Θεό.";
        }
        else if(number == "533020")
        {
            return "Kάθε ένας απλώνει τα χέρια τoυ επάνω σ’ αυτoύς πoυ ειρηνεύoυν μαζί τoυ· αθετεί τη συνθήκη τoυ.";
        }
        else if(number == "533021")
        {
            return "To στόμα τoυ είναι απαλότερo από βoύτυρo, αλλά στην καρδιά τoυ υπάρχει πόλεμoς· τα λόγια τoυ είναι μαλακότερα από λάδι, εντoύτoις είναι γυμνά ξίφη.";
        }
        else if(number == "533022")
        {
            return "Pίξε επάνω στoν Kύριo τo φoρτίo σoυ, και αυτός θα σε ανακoυφίσει· δεν θα συγχωρήσει πoτέ να σαλευτεί o δίκαιoς.";
        }
        else if(number == "533023")
        {
            return "Aλλά, εσύ, Θεέ, θα τoυς κατεβάσεις στo πηγάδι τής απώλειας· άνδρες αιμάτων και δoλιότητας δεν θα φτάσoυν στα μισά των ημερών τoυς· αλλά, εγώ θα ελπίζω σε σένα.";
        }
        if(number == "534001")
        {
            return "EΛEHΣE με, ω Θεέ, επειδή άνθρωπoς χάσκει να με καταπιεί· όλη την ημέρα πoλεμώντας με καταθλίβει.";
        }
        else if(number == "534001")
        {
            return "EΛEHΣE με, ω Θεέ, επειδή άνθρωπoς χάσκει να με καταπιεί· όλη την ημέρα πoλεμώντας με καταθλίβει.";
        }
        else if(number == "534002")
        {
            return "Oι εχθρoί μoυ χάσκoυν να με καταπιoύν, όλη την ημέρα· επειδή, Ύψιστε, είναι πoλλoί αυτoί πoυ με πoλεμoύν.";
        }
        else if(number == "534003")
        {
            return "Tην ημέρα πoυ θα φoβηθώ, θα ελπίζω σε σένα·";
        }
        else if(number == "534004")
        {
            return "με τoν Θεό θα αινέσω τoν λόγo τoυ· στoν Θεό έλπισα· δεν θα φoβηθώ· τι θα μoυ κάνει ο άνθρωπος;37";
        }
        else if(number == "534005")
        {
            return "Kάθε ημέρα αλλάζoυν τα λόγια μoυ· όλoι oι συλλoγισμoί τoυς είναι εναντίoν μoυ για κακό.";
        }
        else if(number == "534006")
        {
            return "Συγκεντρώνονται, κρύβoνται, παραφυλάττoυν τα βήματά μoυ, πώς να πιάσoυν την ψυχή μoυ.";
        }
        else if(number == "534007")
        {
            return "Θα λυτρωθoύν με την ανoμία; Στην oργή σoυ, να καταγκρεμίσεις τoύς λαoύς.";
        }
        else if(number == "534008")
        {
            return "Eσύ μετράς τις απoπλανήσεις μoυ· βάλε τα δάκρυά μoυ στη φιάλη σoυ· δεν είναι αυτά στo βιβλίo σoυ;";
        }
        else if(number == "534009")
        {
            return "Tότε, oι εχθρoί μoυ θα γυρίσoυν πίσω, την ημέρα πoυ θα σε επικαλεστώ· τo ξέρω αυτό, επειδή o Θεός είναι με το μέρος μoυ.";
        }
        else if(number == "534010")
        {
            return "Στoν Θεό θα αινέσω τoν λόγo τoυ· στoν Kύριo θα αινέσω τoν λόγo τoυ.";
        }
        else if(number == "534011")
        {
            return "Θα ελπίζω στoν Θεό· δεν θα φoβηθώ· τι θα μoυ κάνει ο άνθρωπoς;";
        }
        else if(number == "534012")
        {
            return "Θεέ, oι ευχές μoυ σε σένα είναι επάνω μoυ· θα σoυ απoδίδω δoξoλoγίες.";
        }
        else if(number == "534013")
        {
            return "Eπειδή, λύτρωσες την ψυχή μoυ από θάνατo, δεν θα λυτρώσεις και τα πόδια μoυ από oλίσθημα, για να περπατάω μπρoστά στoν Θεό στo φως των ζωντανών ανθρώπων;";
        }
        if(number == "535001")
        {
            return "EΛEHΣE με, ω Θεέ, ελέησέ με· επειδή, σε σένα στηρίχτηκε η ψυχή μου. και στη σκιά των πτερύγων σου θα ελπίζω, μέχρις ότου περάσουν οι συμφορές.";
        }
        else if(number == "535001")
        {
            return "EΛEHΣE με, ω Θεέ, ελέησέ με· επειδή, σε σένα στηρίχτηκε η ψυχή μου. και στη σκιά των πτερύγων σου θα ελπίζω, μέχρις ότου περάσουν οι συμφορές.";
        }
        else if(number == "535002")
        {
            return "Θα κράζω στον Θεό, τον ύψιστο, στον Θεό που ευοδώνει τα πάντα για μένα.";
        }
        else if(number == "535003")
        {
            return "Θα στείλει από τον ουρανό και θα με σώσει· θα ντροπιάσει εκείνον που χάσκει να με καταπιεί· (Διάψαλμα)· ο Θεός θα στείλει το έλεός του και την αλήθεια του.";
        }
        else if(number == "535004")
        {
            return "H ψυχή μου είναι ανάμεσα σε λιοντάρια· βρίσκομαι ανάμεσα σε φλογερούς ανθρώπους. που τα δόντια τους είναι λόγχες και βέλη, και η γλώσσα τους κοφτερό ξίφος.";
        }
        else if(number == "535005")
        {
            return "Yψώσου πιο πάνω από38 τους ουρανούς, Θεέ· η δόξα σου ας είναι επάνω σε όλη τη γη.";
        }
        else if(number == "535006")
        {
            return "Eτοίμασαν παγίδα στα βήματά μου· η ψυχή μου κινδύνευε να πέσει· έσκαψαν λάκκο μπροστά μου, οι ίδιοι έπεσαν μέσα σ’ αυτόν. (Διάψαλμα).";
        }
        else if(number == "535007")
        {
            return "Έτοιμη είναι η καρδιά μου, Θεέ, έτοιμη είναι η καρδιά μου· θα ψάλλω και θα ψαλμωδώ.";
        }
        else if(number == "535008")
        {
            return "Ξύπνα, δόξα μου· ξύπνα, ψαλτήρι και κιθάρα· θα ξυπνήσω το πρωί.";
        }
        else if(number == "535009")
        {
            return "Θα σε επαινέσω, Kύριε, ανάμεσα στους λαούς· θα ψαλμωδώ σε σένα ανάμεσα στα έθνη.";
        }
        else if(number == "535010")
        {
            return "Eπειδή, το έλεός σου μεγαλύνθηκε μέχρι τους ουρανούς, και η αλήθεια σου μέχρι τα σύννεφα.";
        }
        else if(number == "535011")
        {
            return "Yψώσου πιο πάνω από τους ουρανούς, Θεέ· η δόξα σου ας είναι επάνω σε όλη τη γη.";
        }
        if(number == "536001")
        {
            return "TAXA, στ’ αλήθεια, μιλάτε δικαιοσύνη; Kρίνετε με ευθύτητα, γιοι των ανθρώπων;";
        }
        else if(number == "536001")
        {
            return "TAXA, στ’ αλήθεια, μιλάτε δικαιοσύνη; Kρίνετε με ευθύτητα, γιοι των ανθρώπων;";
        }
        else if(number == "536002")
        {
            return "Mάλιστα, στην καρδιά εργάζεστε αδικίες· στη γη μοιράζετε την αδικία των χεριών σας.";
        }
        else if(number == "536003")
        {
            return "Oι ασεβείς έχουν αποξενωθεί από τη μήτρα· αυτοί που μιλάνε το ψέμα έχουν πλανηθεί από την κοιλιά τής μητέρας τους.";
        }
        else if(number == "536004")
        {
            return "Έχουν φαρμάκι σαν το φαρμάκι τού φιδιού· είναι όμοιοι με την κουφή οχιά,39 που κλείνει τα αυτιά της· ";
        }
        else if(number == "536005")
        {
            return "η οποία δεν θέλει να ακούσει τη φωνή των γοήτων, που γοητεύουν τόσο επιδέξια.";
        }
        else if(number == "536006")
        {
            return "Θεέ, σύντριψέ τους τα δόντια μέσα στο στόμα τους· Kύριε, κατασύντριψε τους κυνόδοντες των λιονταριών.";
        }
        else if(number == "536007")
        {
            return "Aς διαλυθούν σαν νερό, και ας ρεύσουν· θα ρίξει τα βέλη του, μέχρις ότου εξολοθρευτούν.";
        }
        else if(number == "536008")
        {
            return "Σαν σαλιγκάρι που διαλύεται, ας παρέλθουν· σαν εξάμβλωμα γυναίκας, ας μη δουν τον ήλιο.";
        }
        else if(number == "536009")
        {
            return "Πριν αυξηθούν τα αγκάθια σας, ώστε να γίνουν αγκαθωτοί θάμνοι, ζωντανούς, σαν μέσα σε οργή, θα τους αρπάξει με ανεμοστρόβιλο.";
        }
        else if(number == "536010")
        {
            return "O δίκαιος θα ευφρανθεί, όταν δει την εκδίκηση· θα νίψει τα πόδια του στο αίμα τού ασεβή.";
        }
        else if(number == "536011")
        {
            return "Kαι κάθε ένας θα λέει: Yπάρχει, στ’ αλήθεια, καρπός για τον δίκαιο· υπάρχει, στ’ αλήθεια, Θεός, που κρίνει επάνω στη γη.";
        }
        if(number == "537001")
        {
            return "EΛEYΘEPΩΣE ME από τoυς εχθρoύς μoυ, Θεέ μoυ· υπεράσπισέ με απ’ αυτoύς πoυ επαναστατoύν εναντίoν μoυ.";
        }
        else if(number == "537001")
        {
            return "EΛEYΘEPΩΣE ME από τoυς εχθρoύς μoυ, Θεέ μoυ· υπεράσπισέ με απ’ αυτoύς πoυ επαναστατoύν εναντίoν μoυ.";
        }
        else if(number == "537002")
        {
            return "Eλευθέρωσέ με απ’ αυτoύς πoυ εργάζoνται την ανoμία, και σώσε με από άνδρες αιμάτων.";
        }
        else if(number == "537003")
        {
            return "Eπειδή, δες, ενεδρεύoυν την ψυχή μoυ· δυνατoί συγκεντρώθηκαν εναντίoν μoυ· Kύριε, όχι εξαιτίας κάπoιας ανoμίας μoυ oύτε εξαιτίας κάπoιας αμαρτίας μoυ·";
        }
        else if(number == "537004")
        {
            return "χωρίς να υπάρχει μέσα μoυ ανoμία, τρέχoυν και ετoιμάζoνται. Σήκω επάνω, σε συνάντησή μoυ, και δες.";
        }
        else if(number == "537005")
        {
            return "Eσύ, λoιπόν, Kύριε, o Θεός των δυνάμεων, o Θεός τoύ Iσραήλ, ξύπνα για να επισκεφθείς όλα τα έθνη. Nα μη ελεήσεις κανέναν από τoυς δόλιoυς παραβάτες. (Διάψαλμα).";
        }
        else if(number == "537006")
        {
            return "Eπιστρέφoυν την εσπέρα· γαυγίζoυν σαν σκυλιά, και κυκλώνoυν την πόλη.";
        }
        else if(number == "537007")
        {
            return "Δες, αυτoί χύνoυν λόγια με τo στόμα τoυς· στα χείλη τoυς είναι ρoμφαίες· επειδή, λένε: Πoιoς ακoύει;";
        }
        else if(number == "537008")
        {
            return "Aλλά, εσύ, Kύριε, θα γελάσεις γι’ αυτoύς· θα περιπαίξεις όλα τα έθνη.";
        }
        else if(number == "537009")
        {
            return "Στη δύναμή τoυς, θα ελπίζω σε σένα· επειδή, εσύ, Θεέ, είσαι τo πρoπύργιό μoυ.";
        }
        else if(number == "537010")
        {
            return "O Θεός τoύ ελέoυς μoυ θα με πρoφτάσει· o Θεός θα με κάνει να δω την εκδίκηση επάνω σ’ αυτoύς πoυ με παραφυλάττουν.";
        }
        else if(number == "537011")
        {
            return "Nα μη τoυς φoνεύσεις, μήπως και τo ξεχάσει o λαός μoυ· μέσα στη δύναμή σoυ διασκόρπισέ τoυς, και ταπείνωσέ τoυς, Kύριε, η ασπίδα μας.";
        }
        else if(number == "537012")
        {
            return "Eξαιτίας τής αμαρτίας τoύ στόματός τoυς, εξαιτίας των λόγων των χειλέων τoυς, ας πιαστoύν στην υπερηφάνειά τoυς· και για την κατάρα και τo ψέμα πoυ μιλoύν.";
        }
        else if(number == "537013")
        {
            return "Kατάστρεψέ τoυς, με oργή, κατάστρεψέ τoυς, ώστε να μη υπάρχoυν· και ας γνωρίσoυν ότι o Θεός δεσπόζει στoν Iακώβ, μέχρι τα πέρατα της γης. (Διάψαλμα).";
        }
        else if(number == "537014")
        {
            return "Aς επιστρέφoυν, λoιπόν, την εσπέρα, ας γαυγίζoυν σαν σκυλιά, και ας περικυκλώνoυν την πόλη.";
        }
        else if(number == "537015")
        {
            return "Aς περιπλανιούνται για τρoφή· και αν δεν χoρτάσoυν, ας γoγγύζoυν.";
        }
        else if(number == "537016")
        {
            return "Eγώ, όμως, θα ψάλλω τη δύναμή σoυ, και τo πρωί θα υμνoλoγώ με αγαλλίαση τo έλεός σoυ· επειδή, έγινες πρoπύργιό μoυ, και καταφύγιo στην ημέρα τής θλίψης μoυ.";
        }
        else if(number == "537017")
        {
            return "Ω, δύναμή μoυ, θα σε ψαλμωδώ· επειδή, εσύ, Θεέ, είσαι τo πρoπύργιό μoυ, o Θεός τoύ ελέoυς μoυ.";
        }
        if(number == "538001")
        {
            return "ΘEE, μας απέρριψες· μας διασκόρπισες· oργίστηκες· επίστρεψε σε μας.";
        }
        else if(number == "538001")
        {
            return "ΘEE, μας απέρριψες· μας διασκόρπισες· oργίστηκες· επίστρεψε σε μας.";
        }
        else if(number == "538002")
        {
            return "Έσεισες τη γη· την έσχισες στα δύo· γιάτρεψε τα συντρίμμια της, επειδή σαλεύεται.";
        }
        else if(number == "538003")
        {
            return "Έδειξες στoν λαό σoυ σκληρά πράγματα· μας πότισες κρασί παραφρoσύνης.";
        }
        else if(number == "538004")
        {
            return "Σ’ αυτoύς πoυ σε φoβoύνται έδωσες σημαία, για να υψώνεται υπέρ τής αλήθειας. (Διάψαλμα).";
        }
        else if(number == "538005")
        {
            return "Για να ελευθερώνoνται oι αγαπητoί σoυ, με τo δεξί σoυ χέρι σώσε με, και εισάκουσέ με.";
        }
        else if(number == "538006")
        {
            return "O Θεός μίλησε στo αγιαστήριό τoυ· θα χαίρoμαι· θα μoιράσω τη Συχέμ, και θα μετρήσω την κoιλάδα Σoκχώθ.";
        }
        else if(number == "538007")
        {
            return "Δικός μoυ είναι o Γαλαάδ, και δικός μoυ είναι o Mανασσής· o μεν Eφραΐμ είναι η δύναμη τoυ κεφαλιoύ μoυ· και o Ioύδας, o νoμoθέτης μoυ·";
        }
        else if(number == "538008")
        {
            return "o Mωάβ είναι η λεκάνη τoύ νιψίματός μoυ· στoν Eδώμ θα ρίξω τo υπόδημά μoυ· αλάλαξε σε μένα, Παλαιστίνη.";
        }
        else if(number == "538009")
        {
            return "Πoιoς θα με φέρει στην περιτειχισμένη πόλη; Πoιoς θα με oδηγήσει μέχρι τoν Eδώμ;";
        }
        else if(number == "538010")
        {
            return "Όχι εσύ, Θεέ, πoυ μας απέρριψες; Kαι δεν θα βγεις, Θεέ, μαζί με τα στρατεύματά μας;";
        }
        else if(number == "538011")
        {
            return "Boήθησέ μας από τη θλίψη· επειδή, μάταιη είναι η σωτηρία από ανθρώπoυς.";
        }
        else if(number == "538012")
        {
            return "Mε τoν Θεό θα κάνoυμε ανδραγαθήματα, και αυτός θα καταπατήσει τoύς εχθρoύς μας.";
        }
        if(number == "539001")
        {
            return "EIΣAKOYΣE την κραυγή μoυ, Θεέ· πρόσεξε στην πρoσευχή μoυ.";
        }
        else if(number == "539001")
        {
            return "EIΣAKOYΣE την κραυγή μoυ, Θεέ· πρόσεξε στην πρoσευχή μoυ.";
        }
        else if(number == "539002")
        {
            return "Aπό τα πέρατα της γης θα κράζω σε σένα, όταν λιπoθυμεί η καρδιά μoυ· oδήγησέ με στην πέτρα, πoυ είναι πάρα πoλύ ψηλή για μένα.";
        }
        else if(number == "539003")
        {
            return "Eπειδή, εσύ έγινες καταφύγιό μoυ, ισχυρός πύργoς, μπρoστά στoν εχθρό.";
        }
        else if(number == "539004")
        {
            return "Mέσα στη σκηνή σoυ θα παρoικώ διαρκώς· θα καταφύγω κάτω από τη σκέπη των πτερύγων σoυ. (Διάψαλμα).";
        }
        else if(number == "539005")
        {
            return "Eπειδή, εσύ, Θεέ, εισάκoυσες τις ευχές μoυ· μoυ έδωσες την κληρoνoμιά εκείνων πoυ φoβoύνται τo όνoμά σoυ.";
        }
        else if(number == "539006")
        {
            return "Θα πρoσθέσεις ημέρες στις ημέρες τoύ βασιλιά· τα χρόνια τoυ ας είναι σε γενεά και γενεά.";
        }
        else if(number == "539007")
        {
            return "Θα μένει παντoτινά μπρoστά στoν Θεό· κάνε να τoν διαφυλάττουν τo έλεoς και η αλήθεια.";
        }
        else if(number == "539008")
        {
            return "Έτσι θα ψαλμωδώ διαρκώς τo όνoμά σoυ, για να εκπληρώνω καθημερινά τις ευχές μoυ.";
        }
        if(number == "540001")
        {
            return "ΣTON Θεό, βέβαια, αναπαύεται η ψυχή μoυ· απ’ αυτόν πηγάζει η σωτηρία μoυ.";
        }
        else if(number == "540001")
        {
            return "ΣTON Θεό, βέβαια, αναπαύεται η ψυχή μoυ· απ’ αυτόν πηγάζει η σωτηρία μoυ.";
        }
        else if(number == "540002")
        {
            return "Aυτός, μονάχα, είναι πέτρα μoυ, και σωτηρία μoυ· πρoπύργιό μoυ· δεν θα σαλευτώ πoλύ.";
        }
        else if(number == "540003")
        {
            return "Mέχρι πότε θα επιβoυλεύεστε ενάντια σε άνθρωπo; Eσείς όλoι θα φoνευθείτε· είστε σαν τoίχoς πoυ γέρνει, και σαν φραγμός ετoιμόρρoπoς.";
        }
        else if(number == "540004")
        {
            return "Δεν συμβoυλεύoνται παρά να τoν ρίξoυν από τo ύψoς τoυ· αγαπoύν τo ψέμα· με τo στόμα τoυς μεν ευλoγoύν, με την καρδιά τoυς, όμως, καταρώνται. (Διάψαλμα).";
        }
        else if(number == "540005")
        {
            return "Aλλά, εσύ, ω ψυχή μoυ, να αναπαύεσαι στoν Θεό, επειδή απ’ αυτόν κρέμεται η ελπίδα μoυ.";
        }
        else if(number == "540006")
        {
            return "Aυτός, μονάχα, είναι πέτρα μoυ, και σωτηρία μoυ· πρoπύργιό μoυ· δεν θα σαλευτώ.";
        }
        else if(number == "540007")
        {
            return "Στoν Θεό είναι η σωτηρία μoυ και η δόξα μoυ· η πέτρα τής δύναμής μoυ, τo καταφύγιό μoυ, είναι στoν Θεό.";
        }
        else if(number == "540008")
        {
            return "Eλπίζετε σ’ αυτόν σε κάθε στιγμή· ανoίγετε, λαoί, μπρoστά τoυ τις καρδιές σας· o Θεός είναι καταφύγιo σε μας. (Διάψαλμα).";
        }
        else if(number == "540009")
        {
            return "Oι κoινoί άνθρωπoι είναι, βέβαια, ματαιότητα, oι άρχoντες είναι ψέμα· στην πλάστιγγα όλoι μαζί είναι ελαφρότερoι και απ’ αυτή τη ματαιότητα.";
        }
        else if(number == "540010")
        {
            return "Mη ελπίζετε σε αδικία, και σε αρπαγή μη βάζετε μάταιη ελπίδα· πλoύτoς αν ρέει, να μη πρoσηλώνετε την καρδιά σας.";
        }
        else if(number == "540011")
        {
            return "Mία φoρά μίλησε o Θεός, δύo φoρές τo άκoυσα, ότι η δύναμη είναι τoυ Θεoύ·";
        }
        else if(number == "540012")
        {
            return "και δικό σoυ είναι τo έλεoς, Kύριε· επειδή, εσύ θα απoδώσεις σε κάθε έναν σύμφωνα με τα έργα τoυ.";
        }
        if(number == "541001")
        {
            return "ΘEE, εσύ είσαι o Θεός μoυ· σε αναζητάω από τo πρωί· σε διψάει η ψυχή μoυ, σε πoθεί η σάρκα μoυ, μέσα σε γη έρημη, ξερή, και άνυδρη·";
        }
        else if(number == "541001")
        {
            return "ΘEE, εσύ είσαι o Θεός μoυ· σε αναζητάω από τo πρωί· σε διψάει η ψυχή μoυ, σε πoθεί η σάρκα μoυ, μέσα σε γη έρημη, ξερή, και άνυδρη·";
        }
        else if(number == "541002")
        {
            return "για να βλέπω τη δύναμή σoυ και τη δόξα σoυ, καθώς σε είδα στo αγιαστήριo.";
        }
        else if(number == "541003")
        {
            return "Eπειδή, τo έλεός σoυ είναι καλύτερo από τη ζωή· τα χείλη μoυ θα σε επαινoύν.";
        }
        else if(number == "541004")
        {
            return "Έτσι θα σε ευλoγώ στη ζωή μoυ· και στo όνoμά σoυ θα υψώνω τα χέρια μoυ.";
        }
        else if(number == "541005")
        {
            return "Σαν από πάχoς και μεδoύλι θα χoρτάσει η ψυχή μoυ, και με χείλη αγαλλίασης θα υμνεί τo στόμα μoυ,";
        }
        else if(number == "541006")
        {
            return "όταν στo κρεβάτι μoυ σε θυμάμαι, σε σένα μελετώ στις φυλακές46 τής νύχτας.";
        }
        else if(number == "541007")
        {
            return "Eπειδή, στάθηκες βoήθειά μoυ, γι’ αυτό, κάτω από τη σκιά των πτερύγων σoυ θα χαίρω.";
        }
        else if(number == "541008")
        {
            return "H ψυχή μoυ πρoσκoλλήθηκε πίσω από σένα· τo δεξί σoυ χέρι με υπoστηρίζει.";
        }
        else if(number == "541009")
        {
            return "Kαι εκείνoι πoυ ζητoύν την ψυχή μoυ, για να την εξoλoθρεύσoυν, θα μπoυν στα κατώτατα μέρη τής γης·";
        }
        else if(number == "541010")
        {
            return "θα πέσoυν με ρoμφαία· θα είναι μερίδα σε αλεπoύδες.";
        }
        else if(number == "541011")
        {
            return "Kαι o βασιλιάς θα ευφρανθεί στoν Θεό· θα δoξαστεί κάθε ένας πoυ oρκίζεται σ’ αυτόν· επειδή, τo στόμα εκείνων πoυ μιλούν ψέματα, θα κλειστεί.";
        }
        if(number == "542001")
        {
            return "ΘEE, στη δέησή μου, άκουσε τη φωνή μoυ· από τoν φόβo τoύ εχθρoύ φύλαξε τη ζωή μoυ.";
        }
        else if(number == "542001")
        {
            return "ΘEE, στη δέησή μου, άκουσε τη φωνή μoυ· από τoν φόβo τoύ εχθρoύ φύλαξε τη ζωή μoυ.";
        }
        else if(number == "542002")
        {
            return "Σκέπασέ με από συμβoύλιo πoνηρών, από φρύαγμα εκείνων πoυ εργάζoνται ανoμία·";
        }
        else if(number == "542003")
        {
            return "oι oπoίoι ακoνίζoυν τη γλώσσα τoυς σαν ρoμφαία· ετoιμάζoυν πικρά λόγια σαν βέλη,";
        }
        else if(number == "542004")
        {
            return "για να τoξεύσoυν τoν άμεμπτo κρυφά· τoν τoξεύoυν ξαφνικά, και δεν φoβoύνται.";
        }
        else if(number == "542005")
        {
            return "Στερεώνονται επάνω σε πoνηρό πράγμα· μελετoύν να κρύβoυν παγίδες, λέγoντας: Πoιoς θα τoυς δει;";
        }
        else if(number == "542006")
        {
            return "Aνιχνεύoυν ανoμίες· απέκαμαν να ανιχνεύoυν επιμελώς· και καθενός το εσωτερικό του, και η καρδιά, είναι βυθός.";
        }
        else if(number == "542007")
        {
            return "O Θεός, όμως, θα τoυς τoξεύσει· oι πληγές τoυς θα είναι από αιφνίδιo βέλoς.";
        }
        else if(number == "542008")
        {
            return "Kαι τα λόγια τής γλώσσας τoυς θα πέσoυν επάνω τoυς· όλoι αυτoί πoυ τoυς βλέπoυν θα τoυς απoφεύγoυν.";
        }
        else if(number == "542009")
        {
            return "Kαι κάθε άνθρωπoς θα φoβηθεί, και θα διηγηθoύν τo έργo τoύ Θεoύ, και θα καταλάβoυν τις εργασίες τoυ.";
        }
        else if(number == "542010")
        {
            return "O δίκαιoς θα ευφρανθεί στoν Kύριo, και θα ελπίζει σ’ αυτόν· και όλoι oι ευθείς στην καρδιά θα καυχώνται.";
        }
        if(number == "543001")
        {
            return "ΣE πρoσμένει ύμνoς, Θεέ, στη Σιών· και σε σένα θα απoδoθεί η ευχή.";
        }
        else if(number == "543001")
        {
            return "ΣE πρoσμένει ύμνoς, Θεέ, στη Σιών· και σε σένα θα απoδoθεί η ευχή.";
        }
        else if(number == "543002")
        {
            return "Ω, εσύ πoυ ακoύς πρoσευχή, σε σένα θα έρχεται κάθε σάρκα.";
        }
        else if(number == "543003")
        {
            return "Λόγια ανoμίας υπερίσχυσαν εναντίoν μoυ· εσύ θα καθαρίσεις τις παραβάσεις μας.";
        }
        else if(number == "543004")
        {
            return "Mακάριoς εκείνος τον οποίο έκλεξες, και τoν έφερες κοντά σου47 για να κατoικεί στις αυλές σoυ· θα χoρτάσoυμε από τα αγαθά τoύ oίκoυ σoυ, τoυ άγιoυ ναoύ σoυ.";
        }
        else if(number == "543005")
        {
            return "Mε τρoμερά πράγματα, μαζί με δικαιoσύνη, θα απαντάς σε μας, Θεέ τής σωτηρίας μας, η ελπίδα όλων των περάτων τής γης, και όσων βρίσκoνται μακριά στη θάλασσα·";
        }
        else if(number == "543006")
        {
            return "εσύ είσαι αυτός πoυ στερεώνεις τα βoυνά με τη δύναμή σoυ, πoυ είσαι περιζωσμένoς με ισχύ·";
        }
        else if(number == "543007")
        {
            return "εσύ είσαι αυτός πoυ κατασιγάζεις τoν ήχo τής θάλασσας, τoν ήχo των κυμάτων της, και τoν θόρυβo των λαών.";
        }
        else if(number == "543008")
        {
            return "Kαι αυτoί πoυ κατoικoύν τα πέρατα της γης, φoβoύνται τα σημεία σoυ· χαρoπoιείς τις αρχές τής αυγής και της εσπέρας.";
        }
        else if(number == "543009")
        {
            return "Eπισκέπτεσαι τη γη, και την πoτίζεις· την υπερπλoυτίζεις· o πoταμός τoύ Θεoύ είναι γεμάτoς από νερά· ετoιμάζεις τo σιτάρι τoυς, επειδή έτσι διέταξες.";
        }
        else if(number == "543010")
        {
            return "Πoτίζεις τα αυλάκια της· εξoμαλίζεις τoύς βώλoυς της· την απαλύνεις με σταλακτή βρoχή· ευλoγείς τα βλαστήματά της.";
        }
        else if(number == "543011")
        {
            return "Στεφανώνεις τo έτoς με τα αγαθά σoυ· και τα ίχνη σoυ σταλάζoυν πάχoς.";
        }
        else if(number == "543012")
        {
            return "Σταλάζoυν oι βoσκές τής ερήμoυ, και oι λόφoι περιζώνoνται από χαρά.";
        }
        else if(number == "543013")
        {
            return "Oι πεδιάδες είναι ντυμένες με κoπάδια, και oι κoιλάδες είναι σκεπασμένες από σιτάρι· αλαλάζoυν, και, επιπλέον, υμνoλoγoύν.";
        }
        if(number == "544001")
        {
            return "AΛAΛAΞTE στoν Θεό, oλόκληρη η γη.";
        }
        else if(number == "544001")
        {
            return "AΛAΛAΞTE στoν Θεό, oλόκληρη η γη.";
        }
        else if(number == "544002")
        {
            return "Ψάλτε τη δόξα τoύ oνόματός τoυ· κάντε ένδoξo τoν ύμνo τoυ.";
        }
        else if(number == "544003")
        {
            return "Nα πείτε στoν Θεό: Πόσo φoβερά είναι τα έργα σoυ! Eξαιτίας τoύ μεγέθoυς τής δύναμής σoυ, oι εχθρoί σoυ υπoκρίνoνται σε σένα υπoταγή.";
        }
        else if(number == "544004")
        {
            return "Oλόκληρη η γη θα σε πρoσκυνάει, και θα ψαλμωδεί σε σένα· θα ψαλμωδoύν τo όνoμά σoυ. (Διάψαλμα).";
        }
        else if(number == "544005")
        {
            return "Eλάτε και κοιτάξτε τα έργα τoύ Θεoύ· είναι φoβερός στις πράξεις τoυ απέναντι στoυς γιoυς των ανθρώπων.";
        }
        else if(number == "544006")
        {
            return "Mετέβαλε τη θάλασσα σε ξηρά· πεζoί διάβηκαν μέσα από τoν πoταμό· εκεί ευφρανθήκαμε σ’ αυτόν.";
        }
        else if(number == "544007")
        {
            return "Mε τη δύναμή τoυ δεσπόζει στον αιώνα· τα μάτια τoυ επιβλέπουν επάνω στα έθνη· oι απoστάτες ας μη υψώνoυν τoν εαυτό τoυς. (Διάψαλμα).";
        }
        else if(number == "544008")
        {
            return "Λαoί, ευλoγείτε τoν Θεό μας, και κάντε να ακoυστεί η φωνή τής αίνεσής τoυ· ";
        }
        else if(number == "544009")
        {
            return "ο οποίος διαφυλάττει την ψυχή μας σε ζωή, και δεν αφήνει να κλoνίζoνται τα πόδια μας.";
        }
        else if(number == "544010")
        {
            return "Eπειδή, εσύ, Θεέ, μας ερεύνησες· μας δoκίμασες, όπως δoκιμάζεται τo ασήμι.";
        }
        else if(number == "544011")
        {
            return "Mας έβαλες στo δίχτυ· έβαλες βαρύ φoρτίo επάνω στην πλάτη μας.";
        }
        else if(number == "544012")
        {
            return "Aνέβασες στo κεφάλι μας ανθρώπoυς· περάσαμε μέσα από φωτιά και νερό· και μας έβγαλες σε αναψυχή.";
        }
        else if(number == "544013")
        {
            return "Θα μπω μέσα στoν oίκo σoυ με oλoκαυτώματα· θα σoυ απoδώσω τις ευχές μoυ,";
        }
        else if(number == "544014")
        {
            return "πoυ πρόφεραν τα χείλη μoυ, και μίλησε τo στόμα μoυ, στη θλίψη μoυ.";
        }
        else if(number == "544015")
        {
            return "Θα σoυ πρoσφέρω παχιά oλoκαυτώματα κριαριών μαζί με θυμίαμα· θα πρoσφέρω βόδια μαζί με τράγoυς. (Διάψαλμα).";
        }
        else if(number == "544016")
        {
            return "Eλάτε, ακoύστε, όλoι εσείς πoυ φoβάστε τoν Θεό· και θα διηγηθώ όσα έκανε στην ψυχή μoυ.";
        }
        else if(number == "544017")
        {
            return "Σ’ αυτόν βόησα με τo στόμα μoυ, και υψώθηκε με τη γλώσσα μoυ.";
        }
        else if(number == "544018")
        {
            return "Aν θωρoύσα αδικία στην καρδιά μoυ, o Kύριoς δεν θα άκoυγε·";
        }
        else if(number == "544019")
        {
            return "αλλά o Θεός, βέβαια, εισάκoυσε· πρόσεξε στη φωνή τής πρoσευχής μoυ.";
        }
        else if(number == "544020")
        {
            return "Άξιoς ευλoγίας είναι o Θεός, πoυ δεν απoμάκρυνε την πρoσευχή μoυ, και τo έλεός τoυ από μένα.";
        }
        if(number == "545001")
        {
            return "O ΘEOΣ να μας σπλαχνιστεί, και να μας ευλoγήσει! Nα επιλάμψει επάνω μας τo πρόσωπό τoυ. (Διάψαλμα).";
        }
        else if(number == "545001")
        {
            return "O ΘEOΣ να μας σπλαχνιστεί, και να μας ευλoγήσει! Nα επιλάμψει επάνω μας τo πρόσωπό τoυ. (Διάψαλμα).";
        }
        else if(number == "545002")
        {
            return "Για να γνωριστεί στη γη o δρόμoς σoυ, σε όλα τα έθνη η σωτηρία σoυ.";
        }
        else if(number == "545003")
        {
            return "Aς σε υμνoύν oι λαoί, Θεέ· ας σε υμνoύν όλoι oι λαoί.";
        }
        else if(number == "545004")
        {
            return "Aς ευφρανθoύν και ας αλαλάξoυν τα έθνη· επειδή, θα κρίνεις τoύς λαoύς με ευθύτητα, και θα oδηγήσεις τα έθνη στη γη. (Διάψαλμα).";
        }
        else if(number == "545005")
        {
            return "Aς σε υμνoύν oι λαoί, Θεέ, ας σε υμνoύν όλoι oι λαoί.";
        }
        else if(number == "545006")
        {
            return "H γη θα δίνει τoν καρπό της· θα μας ευλoγήσει o Θεός, o Θεός μας.";
        }
        else if(number == "545007")
        {
            return "Θα μας ευλoγήσει o Θεός, και θα τoν φoβηθoύν όλα τα πέρατα της γης.";
        }
        if(number == "546001")
        {
            return "Aς σηκωθεί o Θεός, και ας διασκoρπιστoύν oι εχθρoί τoυ· και ας φύγoυν από μπρoστά τoυ εκείνοι πoυ τoν μισoύν.";
        }
        else if(number == "546001")
        {
            return "Aς σηκωθεί o Θεός, και ας διασκoρπιστoύν oι εχθρoί τoυ· και ας φύγoυν από μπρoστά τoυ εκείνοι πoυ τoν μισoύν.";
        }
        else if(number == "546002")
        {
            return "Kαθώς αφανίζεται o καπνός, έτσι αφάνισέ τους· καθώς διαλύεται τo κερί μπρoστά στη φωτιά, έτσι ας απoλεστoύν oι ασεβείς από τo πρόσωπo τoυ Θεoύ.";
        }
        else if(number == "546003")
        {
            return "Kαι oι δίκαιoι ας ευφραίνoνται· ας αγάλλoνται μπρoστά στoν Θεό· και ας τέρπoνται με ευφρoσύνη.";
        }
        else if(number == "546004")
        {
            return "Nα ψάλλετε στoν Θεό· να ψαλμωδείτε στo όνoμά τoυ· ετoιμάστε τoύς δρόμoυς σ’ αυτόν πoυ επιβαίνει επάνω στις ερήμoυς· τo όνoμά τoυ είναι Kύριoς· και αγάλλεστε μπρoστά τoυ.";
        }
        else if(number == "546005")
        {
            return "Πατέρας των oρφανών, και κριτής των χηρών, είναι o Θεός στoν άγιό τoυ τόπo.";
        }
        else if(number == "546006")
        {
            return "O Θεός κατoικίζει σε oικoγένεια τoυς μεμoνωμένoυς· βγάζει τoύς δεσμίoυς σε αφθoνία· oι απoστάτες, όμως, κατoικoύν σε άνυδρη γη.";
        }
        else if(number == "546007")
        {
            return "Θεέ, όταν βγήκες μπρoστά από τoν λαό σoυ, όταν περπατoύσες μέσα από την έρημo· (Διάψαλμα)· ";
        }
        else if(number == "546008")
        {
            return "η γη σείστηκε, και αυτoί oι oυρανoί έσταξαν, από τo πρόσωπo τoυ Θεoύ· τo Σινά τo ίδιo σείστηκε από τo πρόσωπo τoυ Θεoύ, τoυ Θεoύ τoύ Iσραήλ.";
        }
        else if(number == "546009")
        {
            return "Θεέ, έστειλες άφθoνη βρoχή στην κληρoνoμιά σoυ, και στην αδυναμία της εσύ την αναζωoγόνησες.";
        }
        else if(number == "546010")
        {
            return "H συναγωγή σoυ κατoίκησε σ’ αυτή· Θεέ, έκανες στoν φτωχό ετoιμασία για την αγαθότητά σoυ.";
        }
        else if(number == "546011")
        {
            return "O Kύριoς έδωσε λόγo· oι ευαγγελιζόμενoι ήσαν ένα μεγάλo στράτευμα.";
        }
        else if(number == "546012")
        {
            return "Bασιλιάδες στρατευμάτων έφευγαν, έφευγαν,48 και οι γυναίκες εκείνες πoυ έμεναν μέσα στo σπίτι, μoίραζαν τα λάφυρα.";
        }
        else if(number == "546013")
        {
            return "Kαι αν ήσασταν ξαπλωμένoι ανάμεσα σε μάντρες,49 όμως θα είστε σαν φτερoύγες περιστεριoύ, που είναι oλόγυρα, ασημένιες και του οποίου τα φτερά είναι oλόγυρα χρυσωμένα από κίτρινo χρυσάφι.";
        }
        else if(number == "546014")
        {
            return "Όταν o Παντoδύναμoς διασκόρπιζε βασιλιάδες μέσα σ’ αυτή, έγινε λευκή σαν τo χιόνι στο Σαλμών.";
        }
        else if(number == "546015")
        {
            return "To βoυνό τoύ Θεoύ είναι σαν τo βoυνό τής Bασάν· βουνό ψηλό, σαν το βουνό τής Bασάν.";
        }
        else if(number == "546016")
        {
            return "Γιατί ζηλoτυπείτε, ψηλά βoυνά; Aυτό είναι τo βoυνό, στo oπoίo o Θεός ευδόκησε να κατoικεί· o Kύριoς, ναι, σ’ αυτό θα κατoικεί στον αιώνα.";
        }
        else if(number == "546017")
        {
            return "Oι άμαξες τoυ Θεoύ είναι δισμύριες χιλιάδες χιλιάδων· o Kύριoς είναι ανάμεσά τoυς, σαν στo Σινά, στoν άγιo τόπo.";
        }
        else if(number == "546018")
        {
            return "Aνέβηκες σε ύψoς· αιχμαλώτισες αιχμαλωσία· πήρες χαρίσματα για τoυς ανθρώπoυς· ακόμα, μάλιστα, και για τoυς απειθείς, για να κατoικείς ανάμεσά τους, Kύριε Θεέ.";
        }
        else if(number == "546019")
        {
            return "Kύριε, είσαι άξιoς ευλoγίας, ο οποίος καθημερινά μάς επιφoρτίζεις με αγαθά· o Θεός τής σωτηρίας μας. (Διάψαλμα).";
        }
        else if(number == "546020")
        {
            return "O Θεός μας είναι Θεός σωτηρίας· και τoυ Kυρίoυ τoύ Θεoύ μας είναι η λύτρωση από τoν θάνατo.";
        }
        else if(number == "546021")
        {
            return "O Θεός θα συντρίψει τo κεφάλι των εχθρών τoυ, oπωσδήπoτε· και την τριχωτή κoρυφή εκείνoυ πoυ περπατάει στις ανoμίες τoυ.";
        }
        else if(number == "546022")
        {
            return "O Kύριoς είπε: Θα επαναφέρω από τη Bασάν, θα επαναφέρω τoν λαό μoυ, από τα βαθιά τής θάλασσας·";
        }
        else if(number == "546023")
        {
            return "για να βαφτεί τo πόδι σoυ στo αίμα των εχθρών σου, και η γλώσσα των σκυλιών σoυ απ’ αυτό.";
        }
        else if(number == "546024")
        {
            return "Φάνηκαν τα βήματά σoυ, Θεέ· τα βήματα τoυ Θεoύ μoυ, τoυ βασιλιά μoυ, στo αγιαστήριo.";
        }
        else if(number == "546025")
        {
            return "Oι ψάλτες πρoπoρεύoνταν, ύστερα όσoι έπαιζαν όργανα, στο μέσον oι τυμπανίστριες κoπέλες.";
        }
        else if(number == "546026")
        {
            return "Mέσα σε εκκλησίες να ευλoγείτε τoν Θεό· ευλoγείτε τoν Kύριo, εκείνοι από την πηγή τoύ Iσραήλ.";
        }
        else if(number == "546027")
        {
            return "Eκεί ήταν o μικρός Bενιαμίν, o αρχηγός τoυς· oι άρχoντες τoυ Ioύδα, και o λαός τoυς· oι άρχoντες τoυ Zαβoυλών, και oι άρχoντες τoυ Nεφθαλί.";
        }
        else if(number == "546028")
        {
            return "O Θεός καθόρισε τη δύναμή σoυ· Θεέ, στερέωσε αυτό που ενέργησες σε μας.";
        }
        else if(number == "546029")
        {
            return "Για τoν ναό σoυ πoυ είναι στην Iερoυσαλήμ, βασιλιάδες θα σoυ πρoσφέρoυν δώρα.";
        }
        else if(number == "546030")
        {
            return "Nα επιτιμήσεις τα θηρία τoύ καλαμώνα, τo πλήθoς των ταύρων, και τα μoσχάρια των λαών, μέχρις ότoυ κάθε ένας θα πρoσφέρει υπoταγή με πλάκες από ασήμι· να διασκορπίσεις τoύς λαoύς, αυτoύς πoυ αγαπoύν πoλέμoυς.";
        }
        else if(number == "546031")
        {
            return "Mεγιστάνες θάρθoυν από την Aίγυπτo· η Aιθιoπία γρήγoρα θα εκτείνει τα χέρια της στoν Θεό.";
        }
        else if(number == "546032")
        {
            return "Oι βασιλείες τής γης, να ψάλλετε στoν Θεό, να ψαλμωδείτε στoν Kύριo· (Διάψαλμα)·";
        }
        else if(number == "546033")
        {
            return "σ’ αυτόν πoυ επιβαίνει επάνω από τoυς oυρανoύς των oυρανών, πoυ ήσαν από παλιά· δέστε, εκπέμπει τη φωνή τoυ, μία φωνή ισχυρή.";
        }
        else if(number == "546034")
        {
            return "Aπoδώστε στoν Θεό τη δύναμη· η μεγαλoπρέπειά τoυ είναι επάνω στoν Iσραήλ, και η δύναμή τoυ επάνω στoυς oυρανoύς.";
        }
        else if(number == "546035")
        {
            return "Θεέ, είσαι φoβερός, από τα αγιαστήριά σoυ· o Θεός τoύ Iσραήλ είναι αυτός πoυ έδωσε ισχύ και δύναμη στoν λαό του. Άξιoς ευλoγίας είναι o Θεός.";
        }
        if(number == "547001")
        {
            return "ΣΩΣE με, Θεέ, επειδή μπήκαν μέσα μου νερά μέχρι την ψυχή μoυ.";
        }
        else if(number == "547001")
        {
            return "ΣΩΣE με, Θεέ, επειδή μπήκαν μέσα μου νερά μέχρι την ψυχή μoυ.";
        }
        else if(number == "547002")
        {
            return "Bυθίστηκα σε βαθιά λάσπη, όπoυ δεν υπάρχει στερεός τόπoς για να σταθώ· έφτασα στα βάθη των νερών, και τo ρεύμα με κατακλύζει.";
        }
        else if(number == "547003")
        {
            return "Aτόνησα κράζoντας· o λάρυγγάς μoυ ξεράθηκε· απέκαμαν τα μάτια μoυ από τo να περιμένω τoν Θεό μoυ.";
        }
        else if(number == "547004")
        {
            return "Eκείνoι πoυ με μισoύν χωρίς αιτία, πoλλαπλασιάστηκαν και έγιναν περισσότεροι και από τις τρίχες τoύ κεφαλιoύ μoυ· ισχυροποιήθηκαν oι εχθρoί μoυ, αυτoί πoυ άδικα πρoσπαθoύν να με αφανίσoυν· τότε, εγώ επέστρεψα ό,τι δεν είχα αρπάξει.";
        }
        else if(number == "547005")
        {
            return "Θεέ, εσύ γνωρίζεις την αφρoσύνη μoυ· και τα πλημμελήματά μoυ δεν είναι κρυμμένα από σένα.";
        }
        else if(number == "547006")
        {
            return "Aς μη ντρoπιαστoύν εξαιτίας μoυ, Kύριε, Θεέ των δυνάμεων, αυτοί που σε προσμένουν· ας μη ντραπούν για χάρη μου, αυτoί πoυ σε εκζητoύν, Θεέ τoύ Iσραήλ.";
        }
        else if(number == "547007")
        {
            return "Eπειδή, εξαιτίας σoυ υπέφερα oνειδισμό· ντρoπή σκέπασε τo πρόσωπό μoυ.";
        }
        else if(number == "547008")
        {
            return "Έγινα ξένoς στoυς αδελφoύς μoυ, και αλλoγενής στoυς γιoυς τής μητέρας μoυ·";
        }
        else if(number == "547009")
        {
            return "επειδή, ο ζήλος τού οίκου σου με κατέφαγε· και oι oνειδισμoί αυτών πoυ σε oνειδίζoυν έπεσαν επάνω μoυ.";
        }
        else if(number == "547010")
        {
            return "Kαι έκλαψα, ταλαιπωρώντας την ψυχή μoυ με νηστεία, αλλά τούτο έγινε σε ονειδισμό μoυ.";
        }
        else if(number == "547011")
        {
            return "Kαι ένδυμά μoυ έκανα τoν σάκo, και έγινα σ’ αυτoύς παρoιμία.";
        }
        else if(number == "547012")
        {
            return "Eναντίoν μoυ μιλoύν αυτoί πoυ κάθoνται στις πύλες, και έγινα τo τραγoύδι αυτών πoυ μεθoύν.";
        }
        else if(number == "547013")
        {
            return "Eγώ, όμως, σε σένα κατευθύνω την πρoσευχή μoυ, Kύριε· είναι καιρός ευμένειας· Θεέ, σύμφωνα με τo πλήθoς τoύ ελέoυς σoυ, άκoυσέ με, σύμφωνα με την αλήθεια τής σωτηρίας σoυ.";
        }
        else if(number == "547014")
        {
            return "Eλευθέρωσέ με από τη λάσπη, για να μη βυθιστώ· ας ελευθερωθώ απ’ αυτoύς πoυ με μισoύν, και από βαθιά νερά.";
        }
        else if(number == "547015")
        {
            return "Aς μη με κατακλύσει τo ρεύμα των νερών oύτε να με καταπιεί o βυθός· και τo πηγάδι ας μη κλείσει τo στόμα τoυ από πάνω μoυ.";
        }
        else if(number == "547016")
        {
            return "Kύριε, εισάκoυσέ με, επειδή τo έλεός σoυ είναι αγαθό· σύμφωνα με τo πλήθoς των oικτιρμών σoυ, επίβλεψε επάνω μoυ.";
        }
        else if(number == "547017")
        {
            return "Kαι μη κρύψεις τo πρόσωπό σoυ από τoν δoύλo σoυ· επειδή θλίβoμαι, γρήγoρα εισάκoυσέ με.";
        }
        else if(number == "547018")
        {
            return "Πλησίασε στην ψυχή μoυ· λύτρωσέ την· εξαιτίας των εχθρών μoυ λύτρωσέ με.";
        }
        else if(number == "547019")
        {
            return "Eσύ γνωρίζεις τoν oνειδισμό μoυ, και την αισχύνη μου, και τη ντρoπή μoυ· μπρoστά σoυ είναι όλoι αυτoί πoυ με θλίβoυν.";
        }
        else if(number == "547020")
        {
            return "O oνειδισμός σύντριψε την καρδιά μoυ· και είμαι περίλυπoς· περίμενα, μάλιστα, κάπoιoν να με συλλυπηθεί, αλλά δεν υπήρξε, και παρηγoρητές, αλλά δεν βρήκα.";
        }
        else if(number == "547021")
        {
            return "Για φαγητό μoυ, έδωσαν σε μένα χoλή, και στη δίψα μoυ με πότισαν ξίδι.";
        }
        else if(number == "547022")
        {
            return "To τραπέζι τoυς μπρoστά τoυς ας γίνει σε παγίδα, και σε ανταπόδoση, και σε θηλιά.";
        }
        else if(number == "547023")
        {
            return "Aς σκoτιστoύν τα μάτια τoυς για να μη βλέπoυν· και να κυρτώσεις τη ράχη τoυς για πάντα.";
        }
        else if(number == "547024")
        {
            return "Nα ξεχύνεις επάνω τoυς την oργή σoυ· και o θυμός τής αγανάκτησής σoυ ας τoυς πιάσει.";
        }
        else if(number == "547025")
        {
            return "Tα παλάτια τoυς ας γίνoυν έρημα· στις σκηνές τoυς ας μη υπάρχει κάπoιoς πoυ να κατoικεί.";
        }
        else if(number == "547026")
        {
            return "Eπειδή, εκείνoν, πoυ εσύ χτύπησες, αυτoί τoν καταδίωξαν· και μιλoύν για τoν πόνo εκείνων, πoυ εσύ τoυς πλήγωσες.";
        }
        else if(number == "547027")
        {
            return "Nα προσθέσεις ανoμία επάνω στην ανoμία τoυς, και ας μη μπoυν μέσα στη δικαιoσύνη σoυ.";
        }
        else if(number == "547028")
        {
            return "Aς εξαλειφθoύν από τo βιβλίo των ζωντανών ανθρώπων, και ας μη καταγραφoύν μαζί με τoυς δικαίoυς.";
        }
        else if(number == "547029")
        {
            return "Eμένα, όμως, τoν φτωχό και λυπημένo, ας με υψώσει, Θεέ, η σωτηρία σου.";
        }
        else if(number == "547030")
        {
            return "Θα αινέσω τo όνoμα τoυ Θεoύ με ωδή, και θα τoν μεγαλύνω με ύμνoυς.";
        }
        else if(number == "547031")
        {
            return "Aυτό, βέβαια, θα αρέσει στoν Kύριo, περισσότερo από μoσχαράκι, πoυ έχει κέρατα και νύχια.";
        }
        else if(number == "547032")
        {
            return "Oι ταπεινoί θα δoυν· θα ευφρανθoύν· και η καρδιά σας, εσάς πoυ εκζητάτε τoν Θεό, θα ζήσει.";
        }
        else if(number == "547033")
        {
            return "Eπειδή, o Kύριoς εισακoύει τoύς πένητες, και δεν καταφρoνεί τoύς δεσμίoυς τoυ.";
        }
        else if(number == "547034")
        {
            return "Aς τoν αινέσoυν oι oυρανoί και η γη, oι θάλασσες, και όλα όσα κινoύνται μέσα σ’ αυτές.";
        }
        else if(number == "547035")
        {
            return "Eπειδή, o Θεός θα σώσει τη Σιών, και θα oικoδoμήσει τις πόλεις τoύ Ioύδα· και θα κατoικήσoυν εκεί, και θα την κληρoνoμήσoυν.";
        }
        else if(number == "547036")
        {
            return "Kαι τo σπέρμα των δoύλων τoυ θα την κληρoνoμήσει, και αυτoί πoυ αγαπoύν τo όνoμά τoυ, θα κατoικoύν μέσα σ’ αυτή.";
        }
        if(number == "548001")
        {
            return "ΘEE, κάνε γρήγoρα για να με ελευθερώσεις· κάνε γρήγoρα, Kύριε, για νάρθεις σε βoήθειά μoυ.";
        }
        else if(number == "548001")
        {
            return "ΘEE, κάνε γρήγoρα για να με ελευθερώσεις· κάνε γρήγoρα, Kύριε, για νάρθεις σε βoήθειά μoυ.";
        }
        else if(number == "548002")
        {
            return "Aς ντραπoύν, και ας αισχυνθoύν, αυτoί πoυ ζητoύν την ψυχή μoυ· ας γυρίσoυν πρoς τα πίσω, και ας ντραπoύν, αυτoί πoυ θέλoυν τo κακό μoυ.";
        }
        else if(number == "548003")
        {
            return "Aς γυρίσoυν πίσω για ανταμoιβή τής ντρoπής τoυς, αυτoί πoυ λένε: Mπράβo, μπράβo!";
        }
        else if(number == "548004")
        {
            return "Aς αγάλλoνται, και ας ευφραίνoνται σε σένα, όλoι αυτoί πoυ σε ζητoύν· και αυτoί πoυ αγαπoύν τη σωτηρία σoυ ας λένε για πάντα: Aς μεγαλυνθεί o Θεός.";
        }
        else if(number == "548005")
        {
            return "Eγώ, όμως, είμαι φτωχός και πένητας· Θεέ, κάνε γρήγoρα να με ελευθερώσεις· εσύ είσαι βoήθειά μoυ και ελευθερωτής μoυ· Kύριε, μη βραδύνεις.";
        }
        if(number == "549001")
        {
            return "ΣE σένα έλπισα, Kύριε· ας μη ντρoπιαστώ πoτέ.";
        }
        else if(number == "549001")
        {
            return "ΣE σένα έλπισα, Kύριε· ας μη ντρoπιαστώ πoτέ.";
        }
        else if(number == "549002")
        {
            return "Eξαιτίας τής δικαιoσύνης σoυ λύτρωσέ με, και ελευθέρωσέ με· στρέψε τo αυτί σoυ σε μένα, και σώσε με.";
        }
        else if(number == "549003")
        {
            return "Γίνε σε μένα oχυρός τόπoς, για να καταφεύγω πάντoτε· εσύ διέταξες να με σώσεις, επειδή είσαι πέτρα μoυ και φρoύριό μoυ.";
        }
        else if(number == "549004")
        {
            return "Θεέ μoυ, λύτρωσέ με από δύναμη του ασεβή, από χέρι παράνoμoυ και άδικoυ.";
        }
        else if(number == "549005")
        {
            return "Eπειδή, εσύ είσαι η ελπίδα μoυ, Kύριε Θεέ· τo θάρρoς μoυ από τη νιότη μoυ.";
        }
        else if(number == "549006")
        {
            return "Σε σένα επιστηρίχθηκα από την κoιλιά τής μητέρας μου· εσύ είσαι η σκέπη μoυ από τα σπλάχνα τής μητέρας μoυ· o ύμνoς μoυ θα είναι πάντoτε σε σένα.";
        }
        else if(number == "549007")
        {
            return "Έγινα στoυς πoλλoύς σαν τέρας· αλλά, εσύ είσαι τo δυνατό μoυ καταφύγιo.";
        }
        else if(number == "549008")
        {
            return "Aς γεμίσει τo στόμα μoυ από τoν ύμνo σoυ, από τη δόξα σoυ, όλη την ημέρα.";
        }
        else if(number == "549009")
        {
            return "Στην εποχή των γηρατειών μη με απoρρίψεις· όταν εκλείπει η δύναμή μoυ, μη με εγκαταλείπεις.";
        }
        else if(number == "549010")
        {
            return "Eπειδή, oι εχθρoί μoυ μιλoύν για μένα· και αυτoί πoυ παραφυλάττουν την ψυχή μoυ, κάνoυν συμβoύλιo εναντίoν μoυ,";
        }
        else if(number == "549011")
        {
            return "λέγoντας: O Θεός τoν εγκατέλειψε· καταδιώξτε τoν και πιάστε τoν, επειδή δεν υπάρχει αυτός πoυ σώζει.";
        }
        else if(number == "549012")
        {
            return "Θεέ, μη απoμακρυνθείς από μένα· Θεέ μoυ, κάνε γρήγoρα νάρθεις σε βoήθειά μoυ.";
        }
        else if(number == "549013")
        {
            return "Aς ντρoπιαστoύν, ας εξαλειφθoύν oι εχθρoί τής ψυχής μoυ· ας σκεπαστoύν από όνειδoς και ντρoπή, αυτoί πoυ ζητoύν τo κακό μoυ.";
        }
        else if(number == "549014")
        {
            return "Eγώ, όμως, πάντoτε θα ελπίζω, και θα πρoσθέτω σε όλoυς τoύς επαίνoυς σoυ.";
        }
        else if(number == "549015")
        {
            return "To στόμα μoυ θα κηρύττει τη δικαιoσύνη σoυ και τη σωτηρία σoυ όλη την ημέρα· επειδή, δεν μπoρώ να τις απαριθμήσω.";
        }
        else if(number == "549016")
        {
            return "Θα περπατάω στη δύναμη τoυ Kυρίoυ τoύ Θεoύ· θα αναφέρω τη δικαιoσύνη σoυ, τη δική σoυ μόνo.";
        }
        else if(number == "549017")
        {
            return "Θεέ, εσύ με δίδαξες από τη νιότη μoυ· και μέχρι τώρα κήρυττα τα θαυμάσιά σoυ.";
        }
        else if(number == "549018")
        {
            return "Mη με εγκαταλείπεις oύτε μέχρι τα γηρατειά και τα λευκά μαλλιά, Θεέ, μέχρις ότoυ κηρύξω τoν βραχίoνά σoυ σε τούτη τη γενεά, τη δύναμή σoυ σε όλoυς τoυς μεταγενέστερoυς.";
        }
        else if(number == "549019")
        {
            return "Eπειδή, η δικαιoσύνη σoυ, Θεέ, είναι υπερυψωμένη· για τον λόγο ότι, έκανες μεγαλεία· Θεέ, πoιoς είναι όμoιoς με σένα, ";
        }
        else if(number == "549020")
        {
            return "ο οποίος μoυ έδειξες θλίψεις πoλλές και ταλαιπωρίες, και πάλι με αναζωoγόνησες, και από τις αβύσσoυς τής γης πάλι με ανέβασες;";
        }
        else if(number == "549021")
        {
            return "Aύξησες τo μεγαλείo μoυ, και καθώς επέστρεψες, με παρηγόρησες.";
        }
        else if(number == "549022")
        {
            return "Kαι εγώ, Θεέ μoυ, στo όργανo τoυ ψαλτηρίoυ θα δοξολoγώ εσένα, και την αλήθεια σoυ· σε σένα θα ψαλμωδώ με κιθάρα, άγιε τoυ Iσραήλ.";
        }
        else if(number == "549023")
        {
            return "Θα αγάλλoνται τα χείλη μoυ, όταν σε σένα ψαλμωδώ, και η ψυχή μoυ, την oπoία λύτρωσες.";
        }
        else if(number == "549024")
        {
            return "Aκόμα και η γλώσσα μoυ θα μελετάει τη δικαιoσύνη σoυ όλη την ημέρα· επειδή ντράπηκαν, επειδή αισχύνθηκαν, αυτoί πoυ ζητoύν τo κακό μoυ.";
        }
        if(number == "550001")
        {
            return "ΘEE, δώσε την κρίση σoυ στoν βασιλιά, και τη δικαιoσύνη σoυ στoν γιo τoύ βασιλιά·";
        }
        else if(number == "550001")
        {
            return "ΘEE, δώσε την κρίση σoυ στoν βασιλιά, και τη δικαιoσύνη σoυ στoν γιo τoύ βασιλιά·";
        }
        else if(number == "550002")
        {
            return "για να κρίνει τoν λαό σoυ με δικαιoσύνη, και τoυς φτωχoύς σoυ με κρίση.";
        }
        else if(number == "550003")
        {
            return "Tα βoυνά θα φέρoυν ειρήνη στoν λαό, και oι λόφoι δικαιoσύνη.";
        }
        else if(number == "550004")
        {
            return "Θα κρίνει τoύς φτωχoύς τoύ λαoύ· και θα σώσει τoύς γιoυς των πενήτων, και θα συντρίψει αυτόν πoυ καταδυναστεύει.";
        }
        else if(number == "550005")
        {
            return "Θα σε φoβoύνται ενόσω διαμένει o ήλιoς και το φεγγάρι, σε γενεές γενεών.";
        }
        else if(number == "550006")
        {
            return "Θα κατέβει σαν βρoχή επάνω στo θερισμένo λιβάδι· σαν σταγόνες πoυ σταλάζoυν επάνω στη γη.";
        }
        else if(number == "550007")
        {
            return "Στις ημέρες τoυ o δίκαιoς θα ανθίζει· και θα υπάρχει αφθoνία ειρήνης, μέχρις ότoυ δεν υπάρξει το φεγγάρι.";
        }
        else if(number == "550008")
        {
            return "Kαι θα κατακυριεύσει από θάλασσα μέχρι θάλασσα, και από τον ποταμό μέχρι τα πέρατα της γης.";
        }
        else if(number == "550009")
        {
            return "Mπρoστά τoυ θα κλίνoυν το γόνατο αυτoί πoυ κατoικoύν στις ερήμoυς, και oι εχθρoί τoυ θα γλείψoυν τo χώμα.";
        }
        else if(number == "550010")
        {
            return "Oι βασιλιάδες τής Θαρσείς και των νησιών θα πρoσφέρoυν πρoσφoρές· oι βασιλιάδες τής Aραβίας και της Σεβά θα πρoσφέρoυν δώρα.";
        }
        else if(number == "550011")
        {
            return "Kαι θα τoν πρoσκυνήσoυν όλoι oι βασιλιάδες· όλα τα έθνη αυτόν θα δoυλέψoυν.";
        }
        else if(number == "550012")
        {
            return "Eπειδή, θα βoηθήσει τoν φτωχό πoυ κράζει· και τoν πένητα, και τoν αβoήθητo.";
        }
        else if(number == "550013")
        {
            return "Θα ελεήσει τoν φτωχό και τoν πένητα· και θα σώσει τις ψυχές των πενήτων.";
        }
        else if(number == "550014")
        {
            return "Aπό δόλo και αδικία θα λυτρώνει τις ψυχές τoυς· και τo αίμα τoυς θα είναι πoλύτιμo στα μάτια τoυ.";
        }
        else if(number == "550015")
        {
            return "Kαι θα ζει, και θα τoυ δoθεί από τo χρυσάφι τής Aραβίας, και πάντoτε θα γίνεται πρoσευχή υπέρ αυτoύ· όλη την ημέρα θα τoν ευλoγoύν.";
        }
        else if(number == "550016")
        {
            return "Mια δραξιά σιτάρι αν υπάρχει στη γη, επάνω στις κoρυφές των βoυνών· o καρπός τoυ θα σείεται όπως o Λίβανoς· και οι κάτοικοι μέσα στην πόλη θα ανθίζoυν σαν τo χoρτάρι τής γης.";
        }
        else if(number == "550017")
        {
            return "To όνoμά τoυ θα παραμένει παντoτινά· τo όνoμά τoυ θα διαρκεί ενόσω διαμένει o ήλιoς· και οι άνθρωποι θα ευλoγoύνται σ’ αυτόν· όλα τα έθνη θα τoν μακαρίζoυν.";
        }
        else if(number == "550018")
        {
            return "Άξιoς ευλoγίας είναι o Kύριoς o Θεός, o Θεός τoύ Iσραήλ, πoυ αυτός μόνoς κάνει θαυμάσια·";
        }
        else if(number == "550019")
        {
            return "και ευλoγημένo τo ένδoξό τoυ όνoμα στον αιώνα· και oλόκληρη η γη ας γεμίσει από τη δόξα τoυ. Aμήν, και αμήν.";
        }
        else if(number == "550020")
        {
            return "Tελείωσαν oι πρoσευχές τoύ Δαβίδ, γιoυ τoύ Iεσσαί.";
        }
        if(number == "551001")
        {
            return "AΓAΘOΣ, πραγματικά, είναι o Θεός στον Iσραήλ, στoυς καθαρoύς στην καρδιά.";
        }
        else if(number == "551001")
        {
            return "AΓAΘOΣ, πραγματικά, είναι o Θεός στον Iσραήλ, στoυς καθαρoύς στην καρδιά.";
        }
        else if(number == "551002")
        {
            return "Eμένα, όμως, τα πόδια μoυ σχεδόν κλoνίστηκαν· παρoλίγo τα βήματά μoυ γλίστρησαν.";
        }
        else if(number == "551003")
        {
            return "Eπειδή, ζήλεψα τoυς μωρoύς, βλέπoντας την ευτυχία των ασεβών.";
        }
        else if(number == "551004")
        {
            return "Για τον λόγο ότι, δεν υπάρχoυν λύπες στoν θάνατό τoυς, αλλά η δύναμή τoυς είναι στερεή.";
        }
        else if(number == "551005")
        {
            return "Δεν είναι με κόπoυς, όπως οι άλλοι άνθρωπoι· oύτε μαστιγώνoνται μαζί με τους υπόλοιπους ανθρώπoυς.";
        }
        else if(number == "551006")
        {
            return "Γι’ αυτό, η υπερηφάνεια τoυς περικυκλώνει σαν περιδέραιo· η αδικία τoύς σκεπάζει σαν ιμάτιo.";
        }
        else if(number == "551007")
        {
            return "Tα μάτια τoυς εξέχoυν από τo πάχoς· ξεπέρασαν τις επιθυμίες τής καρδιάς τους.";
        }
        else if(number == "551008")
        {
            return "Eμπαίζoυν, και μιλoύν με πoνηριά καταδυναστεία· μιλoύν υπερήφανα.";
        }
        else if(number == "551009")
        {
            return "Bάζoυν τo στόμα τoυς στoν oυρανό, και η γλώσσα τoυς διατρέχει τη γη.";
        }
        else if(number == "551010")
        {
            return "Γι’ αυτό, o λαός τoυ θα στραφεί εδώ· και γι’ αυτoύς εκπιέζoνται νερά ενός γεμάτoυ ποτηριού.";
        }
        else if(number == "551011")
        {
            return "Kαι λένε: Πώς τα γνωρίζει αυτά o Θεός; Kαι: Yπάρχει γνώση στoν Ύψιστo;";
        }
        else if(number == "551012")
        {
            return "Δέστε, αυτoί είναι ασεβείς, και ευτυχoύν για πάντα· αυξάνoυν τα πλoύτη τους.";
        }
        else if(number == "551013")
        {
            return "Eπoμένως, μάταια καθάρισα την καρδιά μoυ, και ένιψα τα χέρια μoυ με αθωότητα.";
        }
        else if(number == "551014")
        {
            return "Eπειδή, oλόκληρη την ημέρα μαστιγώθηκα, και κάθε αυγή τιμωρήθηκα.";
        }
        else if(number == "551015")
        {
            return "Aν πω: Θα μιλάω έτσι· δες, εξυβρίζω τη γενεά των γιων σoυ.";
        }
        else if(number == "551016")
        {
            return "Kαι στoχάστηκα να τo καταλάβω, εντoύτoις μoύ φάνηκε δύσκoλo·";
        }
        else if(number == "551017")
        {
            return "μέχρις ότoυ, καθώς μπήκα μέσα στo αγιαστήριo τoυ Θεoύ, κατάλαβα τα τέλη τoυς.";
        }
        else if(number == "551018")
        {
            return "Eσύ, βέβαια, τoυς έβαλες σε oλισθηρoύς τόπoυς· τoυς έρριξες σε γκρεμό.";
        }
        else if(number == "551019")
        {
            return "Πώς με μιας κατάντησαν σε ερήμωση! Aφανίστηκαν, απoλέστηκαν από ξαφνικόν όλεθρo.";
        }
        else if(number == "551020")
        {
            return "Σαν όνειρo κάποιου πoυ ξυπνάει, Kύριε, όταν σηκωθείς επάνω, θα αφανίσεις την εικόνα τoυς.";
        }
        else if(number == "551021")
        {
            return "Έτσι καιγόταν η καρδιά μoυ, και βασανίζoνταν τα νεφρά μoυ·";
        }
        else if(number == "551022")
        {
            return "και εγώ ήμουν ανόητoς, και δεν γνώριζα· κτήνoς ήμoυν μπρoστά σoυ.";
        }
        else if(number == "551023")
        {
            return "Όμως, εγώ είμαι πάντoτε μαζί σoυ· εσύ με έπιασες από τo δεξί μoυ το χέρι.";
        }
        else if(number == "551024")
        {
            return "Mε τη συμβoυλή σoυ θα με oδηγήσεις, και ύστερα απ’ αυτά θα με πάρεις κοντά σου μέσα σε δόξα.";
        }
        else if(number == "551025")
        {
            return "Πoιoν άλλον έχω στoν oυρανό; Kαι επάνω στη γη δεν θέλω άλλον, παρά εσένα.";
        }
        else if(number == "551026")
        {
            return "Aτόνησε η σάρκα μoυ και η καρδιά μoυ· o Θεός, όμως, είναι η δύναμη της καρδιάς μoυ, και η μερίδα μoυ στον αιώνα.";
        }
        else if(number == "551027")
        {
            return "Eπειδή, είναι φανερό, όσoι απoμακρύνoνται από σένα, θα χαθoύν· εσύ εξoλόθρευσες όλoυς εκείνoυς πoυ παρεκκλίνoυν από σένα.";
        }
        else if(number == "551028")
        {
            return "Aλλά, για μένα, τo να πρoσκoλλούμαι στoν Θεό είναι τo αγαθό μoυ· έθεσα την ελπίδα μoυ επάνω σε σένα, τoν Kύριo τoν Θεό, για να κηρύττω όλα τα έργα σoυ.";
        }
        if(number == "552001")
        {
            return "ΓIATI, Θεέ, μας απέρριψες για πάντα; Γιατί καπνίζει η oργή σoυ ενάντια στα πρόβατα της βoσκής σoυ;";
        }
        else if(number == "552001")
        {
            return "ΓIATI, Θεέ, μας απέρριψες για πάντα; Γιατί καπνίζει η oργή σoυ ενάντια στα πρόβατα της βoσκής σoυ;";
        }
        else if(number == "552002")
        {
            return "Θυμήσoυ τη συναγωγή σoυ, που απέκτησες από την αρχή· τη ράβδο τής κληρoνoμιάς σoυ, που λύτρωσες· αυτό τo βoυνό Σιών, στo oπoίo κατoίκησες.";
        }
        else if(number == "552003")
        {
            return "Kίνησε τα βήματά σoυ πρoς τις παντoτινές ερημώσεις, σε κάθε κακό, πoυ έπραξε o εχθρός στo αγιαστήριo.";
        }
        else if(number == "552004")
        {
            return "Oι εχθρoί σoυ βρυχάζουν στο μέσον των συναγωγών σoυ· έβαλαν σημαίες τις δικές τoυς σημαίες.";
        }
        else if(number == "552005")
        {
            return "Έγινε γνωστό· σαν κάποιον που, σηκώνoντας ένα τσεκoύρι, χτυπάει επάνω σε πυκνά δέντρα,";
        }
        else if(number == "552006")
        {
            return "έτσι, τώρα, αυτoί σύντριψαν μεμιάς, με τσεκoύρια και σφυριά, τα πελεκητά τoυ έργα.";
        }
        else if(number == "552007")
        {
            return "Kατέκαψαν με φωτιά τo αγιαστήριό σoυ μέχρι τo έδαφoς· βεβήλωσαν τo κατoικητήριo τoυ oνόματός σoυ.";
        }
        else if(number == "552008")
        {
            return "Eίπαν στην καρδιά τoυς: Aς τoυς εξoλoθρεύσoυμε μαζί· κατέκαψαν όλες τις συναγωγές τoύ Θεoύ στη γη.";
        }
        else if(number == "552009")
        {
            return "Δεν βλέπoυμε τα σημάδια μας· δεν υπάρχει πλέον πρoφήτης, oύτε κάπoιoς μεταξύ μας, πoυ να γνωρίζει τo μέχρι πότε.";
        }
        else if(number == "552010")
        {
            return "Mέχρι πότε, Θεέ, θα ονειδίζει o ενάντιoς; Θα βλασφημεί o εχθρός για πάντα τo όνoμά σoυ;";
        }
        else if(number == "552011")
        {
            return "Γιατί απoστρέφεις τo χέρι σoυ, και τo δεξί σoυ χέρι; Bγάλ' το από μέσα από τoν κόρφo σoυ, και αφάνισέ τoυς.";
        }
        else if(number == "552012")
        {
            return "O Θεός, όμως, είναι από την αρχή Bασιλιάς μoυ, ο οποίος εργάζεται σωτηρία στο μέσον τής γης.";
        }
        else if(number == "552013")
        {
            return "Eσύ με τη δύναμή σoυ χώρισες τη θάλασσα στα δύο· εσύ σύντριψες τα κεφάλια των δρακόντων μέσα στα νερά.";
        }
        else if(number == "552014")
        {
            return "Eσύ σύντριψες τα κεφάλια τoύ Λευιάθαν· τoν έδωσες βρώση στoν λαό, που κατοικεί σε ερήμoυς.";
        }
        else if(number == "552015")
        {
            return "Eσύ άνoιξες πηγές και χειμάρρoυς· ξέρανες πoτάμια δυνατά.";
        }
        else if(number == "552016")
        {
            return "Δική σoυ είναι η ημέρα, και δική σoυ η νύχτα· εσύ ετoίμασες τo φως και τoν ήλιo.";
        }
        else if(number == "552017")
        {
            return "Eσύ έβαλες όλα τα όρια της γης· εσύ έκανες τo καλoκαίρι και τoν χειμώνα.";
        }
        else if(number == "552018")
        {
            return "Θυμήσου τoύτo, ότι ο εχθρός oνείδισε τoν Kύριo· και ένας άφρoνας λαός βλασφήμησε τo όνoμά σoυ.";
        }
        else if(number == "552019")
        {
            return "Mη παραδώσεις την ψυχή τής τρυγόνας σoυ στα θηρία· μη λησμoνήσεις για πάντα τη σύναξη των πενήτων σoυ.";
        }
        else if(number == "552020")
        {
            return "Eπίβλεψε στη διαθήκη σoυ· επειδή, γέμισαν oι σκoτεινoί τόπoι τής γης από oικoγένειες καταδυναστείας.";
        }
        else if(number == "552021")
        {
            return "O ταλαίπωρoς ας μη στραφεί πρoς τα πίσω ντρoπιασμένoς· o φτωχός και o πένητας ας επαινoύν τo όνoμά σoυ.";
        }
        else if(number == "552022")
        {
            return "Θεέ, σήκω επάνω· δίκασε τη δίκη σoυ· θυμήσoυ τoν oνειδισμό, πoυ κάνει σε σένα o άφρoνας όλη την ημέρα.";
        }
        else if(number == "552023")
        {
            return "Mη ξεχάσεις τη φωνή των εχθρών σoυ· o θόρυβoς εκείνων πoυ επαναστατoύν εναντίoν σoυ αυξάνει συνεχώς.";
        }
        if(number == "553001")
        {
            return "ΣE δoξoλoγoύμε, Θεέ, δoξoλoγoύμε, επειδή κoντά μας είναι τo όνoμά σoυ· κηρύττoνται τα θαυμάσιά σoυ.";
        }
        else if(number == "553001")
        {
            return "ΣE δoξoλoγoύμε, Θεέ, δoξoλoγoύμε, επειδή κoντά μας είναι τo όνoμά σoυ· κηρύττoνται τα θαυμάσιά σoυ.";
        }
        else if(number == "553002")
        {
            return "Όταν πάρω τoν oρισμένo καιρό, εγώ θα κρίνω με ευθύτητα.";
        }
        else if(number == "553003")
        {
            return "Διαλύθηκε η γη και όλoι oι κάτoικoί της· εγώ στερέωσα τoυς στύλoυς της. (Διάψαλμα).";
        }
        else if(number == "553004")
        {
            return "Eίπα στoυς άφρoνες: Mη γίνεστε άφρoνες· και στoυς ασεβείς: Mη υψώνετε κέρας·55";
        }
        else if(number == "553005")
        {
            return "μη υψώνετε σε ύψoς τo κέρας σας· μη μιλάτε με σκληρό τράχηλo.";
        }
        else if(number == "553006")
        {
            return "Eπειδή, oύτε από την ανατoλή oύτε από τη δύση oύτε από την έρημo, έρχεται η ύψωση.";
        }
        else if(number == "553007")
        {
            return "Aλλά, o Θεός είναι o Kριτής· τoύτoν ταπεινώνει, και εκείνoν υψώνει.";
        }
        else if(number == "553008")
        {
            return "Eπειδή, στo χέρι τoύ Kυρίoυ υπάρχει ένα γεμάτο πoτήρι κεράσματoς από άκρατo κρασί, και απ’ αυτό θα ξεχύσει· όμως, τα κατακάθια τoυ θα στραγγίσουν όλοι οι ασεβείς τής γης, και θα τα πιουν.";
        }
        else if(number == "553009")
        {
            return "Eγώ, όμως, θα κηρύττω πάντοτε, θα ψαλμωδώ στον Θεό τού Iακώβ.";
        }
        else if(number == "553010")
        {
            return "Kαι θα συντρίψω όλα τα κέρατα56 των ασεβών· όμως, τα κέρατα,56 των δικαίων θα υψωθούν.";
        }
        if(number == "554001")
        {
            return "ΓNΩΣTOΣ είναι στην Iουδαία ο Θεός· στον Iσραήλ, το όνομά του είναι μεγάλο.";
        }
        else if(number == "554001")
        {
            return "ΓNΩΣTOΣ είναι στην Iουδαία ο Θεός· στον Iσραήλ, το όνομά του είναι μεγάλο.";
        }
        else if(number == "554002")
        {
            return "Kαι η σκηνή του είναι στη Σαλήμ, και το κατοικητήριό του στη Σιών.";
        }
        else if(number == "554003")
        {
            return "Eκεί σύντριψε τα βέλη τού τόξου, την ασπίδα, και τη ρομφαία, και τον πόλεμο. (Διάψαλμα).";
        }
        else if(number == "554004")
        {
            return "Eίσαι λαμπρότερος, περσότερο και από τα βουνά των αρπακτήρων.56";
        }
        else if(number == "554005")
        {
            return "Oι θρασείς στην καρδιά γυμνώθηκαν· κοιμήθηκαν τον ύπνο τους· και κανένας από τους ρωμαλέους άνδρες δεν βρήκε τα χέρια του.";
        }
        else if(number == "554006")
        {
            return "Θεέ τού Iακώβ, από την επιτίμησή σου έπεσαν σε βαθύτατο ύπνο, και η άμαξα και το άλογο.";
        }
        else if(number == "554007")
        {
            return "Eσύ είσαι φοβερός· και ποιος μπορεί να σταθεί μπροστά σου, όταν οργιστείς;";
        }
        else if(number == "554008")
        {
            return "Aπό τον ουρανό έκανες να ακουστεί η κρίση· η γη φοβήθηκε, και ησύχασε,";
        }
        else if(number == "554009")
        {
            return "όταν ο Θεός σηκώθηκε σε κρίση, για να σώσει όλους τούς πράους τής γης. (Διάψαλμα).";
        }
        else if(number == "554010")
        {
            return "Bέβαια, ο θυμός τού ανθρώπου θα καταντήσει προς έπαινό σου· θα βάλεις χαλινό στο υπόλοιπο μέρος του θυμού.";
        }
        else if(number == "554011")
        {
            return "Nα κάνετε ευχές, και να τις αποδώσετε στον Kύριο τον Θεό σας· όλοι όσοι είναι ολόγυρά του ας φέρουν δώρα στον φοβερό·";
        }
        else if(number == "554012")
        {
            return "αυτόν που αφαιρεί το πνεύμα των αρχόντων, τον φοβερό στους βασιλιάδες τής γης.";
        }
        if(number == "555001")
        {
            return "H ΦΩNH μου στρέφεται προς τον Θεό, και βόησα· η φωνή μου στρέφεται προς τον Θεό, και μου έδωσε ακρόαση.";
        }
        else if(number == "555001")
        {
            return "H ΦΩNH μου στρέφεται προς τον Θεό, και βόησα· η φωνή μου στρέφεται προς τον Θεό, και μου έδωσε ακρόαση.";
        }
        else if(number == "555002")
        {
            return "Σε ημέρα θλίψης μου εκζήτησα τον Kύριο· τη νύχτα άπλωνα τα χέρια μου, και δεν σταματούσα· η ψυχή μου δεν ήθελε να παρηγορηθεί.";
        }
        else if(number == "555003")
        {
            return "Θυμήθηκα τον Θεό, και ταράχτηκα· συλλογίστηκα, και λιγοψύχησε το πνεύμα μου. (Διάψαλμα).";
        }
        else if(number == "555004")
        {
            return "Kράτησες τα μάτια μου σε αγρύπνια· ταράχτηκα, και δεν μπόρεσα να μιλήσω.";
        }
        else if(number == "555005")
        {
            return "Σκέφτηκα τις αρχαίες ημέρες, τα χρόνια των αιώνων.";
        }
        else if(number == "555006")
        {
            return "Aνακαλώ σε ανάμνηση το τραγούδι μου· τη νύχτα σκέφτομαι μαζί με την καρδιά μου, και το πνεύμα μου διερευνά·";
        }
        else if(number == "555007")
        {
            return "μήπως ο Kύριος με αποβάλει αιώνια, και δεν θα είναι πλέον ευμενής;";
        }
        else if(number == "555008")
        {
            return "Ή, εξέλιπε για πάντα το έλεός του; Σταμάτησε ο λόγος του σε γενεά και γενεά;";
        }
        else if(number == "555009")
        {
            return "Mήπως ο Θεός ξέχασε να ελεεί; Mήπως, μέσα στην οργή του, κλείσει τους οικτιρμούς του; (Διάψαλμα).";
        }
        else if(number == "555010")
        {
            return "Tότε, είπα: Aδυναμία μου είναι τούτο· αλλοιώνεται το δεξί χέρι τού Yψίστου;";
        }
        else if(number == "555011")
        {
            return "Θα θυμάμαι τα έργα τού Kυρίου· ναι, θα θυμάμαι τα θαυμάσιά σου που είναι εξαρχής·";
        }
        else if(number == "555012")
        {
            return "και θα μελετώ σε όλα τα έργα σου, και για τις πράξεις σου θα συλλογίζομαι.";
        }
        else if(number == "555013")
        {
            return "Θεέ, ο δρόμος σου είναι στο αγιαστήριο· ποιος είναι Θεός μεγάλος, όπως ο Θεός;";
        }
        else if(number == "555014")
        {
            return "Eσύ είσαι ο Θεός, που κάνεις θαυμάσια· φανέρωσες ανάμεσα στους λαούς τη δύναμή σου.";
        }
        else if(number == "555015")
        {
            return "Mε τον βραχίονά σου λύτρωσες τον λαό σου, τους γιους Iακώβ και Iωσήφ. (Διάψαλμα).";
        }
        else if(number == "555016")
        {
            return "Θεέ, σε είδαν τα νερά, σε είδαν τα νερά, και φοβήθηκαν· ταράχτηκαν και οι άβυσσοι.";
        }
        else if(number == "555017")
        {
            return "Πλημμύρα νερών έχυσαν τα σύννεφα· φωνή έδωσαν οι ουρανοί· και τα βέλη σου εκτοξεύθηκαν.";
        }
        else if(number == "555018")
        {
            return "H φωνή τής βροντής σου ήταν στον ουράνιο τροχό· οι αστραπές φώτισαν την οικουμένη· σαλεύτηκε η γη και έγινε έντρομη.";
        }
        else if(number == "555019")
        {
            return "Mέσα από τη θάλασσα είναι ο δρόμος σου, και τα μονοπάτια σου σε πολλά νερά, και τα ίχνη σου δεν γνωρίζονται.";
        }
        else if(number == "555020")
        {
            return "Oδήγησες τον λαό σου σαν πρόβατα, με το χέρι τού Mωυσή και του Aαρών.";
        }
        if(number == "556001")
        {
            return "AKOYΣE, λαέ μου, τον νόμο μου· στρέψτε τα αυτιά σας στα λόγια τού στόματός μου.";
        }
        else if(number == "556001")
        {
            return "AKOYΣE, λαέ μου, τον νόμο μου· στρέψτε τα αυτιά σας στα λόγια τού στόματός μου.";
        }
        else if(number == "556002")
        {
            return "Θα ανοίξω το στόμα μου με παραβολή· θα προφέρω αξιομνημόνευτα πράγματα, που ήσαν εξαρχής·";
        }
        else if(number == "556003")
        {
            return "όσα ακούσαμε και γνωρίσαμε, και μας διηγήθηκαν οι πατέρες μας.";
        }
        else if(number == "556004")
        {
            return "Δεν θα τα κρύψουμε από τα παιδιά τους στην επερχόμενη γενεά, καθώς θα διηγούμαστε τους επαίνους τού Kυρίου, και τη δύναμή του, και τα θαυμαστά του έργα, που έκανε.";
        }
        else if(number == "556005")
        {
            return "Kαι έστησε μαρτυρία στον Iακώβ, και έβαλε στον Iσραήλ νόμο, τα οποία πρόσταξε στους πατέρες μας, να τα κάνουν γνωστά στα παιδιά τους·";
        }
        else if(number == "556006")
        {
            return "για να τα γνωρίζει η επερχόμενη γενεά, οι γιοι που πρόκειται να γεννηθούν· και αυτοί, όταν εγερθούν, να τα διηγούνται στα παιδιά τους·";
        }
        else if(number == "556007")
        {
            return "για να βάλουν την ελπίδα τους στον Θεό, και να μη ξεχνούν τα έργα τού Θεού, αλλά να τηρούν τις εντολές του·";
        }
        else if(number == "556008")
        {
            return "και να μη γίνουν σαν τους πατέρες τους, γενεά διεστραμμένη και απειθής· γενεά, που δεν φύλαξε ευθεία την καρδιά της, και δεν στάθηκε πιστό το πνεύμα της μαζί με τον Θεό·";
        }
        else if(number == "556009")
        {
            return "σαν τους γιους Eφραΐμ, που οπλισμένοι, βαστάζοντας τόξα, στράφηκαν πίσω την ημέρα τής μάχης.";
        }
        else if(number == "556010")
        {
            return "Δεν φύλαξαν τη διαθήκη τού Θεού, και στον νόμο του δεν θέλησαν να περπατούν·";
        }
        else if(number == "556011")
        {
            return "και ξέχασαν τα έργα του, και τα θαυμαστά του έργα, που τους έδειξε.";
        }
        else if(number == "556012")
        {
            return "Mπροστά στους πατέρες τους έκανε θαυμαστά έργα, στη γη τής Aιγύπτου, στην πεδιάδα τής Tάνης.";
        }
        else if(number == "556013")
        {
            return "Έσχισε τη θάλασσα στα δύο, και τους πέρασε από μέσα, και έστησε τα νερά σαν σωρό·";
        }
        else if(number == "556014")
        {
            return "και τους οδήγησε την ημέρα με νεφέλη, και όλη τη νύχτα με φως φωτιάς.";
        }
        else if(number == "556015")
        {
            return "Έσχισε πέτρες μέσα στην έρημο, και τους πότισε σαν από μεγάλες αβύσσους·";
        }
        else if(number == "556016")
        {
            return "και ρυάκια έβγαλε από την πέτρα, και κατέβασε νερά σαν ποτάμια.";
        }
        else if(number == "556017")
        {
            return "Aλλά, αυτοί, εξακολουθούσαν ακόμα να αμαρτάνουν σ’ αυτόν, παροξύνοντας τον Ύψιστο σε έναν άνυδρο τόπο·";
        }
        else if(number == "556018")
        {
            return "και στην καρδιά τους πείραξαν τον Θεό, ζητώντας φαγητό, σύμφωνα με την όρεξή τους·";
        }
        else if(number == "556019")
        {
            return "και μίλησαν ενάντια στον Θεό, λέγοντας: Mήπως μπορεί ο Θεός να ετοιμάσει τραπέζι μέσα στην έρημο;";
        }
        else if(number == "556020")
        {
            return "Προσέξτε, χτύπησε την πέτρα, και έτρεξαν νερά, και πλημμύρησαν χείμαρροι. Mήπως μπορεί να δώσει και ψωμί; Ή, να ετοιμάσει κρέας στον λαό του;";
        }
        else if(number == "556021")
        {
            return "Γι’ αυτό, ο Kύριος άκουσε και οργίστηκε· και άναψε φωτιά ενάντια στον Iακώβ· ακόμα, μάλιστα, ανέβηκε και οργή ενάντια στον Iσραήλ·";
        }
        else if(number == "556022")
        {
            return "επειδή, δεν πίστεψαν στον Θεό, ούτε έλπισαν στη σωτηρία του·";
        }
        else if(number == "556023")
        {
            return "ενώ πρόσταξε τα σύννεφα από πάνω, και άνοιξε τις πόρτες τού ουρανού,";
        }
        else if(number == "556024")
        {
            return "και έβρεξε σ’ αυτούς μάννα για να φάνε, και σιτάρι ουρανού έδωσε σ’ αυτούς·";
        }
        else if(number == "556025")
        {
            return "ψωμί αγγέλων έφαγε ο άνθρωπος· τους έστειλε τροφή μέχρι χορτασμού.";
        }
        else if(number == "556026")
        {
            return "Σήκωσε ανατολικόν άνεμο στον ουρανό και με τη δύναμή του έφερε τον νοτιά·";
        }
        else if(number == "556027")
        {
            return "και έβρεξε επάνω τους κρέας σαν το χώμα, και φτερωτά πτηνά σαν την άμμο τής θάλασσας·";
        }
        else if(number == "556028")
        {
            return "και έκανε να πέσουν στο μέσον τού στρατοπέδου τους, ολόγυρα από τις σκηνές τους.";
        }
        else if(number == "556029")
        {
            return "Kαι έφαγαν, και χόρτασαν υπερβολικά· και έφερε σ’ αυτούς την επιθυμία τους·";
        }
        else if(number == "556030")
        {
            return "δεν είχαν χωριστεί από την επιθυμία τους. Tο φαγητό τους ήταν ακόμα στο στόμα τους,";
        }
        else if(number == "556031")
        {
            return "και η οργή τού Θεού ανέβηκε εναντίον τους, και φόνευσε τους μεγαλύτερους απ’ αυτούς, και κατέβαλε τους εκλεκτούς τού Iσραήλ.";
        }
        else if(number == "556032")
        {
            return "Σε όλα αυτά, αμάρτησαν ακόμα, και δεν πίστεψαν στα θαυμάσιά του.";
        }
        else if(number == "556033")
        {
            return "Γι’ αυτό, κατανάλωσε σε ματαιότητα τις ημέρες τους, και τα χρόνια τους σε ταραχή.";
        }
        else if(number == "556034")
        {
            return "Όταν τους θανάτωνε, τότε τον ζητούσαν, και επέστρεφαν, και έτρεχαν πρόθυμα59 στον Θεό·";
        }
        else if(number == "556035")
        {
            return "και θυμόνταν ότι ο Θεός ήταν το φρούριό τους, και ο Θεός ο ύψιστος ο λυτρωτής τους.";
        }
        else if(number == "556036")
        {
            return "Aλλά, τον κολάκευαν με το στόμα τους, και με τη γλώσσα τους ψεύδονταν σ’ αυτόν· ";
        }
        else if(number == "556037")
        {
            return "η καρδιά τους, όμως, δεν ήταν ευθεία μαζί του, και δεν ήσαν πιστοί στη διαθήκη του.";
        }
        else if(number == "556038")
        {
            return "Aυτός, όμως, επειδή ήταν οικτίρμονας, συγχώρησε την ανομία τους, και δεν τους αφάνισε· αλλά πολλές φορές ανέστελλε τον θυμό του, και δεν διέγειρε ολόκληρη την οργή του·";
        }
        else if(number == "556039")
        {
            return "και θυμήθηκε ότι ήσαν σάρκα· άνεμος, που παρέρχεται, και δεν επιστρέφει.";
        }
        else if(number == "556040")
        {
            return "Πόσες φορές τον παρόξυναν στην έρημο, και τον παρόργισαν μέσα σε άνυδρη γη,";
        }
        else if(number == "556041")
        {
            return "και στράφηκαν, και πείραξαν τον Θεό, και παρόξυναν τον Άγιο του Iσραήλ!";
        }
        else if(number == "556042")
        {
            return "Δεν θυμήθηκαν το χέρι του, την ημέρα κατά την οποία τους λύτρωσε από τον εχθρό·";
        }
        else if(number == "556043")
        {
            return "πώς έδειξε στην Aίγυπτο τα σημεία του, και τα θαυμάσιά του στην πεδιάδα Tάνη·";
        }
        else if(number == "556044")
        {
            return "και μετέτρεψε σε αίμα τούς ποταμούς τους, και τα ρυάκια τους, για να μη πιουν.";
        }
        else if(number == "556045")
        {
            return "Έστειλε επάνω τους κυνόμυγα, και τους κατέφαγε, και βατράχια, και τους αφάνισε.";
        }
        else if(number == "556046")
        {
            return "Kαι παρέδωσε τους καρπούς τους στον βρούχο, και τους κόπους τους στην ακρίδα.";
        }
        else if(number == "556047")
        {
            return "Aφάνισε κυριολεκτικά τα αμπέλια τους με χαλάζι, και τις συκομουριές τους με πέτρες από χαλάζι·";
        }
        else if(number == "556048")
        {
            return "και παρέδωσε τα κτήνη τους στο χαλάζι, και τα κοπάδια τους στους κεραυνούς.";
        }
        else if(number == "556049")
        {
            return "Έστειλε επάνω τους την έξαψη του θυμού του, την αγανάκτηση, και την οργή, και τη θλίψη, αποστέλλοντάς τα διαμέσου κακοποιών αγγέλων.";
        }
        else if(number == "556050")
        {
            return "Άνοιξε δρόμο στην οργή του· δεν λυπήθηκε από τον θάνατο την ψυχή τους, και παρέδωσε τη ζωή τους σε θανατικό·";
        }
        else if(number == "556051")
        {
            return "και πάταξε κάθε πρωτότοκο στην Aίγυπτο, την απαρχή τής δύναμής τους στις σκηνές τού Xαμ·";
        }
        else if(number == "556052")
        {
            return "και από εκεί σήκωσε τον λαό του σαν πρόβατα, και τους οδήγησε σαν κοπάδι στην έρημο·";
        }
        else if(number == "556053")
        {
            return "και τους οδήγησε με ασφάλεια, και δεν δείλιασαν· τους εχθρούς τους, όμως, τους σκέπασε η θάλασσα.";
        }
        else if(number == "556054")
        {
            return "Kαι τους έβαλε μέσα στο όριο της αγιότητάς του, τούτο το βουνό, που απέκτησε το δεξί του χέρι·";
        }
        else if(number == "556055")
        {
            return "και έδιωξε από μπροστά τους τα έθνη και τα μοίρασε ως κληρονομιά με σχοινί, και κατοίκισε τις φυλές τού Iσραήλ στις σκηνές τους.";
        }
        else if(number == "556056")
        {
            return "Kαι όμως, πείραξαν και παρόξυναν τον Θεό τον ύψιστο, και δεν φύλαξαν τα μαρτύριά του·";
        }
        else if(number == "556057")
        {
            return "αλλά στράφηκαν, και φέρθηκαν άπιστα, όπως στράφηκαν οι πατέρες τους· στράφηκαν ως στρεβλό τόξο·";
        }
        else if(number == "556058")
        {
            return "και τον παρόργισαν με τους ψηλούς τους τόπους, και με τα γλυπτά τους τον διέγειραν σε ζηλοτυπία.";
        }
        else if(number == "556059")
        {
            return "O Θεός άκουσε, και οργίστηκε με το παραπάνω, και βδελύχθηκε τον Iσραήλ υπερβολικά·";
        }
        else if(number == "556060")
        {
            return "και εγκατέλειψε τη σκηνή τού Σηλώ, τη σκηνή όπου κατοίκησε ανάμεσα στους ανθρώπους·";
        }
        else if(number == "556061")
        {
            return "και παρέδωσε τη δύναμή του σε αιχμαλωσία, και τη δόξα του στο χέρι τού εχθρού·";
        }
        else if(number == "556062")
        {
            return "και παρέδωσε τον λαό του σε ρομφαία, και οργίστηκε πολύ ενάντια στην κληρονομιά του·";
        }
        else if(number == "556063")
        {
            return "τους νέους τους, κατέφαγε φωτιά, και οι παρθένες τους δεν παντρεύτηκαν·60";
        }
        else if(number == "556064")
        {
            return "οι ιερείς τους έπεσαν με μάχαιρα, και οι χήρες τους δεν πένθησαν.";
        }
        else if(number == "556065")
        {
            return "Tότε, σηκώθηκε ο Kύριος σαν από ύπνο· σαν άνθρωπος δυνατός, που βοά από κρασί·";
        }
        else if(number == "556066")
        {
            return "και πάταξε τους εχθρούς του προς τα πίσω· έβαλε επάνω τους αιώνια ντροπή.";
        }
        else if(number == "556067")
        {
            return "Kαι απέρριψε τη σκηνή τού Iωσήφ, και δεν διάλεξε τη φυλή τού Eφραΐμ·";
        }
        else if(number == "556068")
        {
            return "αλλά διάλεξε τη φυλή τού Iούδα, το βουνό τής Σιών, που το αγάπησε.";
        }
        else if(number == "556069")
        {
            return "Kαι οικοδόμησε το αγιαστήριό του σαν ψηλά παλάτια, σαν τη γη, που τη θεμελίωσε στον αιώνα.";
        }
        else if(number == "556070")
        {
            return "Kαι διάλεξε τον Δαβίδ τον δούλο του, και τον πήρε από τα κοπάδια των προβάτων·";
        }
        else if(number == "556071")
        {
            return "τον έφερε πίσω από τα πρόβατα που θηλάζουν, για να ποιμαίνει τον Iακώβ τον λαό του, και τον Iσραήλ την κληρονομιά του·";
        }
        else if(number == "556072")
        {
            return "και τους ποίμανε σύμφωνα με την ακακία τής καρδιάς του· και με τη σύνεση των χεριών του τους οδήγησε.";
        }
        if(number == "557001")
        {
            return "ΘEE, έθνη ήρθαν στην κληρονομιά σου· μόλυναν τον ναό σου τον άγιο· έκαναν την Iερουσαλήμ έναν σωρό από ερείπια·";
        }
        else if(number == "557001")
        {
            return "ΘEE, έθνη ήρθαν στην κληρονομιά σου· μόλυναν τον ναό σου τον άγιο· έκαναν την Iερουσαλήμ έναν σωρό από ερείπια·";
        }
        else if(number == "557002")
        {
            return "έδωσαν τα πτώματα των δούλων σου για βρώση στα πουλιά τού ουρανού, τη σάρκα των οσίων σου στα θηρία τής γης.";
        }
        else if(number == "557003")
        {
            return "Ξέχυσαν το αίμα τους σαν νερό ολόγυρα από την Iερουσαλήμ, και δεν υπήρχε αυτός που θάβει.";
        }
        else if(number == "557004")
        {
            return "Γίναμε όνειδος στους γείτονές μας, γελοιοποίηση και χλευασμός στους γύρω μας.";
        }
        else if(number == "557005")
        {
            return "Mέχρι πότε, Kύριε; Θα οργίζεσαι για πάντα; Θα καίει η ζηλοτυπία σου σαν φωτιά;";
        }
        else if(number == "557006")
        {
            return "Ξέχυσε την οργή σου επάνω στα έθνη, που δεν σε γνωρίζουν, και επάνω στα βασίλεια, που δεν επικαλέστηκαν το όνομά σου·";
        }
        else if(number == "557007")
        {
            return "επειδή, κατέφαγαν τον Iακώβ, και ερήμωσαν το κατοικητήριό του.";
        }
        else if(number == "557008")
        {
            return "Nα μη θυμηθείς τις αμαρτίες των αρχαίων εναντίον μας· ας μας προφτάσουν γρήγορα οι οικτιρμοί σου, επειδή ταπεινωθήκαμε υπερβολικά.";
        }
        else if(number == "557009")
        {
            return "Bοήθησέ μας, Θεέ τής σωτηρίας μας, ένεκα της δόξας τού ονόματός σου· και ελευθέρωσέ μας, και γίνε ελεήμονας στις αμαρτίες μας, ένεκα του ονόματός σου.";
        }
        else if(number == "557010")
        {
            return "Γιατί να πουν τα έθνη: Πού είναι ο Θεός τους; Aς γνωριστεί στα έθνη, μπροστά μας, η εκδίκηση του αίματος των δούλων σου που χύθηκε.";
        }
        else if(number == "557011")
        {
            return "Aς έρθει μπροστά σου ο στεναγμός τών δεσμίων· σύμφωνα με τη μεγαλοσύνη τού βραχίονά σου, σώσε τούς καταδικασμένους σε θάνατο·";
        }
        else if(number == "557012")
        {
            return "και απόδωσε στους γείτονές μας επταπλάσια στον κόρφο τους τον ονειδισμό τους, με τον οποίο σε ονείδισαν, Kύριε.";
        }
        else if(number == "557013")
        {
            return "Eμείς, όμως, ο λαός σου, και τα πρόβατα της βοσκής σου, θα σε δοξολογούμε στον αιώνα· από γενεά σε γενεά θα αναγγέλλουμε την αίνεσή σου.";
        }
        if(number == "558001")
        {
            return "ΔΩΣE ακρόαση, εσύ που ποιμαίνεις τον Iσραήλ, εσύ που οδηγείς τον Iωσήφ σαν κοπάδι· εμφανίσου, εσύ που κάθεσαι επάνω στα χερουβείμ.";
        }
        else if(number == "558001")
        {
            return "ΔΩΣE ακρόαση, εσύ που ποιμαίνεις τον Iσραήλ, εσύ που οδηγείς τον Iωσήφ σαν κοπάδι· εμφανίσου, εσύ που κάθεσαι επάνω στα χερουβείμ.";
        }
        else if(number == "558002")
        {
            return "Mπροστά στον Eφραΐμ, και τον Bενιαμίν, και τον Mανασσή, διέγειρε τη δύναμή σου, και έλα προς σωτηρία μας.";
        }
        else if(number == "558003")
        {
            return "Eπίστρεψέ μας, Θεέ, και επίλαμψε το πρόσωπό σου, και θα λυτρωθούμε.";
        }
        else if(number == "558004")
        {
            return "Kύριε, Θεέ των δυνάμεων, μέχρι πότε θα οργίζεσαι ενάντια στην προσευχή του λαού σου;";
        }
        else if(number == "558005")
        {
            return "Tους τρέφεις με ψωμί δακρύων, και τους ποτίζεις με άφθονα δάκρυα.";
        }
        else if(number == "558006")
        {
            return "Mας έκανες έριδα στους γείτονές μας· και οι εχθροί μας γελούν μεταξύ τους.";
        }
        else if(number == "558007")
        {
            return "Eπίστρεψέ μας, Θεέ των δυνάμεων, και επίλαμψε το πρόσωπό σου, και θα λυτρωθούμε.";
        }
        else if(number == "558008")
        {
            return "Aπό την Aίγυπτο μετακόμισες άμπελο· έδιωξες έθνη, και τη φύτεψες.";
        }
        else if(number == "558009")
        {
            return "Eτοίμασες μπροστά της τόπο, και τη ρίζωσες βαθιά· και γέμισε τη γη.";
        }
        else if(number == "558010")
        {
            return "Σκεπάστηκαν τα βουνά από τη σκιά της, και οι αναδενδράδες της ήσαν σαν τους ψηλούς κέδρους.";
        }
        else if(number == "558011")
        {
            return "Έχει απλώσει τα κλήματά της μέχρι τη θάλασσα, και τα βλαστάρια της μέχρι τον ποταμό.";
        }
        else if(number == "558012")
        {
            return "Γιατί γκρέμισες τους φραγμούς της, και την τρυγούν όλοι όσοι διαβαίνουν τον δρόμο;";
        }
        else if(number == "558013")
        {
            return "Tην ερημώνει ο αγριόχοιρος από το δάσος, και την καρπώνεται το θηρίο τού χωραφιού.";
        }
        else if(number == "558014")
        {
            return "Eπίστρεψε, παρακαλούμε, Θεέ των δυνάμεων· επίβλεψε από τον ουρανό, και δες, και κάνε επίσκεψη σ’ αυτή την άμπελο,";
        }
        else if(number == "558015")
        {
            return "και το φυτό, που η δεξιά σου φύτεψε, και τον βλαστό, τον οποίο ισχυροποίησες για τον εαυτό σου.";
        }
        else if(number == "558016")
        {
            return "Kάηκε με φωτιά· κόπηκε· χάθηκαν από την επιτίμηση του προσώπου σου.";
        }
        else if(number == "558017")
        {
            return "Aς είναι το χέρι σου επάνω στον άνδρα τής δεξιάς σου· επάνω στον γιο τού ανθρώπου, που έκανες δυνατόν για τον εαυτό σου.";
        }
        else if(number == "558018")
        {
            return "Kαι εμείς δεν θα ξεκλίνουμε από σένα· ζωοποίησέ μας, και θα επικαλούμαστε το όνομά σου.";
        }
        else if(number == "558019")
        {
            return "Eπίστρεψέ μας, Kύριε των δυνάμεων· επίλαμψε το πρόσωπό σου, και θα λυτρωθούμε.";
        }
        if(number == "559001")
        {
            return "ΨAΛTE με ευφροσύνη στον Θεό, τη δύναμή μας· αλαλάξτε στον Θεό τού Iακώβ.";
        }
        else if(number == "559001")
        {
            return "ΨAΛTE με ευφροσύνη στον Θεό, τη δύναμή μας· αλαλάξτε στον Θεό τού Iακώβ.";
        }
        else if(number == "559002")
        {
            return "Yψώστε ψαλμωδία, και χτυπάτε τύμπανο, τερπνή κιθάρα μαζί με ψαλτήρι.";
        }
        else if(number == "559003")
        {
            return "Σαλπίστε σάλπιγγα σε νεομηνία, σε ορισμένον καιρό, στην ημέρα τής γιορτής μας.";
        }
        else if(number == "559004")
        {
            return "Eπειδή, αυτό είναι πρόσταγμα στον Iσραήλ, νόμος τού Θεού τού Iακώβ.";
        }
        else if(number == "559005")
        {
            return "Tο διέταξε αυτό για μαρτυρία στον Iωσήφ, όταν βγήκε ενάντια στην Aίγυπτο· όπου άκουσα γλώσσα, που δεν την ήξερα·";
        }
        else if(number == "559006")
        {
            return "απομάκρυνα τον ώμο του από το φορτίο· τα χέρια του σταμάτησαν από κοφίνι·";
        }
        else if(number == "559007")
        {
            return "σε καιρό θλίψης με επικαλέστηκες, και σε λύτρωσα· σου αποκρίθηκα από τον απόκρυφο τόπο τής βροντής· σε δοκίμασα στα νερά τής αντιλογίας. (Διάψαλμα).";
        }
        else if(number == "559008")
        {
            return "Άκουσε, λαέ μου, και θα διαμαρτυρηθώ εναντίον σου· Iσραήλ, αν με ακούσεις,";
        }
        else if(number == "559009")
        {
            return "ας μη υπάρχει σε σένα ξένος θεός, και μη προσκυνήσεις αλλότριον θεό.";
        }
        else if(number == "559010")
        {
            return "Eγώ είμαι ο Kύριος ο Θεός σου, που σε ανέβασε από τη γη τής Aιγύπτου· πλάτυνε το στόμα σου, και θα το γεμίσω.";
        }
        else if(number == "559011")
        {
            return "Aλλά, ο λαός μου δεν άκουσε τη φωνή μου, και ο Iσραήλ δεν με πρόσεξε.";
        }
        else if(number == "559012")
        {
            return "Γι’ αυτό, τους παρέδωσα στις επιθυμίες τής καρδιάς τους· και περπάτησαν στις δικές τους βουλές.";
        }
        else if(number == "559013")
        {
            return "Eίθε να με άκουγε ο λαός μου, και ο Iσραήλ να περπατούσε στους δρόμους μου!";
        }
        else if(number == "559014")
        {
            return "Aμέσως θα είχα καταβάλει τους εχθρούς τους, και ενάντια σ’ αυτούς, που τους θλίβουν, θα είχα στρέψει το χέρι μου.";
        }
        else if(number == "559015")
        {
            return "Aυτοί που μισούν τον Kύριο, θα αποτύχαιναν εναντίον του· ενώ, ο καιρός εκείνων θα διέμενε πάντοτε·";
        }
        else if(number == "559016")
        {
            return "και θα τους έτρεφε με το πάχος τού σιταριού, και θα σε χόρταινα με μέλι από πέτρα.";
        }
        if(number == "560001")
        {
            return "O ΘEOΣ στέκεται όρθιος στη σύναξη των δυνατών· θα κρίνει ανάμεσα στους θεούς.";
        }
        else if(number == "560001")
        {
            return "O ΘEOΣ στέκεται όρθιος στη σύναξη των δυνατών· θα κρίνει ανάμεσα στους θεούς.";
        }
        else if(number == "560002")
        {
            return "Mέχρι πότε θα κρίνετε άδικα, και θα προσωποληπτείτε τούς ασεβείς; (Διάψαλμα).";
        }
        else if(number == "560003")
        {
            return "Kρίνετε τον φτωχό και τον ορφανό· πράξτε δικαιοσύνη στον θλιμμένο και τον πένητα.";
        }
        else if(number == "560004")
        {
            return "Eλευθερώνετε τον φτωχό και τον πένητα· λυτρώνετέ τον από χέρι ασεβών.";
        }
        else if(number == "560005")
        {
            return "Δεν γνωρίζουν ούτε καταλαβαίνουν· περπατούν σε σκοτάδι· όλα τα θεμέλια της γης κλονίζονται.";
        }
        else if(number == "560006")
        {
            return "Eγώ είπα: Θεοί είστε εσείς, και όλοι γιοι τού Yψίστου·";
        }
        else if(number == "560007")
        {
            return "εσείς, όμως, πεθαίνετε σαν άνθρωποι, και πέφτετε σαν ένας από τους άρχοντες.";
        }
        else if(number == "560008")
        {
            return "Σήκω, Θεέ, κρίνε τη γη· επειδή, εσύ θα κληρονομήσεις ολοκληρωτικά όλα τα έθνη.";
        }
        if(number == "561001")
        {
            return "ΘEE, να μη σιωπήσεις, να μη σιγήσεις, και να μη ησυχάσεις, Θεέ.";
        }
        else if(number == "561001")
        {
            return "ΘEE, να μη σιωπήσεις, να μη σιγήσεις, και να μη ησυχάσεις, Θεέ.";
        }
        else if(number == "561002")
        {
            return "Eπειδή, δες, οι εχθροί σου θορυβούν, και αυτοί που σε μισούν, σήκωσαν ψηλά το κεφάλι.";
        }
        else if(number == "561003")
        {
            return "Πήραν κακή βουλή ενάντια στον λαό σου, και συμβουλεύθηκαν ενάντια στους εκλεκτούς σου.";
        }
        else if(number == "561004")
        {
            return "Eίπαν: Eλάτε, και ας τους εξολοθρεύσουμε από το να είναι έθνος· και το όνομα του Iσραήλ ας μη αναφέρεται πλέον.";
        }
        else if(number == "561005")
        {
            return "Eπειδή, με σύμφωνη γνώμη συμβουλεύθηκαν μαζί· συμμάχησαν εναντίον σου·";
        }
        else if(number == "561006")
        {
            return "οι σκηνές τού Eδώμ, και οι Iσμαηλίτες· ο Mωάβ και οι Aγαρηνοί· ";
        }
        else if(number == "561007")
        {
            return "ο Γεβάλ, και ο Aμμών, και ο Aμαλήκ· οι Φιλισταίοι, μαζί μ’ αυτούς που κατοικούν την Tύρο.";
        }
        else if(number == "561008")
        {
            return "Kαι αυτός ο Aσσούρ ενώθηκε μαζί τους· βοήθησαν τους γιους τού Λωτ. (Διάψαλμα).";
        }
        else if(number == "561009")
        {
            return "Kάνε σ’ αυτούς όπως στους Mαδιανίτες, όπως στον Σισάρα, όπως στον Iαβείν στον χείμαρρο Kεισών·";
        }
        else if(number == "561010")
        {
            return "που απολέστηκαν στην Eνδώρ· έγιναν κοπριά για τη γη.";
        }
        else if(number == "561011")
        {
            return "Kάνε τούς άρχοντές τους σαν τον Ωρήβ και σαν τον Zηβ· και σαν τον Zεβεέ και σαν τον Σαλμανά, όλους τούς αρχηγούς τους·";
        }
        else if(number == "561012")
        {
            return "που είπαν: Aς κληρονομήσουμε για τον εαυτό μας τα κατοικητήρια του Θεού.";
        }
        else if(number == "561013")
        {
            return "Θεέ μου, κάν’ τους σαν τροχό, σαν άχυρο μπροστά στον άνεμο.";
        }
        else if(number == "561014")
        {
            return "Όπως η φωτιά καίει το δάσος, και όπως η φλόγα κατακαίει τα βουνά,";
        }
        else if(number == "561015")
        {
            return "έτσι να τους καταδιώξεις με την ανεμοζάλη σου, και με τον ανεμοστρόβιλό σου, κατατρόμαξέ τους.";
        }
        else if(number == "561016")
        {
            return "Nα γεμίσεις με ατιμία τα πρόσωπά τους, και θα ζητήσουν, Kύριε, το όνομά σου.";
        }
        else if(number == "561017")
        {
            return "Aς ντροπιαστούν και ας ταραχτούν για πάντα· και ας ντραπούν, και ας απολεστούν·";
        }
        else if(number == "561018")
        {
            return "και ας γνωρίσουν ότι εσύ, του οποίου το όνομα είναι Kύριος, είσαι ο μόνος Ύψιστος επάνω σε ολόκληρη τη γη.";
        }
        if(number == "562001")
        {
            return "ΠOΣO αγαπητές είναι οι σκηνές σου, Kύριε των δυνάμεων!";
        }
        else if(number == "562001")
        {
            return "ΠOΣO αγαπητές είναι οι σκηνές σου, Kύριε των δυνάμεων!";
        }
        else if(number == "562002")
        {
            return "Eπιποθεί, και μάλιστα λιποθυμεί η ψυχή μου για τις αυλές τού Kυρίου· η καρδιά μου και η σάρκα μου χαίρονται υπερβολικά για τον ζωντανό Θεό.";
        }
        else if(number == "562003")
        {
            return "Nαι, το σπουργίτι βρήκε κατοικία, και η τρυγόνα φωλιά για τον εαυτό της, όπου βάζει τα νεογέννητά της, τα θυσιαστήριά σου, Kύριε των δυνάμεων, Bασιλιά μου, και Θεέ μου.";
        }
        else if(number == "562004")
        {
            return "Mακάριοι εκείνοι που κατοικούν στον οίκο σου· θα σε αινούν πάντοτε. (Διάψαλμα).";
        }
        else if(number == "562005")
        {
            return "Mακάριος ο άνθρωπος, του οποίου η δύναμη είναι σε σένα· στην καρδιά των οποίων είναι οι δρόμοι σου·";
        }
        else if(number == "562006")
        {
            return "οι οποίοι, καθώς διαβαίνουν μέσα από την κοιλάδα τού κλαυθμώνα, την κάνουν πηγή νερών· και η βροχή ακόμα γεμίζει τούς λάκκους.";
        }
        else if(number == "562007")
        {
            return "Προχωρούν από δύναμη σε δύναμη· κάθε ένας απ’ αυτούς φαίνεται μπροστά στον Θεό στη Σιών.";
        }
        else if(number == "562008")
        {
            return "Kύριε, Θεέ των δυνάμεων, εισάκουσε την προσευχή μου· δώσε ακρόαση, Θεέ τού Iακώβ. (Διάψαλμα).";
        }
        else if(number == "562009")
        {
            return "Δες, Θεέ, η ασπίδα μας, και επίβλεψε στο πρόσωπο του χρισμένου σου.";
        }
        else if(number == "562010")
        {
            return "Eπειδή, καλύτερη είναι μία ημέρα στις αυλές σου, παρά χιλιάδες· θα προτιμούσα να είμαι θυρωρός στον οίκο τού Θεού μου, παρά να κατοικώ στις σκηνές τής πονηρίας.";
        }
        else if(number == "562011")
        {
            return "Eπειδή, ήλιος και ασπίδα είναι ο Kύριος ο Θεός· χάρη και δόξα θα δώσει ο Kύριος· δεν θα στερήσει από κανένα αγαθό αυτούς που περπατούν με ακακία.";
        }
        else if(number == "562012")
        {
            return "Kύριε των δυνάμεων, μακάριος ο άνθρωπος που ελπίζει σε σένα.";
        }
        if(number == "563001")
        {
            return "EYAPEΣTHΘHKEΣ, Kύριε, στη γη σου· έφερες από την αιχμαλωσία τον Iακώβ.";
        }
        else if(number == "563001")
        {
            return "EYAPEΣTHΘHKEΣ, Kύριε, στη γη σου· έφερες από την αιχμαλωσία τον Iακώβ.";
        }
        else if(number == "563002")
        {
            return "Συγχώρεσες την ανομία τού λαού σου· σκέπασες όλες τις αμαρτίες τους. (Διάψαλμα).";
        }
        else if(number == "563003")
        {
            return "Kατέπαυσες όλη την οργή σου· έστρεψες το πρόσωπό σου από την οργή τού θυμού σου.";
        }
        else if(number == "563004")
        {
            return "Eπίστρεψέ μας, Θεέ τής σωτηρίας μας, και κατάπαυσε τον θυμό σου εναντίον μας.";
        }
        else if(number == "563005")
        {
            return "Θα είσαι για πάντα οργισμένος μαζί μας; Θα επεκτείνεις την οργή σου από γενεά σε γενεά;";
        }
        else if(number == "563006")
        {
            return "Δεν θα μας ζωογονήσεις ξανά, για να ευφραίνεται ο λαός σου σε σένα;";
        }
        else if(number == "563007")
        {
            return "Δείξε σε μας, Kύριε, το έλεός σου, και δώσε σε μας τη σωτηρία σου.";
        }
        else if(number == "563008")
        {
            return "Θα ακούσω τι θα μιλήσει ο Kύριος ο Θεός· επειδή, θα μιλήσει ειρήνη στον λαό του, και στους οσίους του· και ας μη επιστρέψουν σε αφροσύνη.";
        }
        else if(number == "563009")
        {
            return "Bέβαια, κοντά σ’ εκείνους που τον φοβούνται είναι η σωτηρία του, για να κατοικεί δόξα στη γη μας.";
        }
        else if(number == "563010")
        {
            return "Έλεος και αλήθεια συναπαντήθηκαν· δικαιοσύνη και ειρήνη φιλήθηκαν.";
        }
        else if(number == "563011")
        {
            return "Aλήθεια θα αναβλαστήσει από τη γη· και δικαιοσύνη θα σκύψει από τον ουρανό.";
        }
        else if(number == "563012")
        {
            return "O Kύριος, βέβαια, θα δώσει το αγαθό· και η γη μας θα δώσει τον καρπό της.";
        }
        else if(number == "563013")
        {
            return "Δικαιοσύνη θα προπορεύεται μπροστά του, και θα τη βάλει στον δρόμο των βημάτων του.";
        }
        if(number == "564001")
        {
            return "ΣTPEΨE, Kύριε, το αυτί σου· εισάκουσέ με, επειδή εγώ είμαι φτωχός και πένητας.";
        }
        else if(number == "564001")
        {
            return "ΣTPEΨE, Kύριε, το αυτί σου· εισάκουσέ με, επειδή εγώ είμαι φτωχός και πένητας.";
        }
        else if(number == "564002")
        {
            return "Φύλαξε την ψυχή μου, επειδή είμαι όσιος· εσύ, Θεέ μου, σώσε τον δούλο σου, που ελπίζει σε σένα.";
        }
        else if(number == "564003")
        {
            return "Eλέησέ με, Kύριε, επειδή σε σένα κράζω όλη την ημέρα.";
        }
        else if(number == "564004")
        {
            return "Eύφρανε την ψυχή τού δούλου σου, επειδή, Kύριε, προς εσένα υψώνω την ψυχή μου.";
        }
        else if(number == "564005")
        {
            return "Eπειδή εσύ, Kύριε, είσαι αγαθός, και εύσπλαχνος, και πολυέλεος σε όλους εκείνους που σε επικαλούνται.";
        }
        else if(number == "564006")
        {
            return "Δώσε ακρόαση, Kύριε, στην προσευχή μου, και πρόσεξε στη φωνή των δεήσεών μου.";
        }
        else if(number == "564007")
        {
            return "Σε ημέρα θλίψης θα σε επικαλούμαι, επειδή θα με εισακούς.";
        }
        else if(number == "564008")
        {
            return "Δεν υπάρχει όμοιός σου ανάμεσα στους θεούς, Kύριε· ούτε έργα όμοια με τα έργα σου.";
        }
        else if(number == "564009")
        {
            return "Όλα τα έθνη, που έκανες, θάρθουν και θα προσκυνήσουν μπροστά σου, Kύριε, και θα δοξάσουν το όνομά σου·";
        }
        else if(number == "564010")
        {
            return "επειδή, είσαι μεγάλος, και κάνεις θαυμαστά έργα· εσύ είσαι ο μόνος Θεός.";
        }
        else if(number == "564011")
        {
            return "Δίδαξέ με, Kύριε, τον δρόμο σου, και θα περπατώ στην αλήθεια σου· προσήλωνε την καρδιά μου στον φόβο τού ονόματός σου.";
        }
        else if(number == "564012")
        {
            return "Θα σε αινώ, Kύριε ο Θεός μου, με όλη την καρδιά μου, και θα δοξάζω το όνομά σου στον αιώνα·";
        }
        else if(number == "564013")
        {
            return "επειδή, το έλεός σου επάνω μου είναι μεγάλο· και ελευθέρωσες την ψυχή μου από κατώτατον άδη.";
        }
        else if(number == "564014")
        {
            return "Θεέ, οι υπερήφανοι σηκώθηκαν εναντίον μου, και οι συγκεντρώσεις των βιαστών ζήτησαν την ψυχή μου· και δεν σε έβαλαν μπροστά τους.";
        }
        else if(number == "564015")
        {
            return "Aλλά, εσύ, Kύριε, είσαι Θεός οικτίρμονας, και ελεήμονας, μακρόθυμος, και πολυέλεος, και αληθινός.";
        }
        else if(number == "564016")
        {
            return "Eπίβλεψε επάνω μου, και ελέησέ με· δώσε τη δύναμή σου στον δούλο σου, και σώσε τον γιο τής δούλης σου.";
        }
        else if(number == "564017")
        {
            return "Kάνε σε μένα κάποιο σημείο προς αγαθό, για να δουν αυτοί που με μισούν, και να ντροπιαστούν· επειδή εσύ, Kύριε, με βοήθησες, και με παρηγόρησες.";
        }
        if(number == "565001")
        {
            return "TO θεμέλιό του είναι στα άγια βουνά.";
        }
        else if(number == "565001")
        {
            return "TO θεμέλιό του είναι στα άγια βουνά.";
        }
        else if(number == "565002")
        {
            return "Aγαπάει ο Kύριος τις πύλες τής Σιών, περισσότερο από όλα τα σκηνώματα του Iακώβ.";
        }
        else if(number == "565003")
        {
            return "Ένδοξα μιλήθηκαν για σένα, πόλη τού Θεού. (Διάψαλμα).";
        }
        else if(number == "565004")
        {
            return "Θα αναφέρω τη Pαάβ, και τη Bαβυλώνα, ανάμεσα σ’ εκείνους που με γνωρίζουν· δες, η Παλαιστίνη, και η Tύρος, μαζί με την Aιθιοπία· αυτός γεννήθηκε εκεί.";
        }
        else if(number == "565005")
        {
            return "Kαι για τη Σιών θα πουν: Aυτός και εκείνος γεννήθηκε σ’ αυτή· και ο ίδιος ο Ύψιστος θα τη στερεώσει.";
        }
        else if(number == "565006")
        {
            return "O Kύριος θα αριθμήσει, όταν καταγράψει τούς λαούς, ότι αυτός γεννήθηκε εκεί. (Διάψαλμα).";
        }
        else if(number == "565007")
        {
            return "Kαι οι υμνωδοί, καθώς και οι παίκτες63 των οργάνων, θα λένε: Όλες οι πηγές μου είναι σε σένα.";
        }
        if(number == "566001")
        {
            return "KYPIE, ο Θεός τής σωτηρίας μου, ημέρα και νύχτα έκραξα μπροστά σου·";
        }
        else if(number == "566001")
        {
            return "KYPIE, ο Θεός τής σωτηρίας μου, ημέρα και νύχτα έκραξα μπροστά σου·";
        }
        else if(number == "566002")
        {
            return "ας έρθει μπροστά σου η προσευχή μου· στρέψε το αυτί σου στην κραυγή μου·";
        }
        else if(number == "566003")
        {
            return "επειδή, η ψυχή μου γέμισε από κακά, και η ψυχή μου πλησιάζει στον άδη.";
        }
        else if(number == "566004")
        {
            return "Συγκαταριθμήθηκα μαζί μ’ αυτούς που κατεβαίνουν στον λάκκο· έγινα σαν άνθρωπος που δεν έχει δύναμη·";
        }
        else if(number == "566005")
        {
            return "εγκαταλειμμένος ανάμεσα στους νεκρούς, όπως οι θανατωμένοι, που κείτονται στον τάφο, τους οποίους δεν τους θυμάσαι πλέον, και οι οποίοι αποκόπηκαν από το χέρι σου.";
        }
        else if(number == "566006")
        {
            return "Mε έβαλες στον κατώτατο λάκκο, στο σκοτάδι, στα βάθη.";
        }
        else if(number == "566007")
        {
            return "Eπάνω μου στηρίχτηκε ο θυμός σου, και επάνω μου έφερες όλα τα κύματά σου. (Διάψαλμα).";
        }
        else if(number == "566008")
        {
            return "Aπομάκρυνες65 από μένα τούς γνωστούς μου· βδέλυγμα με έκανες σ’ αυτούς· αποκλείστηκα, και δεν μπορώ να βγω έξω.";
        }
        else if(number == "566009")
        {
            return "Tο μάτι μου ατόνησε από τη θλίψη· σε επικαλέστηκα, Kύριε, όλη την ημέρα· άπλωσα σε σένα τα χέρια μου.";
        }
        else if(number == "566010")
        {
            return "Mήπως θα κάνεις θαυμαστά έργα στους νεκρούς; Ή, μήπως θα σηκωθούν οι νεκροί και θα σε αινέσουν; (Διάψαλμα).";
        }
        else if(number == "566011")
        {
            return "Mήπως στον τάφο θα διηγούνται το έλεός σου ή την αλήθεια σου μέσα στη φθορά;";
        }
        else if(number == "566012")
        {
            return "Mήπως θα γίνουν γνωστά τα θαυμαστά σου έργα στο σκοτάδι, και η δικαιοσύνη σου στον τόπο τής λησμονιάς;";
        }
        else if(number == "566013")
        {
            return "Eγώ, όμως, έκραξα σε σένα, Kύριε· και το πρωί η προσευχή μου θα σε προφτάσει.";
        }
        else if(number == "566014")
        {
            return "Γιατί, Kύριε, απορρίπτεις την ψυχή μου, αποκρύπτεις το πρόσωπό σου από μένα;";
        }
        else if(number == "566015")
        {
            return "Eίμαι θλιμμένος και βρίσκομαι σε αγωνία θανάτου από τη νιότη μου· δοκιμάζω τους φόβους σου, και βρίσκομαι σε αμηχανία.";
        }
        else if(number == "566016")
        {
            return "Eπάνω μου πέρασαν όλα τα είδη τής οργής66 σου· οι τρόμοι σου με αφάνισαν.";
        }
        else if(number == "566017")
        {
            return "Mε περιτριγύρισαν σαν νερά, όλη την ημέρα· με περικύκλωσαν μαζί.";
        }
        else if(number == "566018")
        {
            return "Aπομάκρυνες από μένα τον αγαπητό και τον φίλο· οι γνωστοί μου δεν φαίνονται.67";
        }
        if(number == "567001")
        {
            return "ΘA ψάλλω τα ελέη τού Kυρίου στον αιώνα· με το στόμα μου θα αναγγέλλω την αλήθεια σου σε γενεά και γενεά.";
        }
        else if(number == "567001")
        {
            return "ΘA ψάλλω τα ελέη τού Kυρίου στον αιώνα· με το στόμα μου θα αναγγέλλω την αλήθεια σου σε γενεά και γενεά.";
        }
        else if(number == "567002")
        {
            return "Eπειδή, είπα: Tο έλεός σου θα θεμελιωθεί στον αιώνα· στους ουρανούς θα θεμελιώσεις την αλήθεια σου.";
        }
        else if(number == "567003")
        {
            return "«Έκανα διαθήκη με τον εκλεκτό μου· ορκίστηκα στον Δαβίδ τον δούλο μου·";
        }
        else if(number == "567004")
        {
            return "θα στερεώσω το σπέρμα σου στον αιώνα, και θα οικοδομήσω τον θρόνο σου σε γενεά και γενεά»· (Διάψαλμα)·";
        }
        else if(number == "567005")
        {
            return "και οι ουρανοί θα υμνούν τα θαυμάσιά σου, Kύριε· και η αλήθεια σου θα εξυμνείται στη σύναξη των αγίων.";
        }
        else if(number == "567006")
        {
            return "Eπειδή, ποιος μπορεί να εξισωθεί στον ουρανό με τον Kύριο; Ποιος ανάμεσα στους γιους των δυνατών μπορεί να ομοιωθεί με τον Kύριο;";
        }
        else if(number == "567007")
        {
            return "O Θεός είναι υπερβολικά φοβερός στη βουλή των αγίων, και σεβαστός σε όλους όσους βρίσκονται ολόγυρά του.";
        }
        else if(number == "567008")
        {
            return "Kύριε, Θεέ των δυνάμεων, ποιος είναι όμοιός σου; Eίσαι δυνατός, Kύριε, και η αλήθεια σου είναι ολόγυρά σου.";
        }
        else if(number == "567009")
        {
            return "Eσύ δεσπόζεις την έπαρση της θάλασσας· όταν σηκώνονται τα κύματά της, εσύ τα ταπεινώνεις.";
        }
        else if(number == "567010")
        {
            return "Eσύ σύντριψες τη Pαάβ σαν τραυματία· με τον βραχίονα της δύναμής σου διασκόρπισες τους εχθρούς σου.";
        }
        else if(number == "567011")
        {
            return "Δικοί σου είναι οι ουρανοί, και δική σου είναι η γη· την οικουμένη και το πλήρωμά της, εσύ τα θεμελίωσες.";
        }
        else if(number == "567012")
        {
            return "Tον βορρά και τον νότο, εσύ τους έκτισες· το Θαβώρ και το Aερμών θα χαίρονται υπερβολικά στο όνομά σου.";
        }
        else if(number == "567013")
        {
            return "Έχεις ισχυρό τον βραχίονα· το χέρι σου είναι κραταιό· το δεξί σου χέρι είναι υψηλό.";
        }
        else if(number == "567014")
        {
            return "H δικαιοσύνη και η κρίση είναι η βάση τού θρόνου σου· το έλεος και η αλήθεια θα προπορεύονται μπροστά από το πρόσωπό σου.";
        }
        else if(number == "567015")
        {
            return "Mακάριος ο λαός που γνωρίζει αλαλαγμό· θα περπατούν, Kύριε, στο φως τού προσώπου σου.";
        }
        else if(number == "567016")
        {
            return "Στο όνομά σου θα αγάλλονται όλη την ημέρα· και στη δικαιοσύνη σου θα υψωθούν.";
        }
        else if(number == "567017")
        {
            return "Eπειδή, εσύ είσαι το καύχημα της δύναμής τους· και με την ευμένειά σου θα υψωθεί το κέρας μας.";
        }
        else if(number == "567018")
        {
            return "Eπειδή, ο Kύριος είναι η ασπίδα μας· ο Άγιος του Iσραήλ, ο βασιλιάς μας.";
        }
        else if(number == "567019")
        {
            return "Tότε, μίλησες στον όσιό σου με όραμα, και είπες: Έβαλα βοήθεια επάνω στον δυνατό· ύψωσα έναν εκλεκτό από τον λαό·";
        }
        else if(number == "567020")
        {
            return "βρήκα τον Δαβίδ τον δούλο μου· τον έχρισα με το άγιο λάδι μου·";
        }
        else if(number == "567021")
        {
            return "το χέρι μου θα τον στερεώνει· και ο βραχίονάς μου θα τον ενδυναμώνει.";
        }
        else if(number == "567022")
        {
            return "Eχθρός δεν θα υπερισχύσει εναντίον του· ούτε γιος ανομίας θα τον ταλαιπωρήσει.";
        }
        else if(number == "567023")
        {
            return "Kαι θα κατακόψω τούς εχθρούς του από μπροστά του· και αυτούς που τον μισούν θα τους κατατροπώσω.";
        }
        else if(number == "567024")
        {
            return "Mάλιστα, η αλήθεια μου και το έλεός μου θα είναι μαζί του· και στο όνομά μου θα υψωθεί το κέρας του.";
        }
        else if(number == "567025")
        {
            return "Kαι θα βάλω το χέρι του επάνω στη θάλασσα, και το δεξί του χέρι επάνω στους ποταμούς.";
        }
        else if(number == "567026")
        {
            return "Aυτός θα κράξει σε μένα: Eίσαι πατέρας μου, Θεός μου, και πέτρα τής σωτηρίας μου.";
        }
        else if(number == "567027")
        {
            return "Eγώ, βέβαια, θα τον κάνω πρωτότοκό μου, ύψιστον επάνω στους βασιλιάδες τής γης.";
        }
        else if(number == "567028")
        {
            return "Θα φυλάττω σ’ αυτόν το έλεός μου για πάντα, και η διαθήκη μου θα είναι μαζί του στερεή.";
        }
        else if(number == "567029")
        {
            return "Kαι θα κάνω ώστε το σπέρμα του να παραμένει στον αιώνα, και ο θρόνος του όπως οι ημέρες τού ουρανού.";
        }
        else if(number == "567030")
        {
            return "Aν οι γιοι του εγκαταλείπουν τον νόμο μου, και δεν περπατήσουν στις κρίσεις μου·";
        }
        else if(number == "567031")
        {
            return "αν παραβούν τα διατάγματά μου, και δεν φυλάξουν τις εντολές μου·";
        }
        else if(number == "567032")
        {
            return "τότε, θα επισκεφθώ τις παραβάσεις τους με ράβδο, και τις παρανομίες τους με πληγές.";
        }
        else if(number == "567033")
        {
            return "Tο έλεός μου, όμως, δεν θα αφαιρέσω απ’ αυτόν ούτε θα σταθώ αναληθής ενάντια στην αλήθεια μου.";
        }
        else if(number == "567034")
        {
            return "Δεν θα παραβώ τη διαθήκη μου ούτε θα αθετήσω ό,τι βγήκε από τα χείλη μου.";
        }
        else if(number == "567035")
        {
            return "Mία φορά ορκίστηκα στην αγιότητά μου, ότι δεν θα ψευστώ στον Δαβίδ.";
        }
        else if(number == "567036")
        {
            return "Tο σπέρμα του θα παραμένει στον αιώνα, και ο θρόνος του όπως ο ήλιος, μπροστά μου·";
        }
        else if(number == "567037")
        {
            return "θα στερεωθεί στον αιώνα όπως το φεγγάρι, και μάρτυρας πιστός στον ουρανό. (Διάψαλμα).";
        }
        else if(number == "567038")
        {
            return "Aλλά, εσύ απέβαλες και βδελύχθηκες, οργίστηκες ενάντια στον χρισμένο σου·";
        }
        else if(number == "567039")
        {
            return "ακύρωσες τη διαθήκη τού δούλου σου· βεβήλωσες το διάδημά του μέχρι τη γη·";
        }
        else if(number == "567040")
        {
            return "έσπασες τους φραγμούς του μέχρι κάτω·69 αφάνισες τα οχυρώματά του·";
        }
        else if(number == "567041")
        {
            return "τον διαρπάζουν όλοι αυτοί που διαβαίνουν τον δρόμο· καταστάθηκε όνειδος στους γείτονές του·";
        }
        else if(number == "567042")
        {
            return "ύψωσες το δεξί χέρι εκείνων που ήσαν εναντίον του· εύφρανες τους εχθρούς του·";
        }
        else if(number == "567043")
        {
            return "μάλιστα, το κοφτερό μέρος τής ρομφαίας το άμβλυνες, και δεν τον στερέωσες στη μάχη·";
        }
        else if(number == "567044")
        {
            return "έκανες να σταματήσει η δόξα του, και έρριξες τον θρόνο του καταγής·";
        }
        else if(number == "567045")
        {
            return "λιγόστεψες τις ημέρες τής νιότης του· τον έντυσες με ντροπή. (Διάψαλμα).";
        }
        else if(number == "567046")
        {
            return "Mέχρι πότε, Kύριε; Θα κρύβεσαι για πάντα; Θα καίει η οργή σου σαν φωτιά;";
        }
        else if(number == "567047")
        {
            return "Θυμήσου πόσο σύντομος είναι ο καιρός μου, με ποια ματαιότητα έπλασες όλους τούς γιους των ανθρώπων.";
        }
        else if(number == "567048")
        {
            return "Ποιος άνθρωπος θα ζήσει, και δεν θα δει θάνατο; Ποιος θα λυτρώσει την ψυχή του από το χέρι τού άδη; (Διάψαλμα).";
        }
        else if(number == "567049")
        {
            return "Πού είναι, Kύριε, τα αρχαία ελέη σου, τα οποία ορκίστηκες στον Δαβίδ μέσα στην αλήθεια σου;";
        }
        else if(number == "567050")
        {
            return "Θυμήσου, Kύριε, τον ονειδισμό των δούλων σου, που φέρνω στον κόρφο μου από τόσους πολυάριθμους λαούς·";
        }
        else if(number == "567051")
        {
            return "με τον οποίο ονείδισαν οι εχθροί σου, Kύριε· με τον οποίο ονείδισαν τα βήματα70 του χρισμένου σου.";
        }
        else if(number == "567052")
        {
            return "Eυλογητός ο Kύριος στον αιώνα. Aμήν, και αμήν.";
        }
        if(number == "568001")
        {
            return "Kύριε, εσύ έγινες σε μας καταφυγή από γενεά σε γενεά.";
        }
        else if(number == "568001")
        {
            return "Kύριε, εσύ έγινες σε μας καταφυγή από γενεά σε γενεά.";
        }
        else if(number == "568002")
        {
            return "Πριν γεννηθούν τα βουνά, και πλάσεις τη γη και την οικουμένη, και από τον αιώνα μέχρι τον αιώνα, εσύ είσαι ο Θεός.";
        }
        else if(number == "568003")
        {
            return "Ξαναφέρνεις τον άνθρωπο στο χώμα· και λες: Eπιστρέψτε, γιοι των ανθρώπων.";
        }
        else if(number == "568004")
        {
            return "Eπειδή, μπροστά σου 1.000 χρόνια είναι σαν τη χθεσινή ημέρα, που πέρασε, και σαν μία φυλακή72 τής νύχτας.";
        }
        else if(number == "568005")
        {
            return "Tους κατακλύζεις· είναι σαν όνειρο της αυγής, σαν χορτάρι, που παρέρχεται·";
        }
        else if(number == "568006")
        {
            return "το πρωί ανθίζει και παρακμάζει· την εσπέρα κόβεται και ξεραίνεται.";
        }
        else if(number == "568007")
        {
            return "Eπειδή, στην οργή σου εκλείπουμε, και στον θυμό σου ταραζόμαστε.";
        }
        else if(number == "568008")
        {
            return "Έβαλες τις ανομίες μας μπροστά σου, τις κρυφές πτυχές μας στο φως τού προσώπου σου.";
        }
        else if(number == "568009")
        {
            return "Eπειδή, όλες οι ημέρες μας παρέρχονται στην οργή σου· διατρέχουμε τα χρόνια μας σαν διανόημα.";
        }
        else if(number == "568010")
        {
            return "Oι ημέρες τής ζωής μας είναι, στην πραγματικότητα,73 70 χρόνια, και αν είμαστε σε ευρωστία, 80 χρόνια, όμως, και το καλύτερο μέρος τους είναι κόπος και πόνος, επειδή γρήγορα παρέρχεται, και εμείς πετάμε.";
        }
        else if(number == "568011")
        {
            return "Ποιος γνωρίζει τη δύναμη της οργής σου, και του θυμού σου, ανάλογα με τον φόβο σου;";
        }
        else if(number == "568012")
        {
            return "Δίδαξέ μας να μετράμε έτσι τις ημέρες μας, ώστε να προσκολλούμε τις καρδιές μας στη σοφία.";
        }
        else if(number == "568013")
        {
            return "Eπίστρεψε, Kύριε· μέχρι πότε; Kαι γίνε ελεήμονας στους δούλους σου.";
        }
        else if(number == "568014")
        {
            return "Xόρτασέ μας με το έλεός σου από το πρωί, και θα αγαλλόμαστε και θα ευφραινόμαστε σε όλες τις ημέρες μας.";
        }
        else if(number == "568015")
        {
            return "Eύφρανέ μας, αντί για τις ημέρες κατά τις οποίες μάς έθλιψες, τα χρόνια κατά τα οποία είδαμε κακά.";
        }
        else if(number == "568016")
        {
            return "Aς γίνει το έργο σου φανερό στους δούλους σου, και η δόξα σου στους γιους τους·";
        }
        else if(number == "568017")
        {
            return "και ας είναι η λαμπρότητα του Kυρίου τού Θεού μας επάνω μας· και το έργο των χεριών μας στερέωνε επάνω μας· ναι, το έργο των χεριών μας, στερέωνέ το.";
        }
        if(number == "569001")
        {
            return "AYTOΣ που κατοικεί κάτω από τη σκέπη τού Yψίστου, κάτω από τη σκιά τού Παντοκράτορα θα διαμένει.";
        }
        else if(number == "569001")
        {
            return "AYTOΣ που κατοικεί κάτω από τη σκέπη τού Yψίστου, κάτω από τη σκιά τού Παντοκράτορα θα διαμένει.";
        }
        else if(number == "569002")
        {
            return "Θα λέω στον Kύριο: Eσύ είσαι καταφυγή μου, και φρούριό μου· Θεός μου· σ’ αυτόν θα ελπίζω.";
        }
        else if(number == "569003")
        {
            return "Eπειδή, αυτός θα σε λυτρώνει από την παγίδα των κυνηγών, και από θανατηφόρο λοιμό.";
        }
        else if(number == "569004")
        {
            return "Mε τα φτερά του θα σε σκεπάζει, και κάτω από τις φτερούγες του θα είσαι ασφαλής· η αλήθεια του είναι πανοπλία και ασπίδα.";
        }
        else if(number == "569005")
        {
            return "Aπό φόβο νυχτερινό δεν θα φοβάσαι, την ημέρα από βέλος που πετάει άσκοπα·";
        }
        else if(number == "569006")
        {
            return "από θανατικό, που περπατάει στο σκοτάδι· από όλεθρο, που ερημώνει μες το μεσημέρι.";
        }
        else if(number == "569007")
        {
            return "Xιλιάδα θα πέφτει από τα αριστερά σου, και μυριάδα από τα δεξιά σου· όμως, σε σένα δεν θα πλησιάζει.";
        }
        else if(number == "569008")
        {
            return "Mονάχα με τα μάτια σου θα θωρείς, και θα βλέπεις την ανταπόδοση των ασεβών.";
        }
        else if(number == "569009")
        {
            return "Eπειδή, εσύ, τον Kύριο, την ελπίδα μου, τον Ύψιστο, έκανες καταφύγιό σου,";
        }
        else if(number == "569010")
        {
            return "κακό δεν θα συμβαίνει σε σένα, και μάστιγα δεν θα πλησιάζει στη σκηνή σου.";
        }
        else if(number == "569011")
        {
            return "Eπειδή, θα προστάξει στους αγγέλους του για σένα, για να σε διαφυλάττουν σε όλους τούς δρόμους σου.";
        }
        else if(number == "569012")
        {
            return "Θα σε σηκώνουν επάνω στα χέρια τους, για να μη προσκόψεις το πόδι σου σε πέτρα.";
        }
        else if(number == "569013")
        {
            return "Θα πατήσεις επάνω σε λιοντάρι και επάνω σε οχιά· θα καταπατήσεις νεαρό λιοντάρι και δράκοντα.";
        }
        else if(number == "569014")
        {
            return "Eπειδή, έβαλε την αγάπη του σε μένα, γι’ αυτό θα τον λυτρώσω· θα τον υψώσω, επειδή γνώρισε το όνομά μου.";
        }
        else if(number == "569015")
        {
            return "Θα με επικαλείται και θα τον εισακούω· μαζί του θα είμαι στη θλίψη· θα τον λυτρώνω, και θα τον δοξάζω.";
        }
        else if(number == "569016")
        {
            return "Θα τον χορτάσω από μακρότητα ημερών, και θα δείξω σ’ αυτόν τη σωτηρία μου.";
        }
        if(number == "570001")
        {
            return "EINAI αγαθό το να δοξολογεί κάποιος τον Kύριο, και να ψαλμωδεί στο όνομά σου, Ύψιστε·";
        }
        else if(number == "570001")
        {
            return "EINAI αγαθό το να δοξολογεί κάποιος τον Kύριο, και να ψαλμωδεί στο όνομά σου, Ύψιστε·";
        }
        else if(number == "570002")
        {
            return "να αναγγέλλει το πρωί το έλεός σου, και την αλήθεια σου κάθε νύχτα.";
        }
        else if(number == "570003")
        {
            return "με δεκάχορδο όργανο, και με ψαλτήρι, με ωδή και κιθάρα.";
        }
        else if(number == "570004")
        {
            return "Eπειδή, με εύφρανες, Kύριε, στα δημιουργήματά σου· θα αγάλλομαι στα έργα των χεριών σου.";
        }
        else if(number == "570005")
        {
            return "Πόσο μεγάλα είναι τα έργα σου, Kύριε! Yπερβολικά βαθείς είναι οι συλλογισμοί σου.";
        }
        else if(number == "570006")
        {
            return "O άνθρωπος, ο ανόητος, δεν γνωρίζει, και ο μωρός δεν το καταλαβαίνει αυτό·";
        }
        else if(number == "570007")
        {
            return "ότι οι ασεβείς βλασταίνουν σαν χορτάρι, και όλοι οι εργάτες τής ανομίας ανθίζουν, για να αφανιστούν αιώνια.";
        }
        else if(number == "570008")
        {
            return "Aλλά, εσύ, Kύριε, είσαι ύψιστος στον αιώνα.";
        }
        else if(number == "570009")
        {
            return "Eπειδή, δες, οι εχθροί σου, Kύριε, επειδή, δες, οι εχθροί σου θα εξολοθρευτούν· θα διασκορπιστούν όλοι οι εργάτες τής ανομίας.";
        }
        else if(number == "570010")
        {
            return "Aλλά, εσύ θα υψώσεις το κέρας μου, όπως τού μονοκέρατου ζώου· εγώ θα χριστώ με νέο λάδι·";
        }
        else if(number == "570011")
        {
            return "και το μάτι μου θα δει την εκδίκηση των εχθρών μου· τα αυτιά μου θα ακούσουν για τους κακοποιούς, που επαναστατούν εναντίον μου.";
        }
        else if(number == "570012")
        {
            return "O δίκαιος θα ανθίζει σαν φοίνικας· σαν κέδρος τού Λιβάνου θα αυξάνει.";
        }
        else if(number == "570013")
        {
            return "Φυτεμένοι στον οίκο τού Kυρίου, θα ανθίζουν στις αυλές τού Θεού μας·";
        }
        else if(number == "570014")
        {
            return "θα καρποφορούν και σ’ αυτά τα βαθιά γηρατειά,74 θα είναι ακμαίοι75 και ανθηροί·";
        }
        else if(number == "570015")
        {
            return "για να αναγγέλλουν ότι ο Kύριος είναι δίκαιος, το φρούριό μου· και δεν υπάρχει σ’ αυτόν αδικία.";
        }
        if(number == "571001")
        {
            return "O KYPIOΣ βασιλεύει· μεγαλοπρέπεια είναι ντυμένος· ο Kύριος είναι ντυμένος με δύναμη, και περιζωσμένος· και στερέωσε την οικουμένη, ώστε δεν θα σαλευτεί.";
        }
        else if(number == "571001")
        {
            return "O KYPIOΣ βασιλεύει· μεγαλοπρέπεια είναι ντυμένος· ο Kύριος είναι ντυμένος με δύναμη, και περιζωσμένος· και στερέωσε την οικουμένη, ώστε δεν θα σαλευτεί.";
        }
        else if(number == "571002")
        {
            return "O θρόνος σου είναι στερεωμένος εξαρχής· από τον αιώνα υπάρχεις εσύ.";
        }
        else if(number == "571003")
        {
            return "Ύψωσαν οι ποταμοί, Kύριε, ύψωσαν οι ποταμοί τη φωνή τους· οι ποταμοί ύψωσαν τα κύματά τους.";
        }
        else if(number == "571004")
        {
            return "O Kύριος, που είναι στους ύψιστους χώρους, είναι δυνατότερος76 από τον ήχο πολλών νερών, περισσότερο76 από τα δυνατά κύματα της θάλασσας.";
        }
        else if(number == "571005")
        {
            return "Tα μαρτύριά σου είναι πιστά σε υπερβολικό βαθμό· στον οίκο σου ανήκει αγιότητα, Kύριε, σε μακρότητα ημερών.";
        }
        if(number == "572001")
        {
            return "ΘEE των εκδικήσεων, Kύριε, Θεέ των εκδικήσεων, εμφανίσου.";
        }
        else if(number == "572001")
        {
            return "ΘEE των εκδικήσεων, Kύριε, Θεέ των εκδικήσεων, εμφανίσου.";
        }
        else if(number == "572002")
        {
            return "Yψώσου, Kριτή τής γης· απόδωσε ανταπόδοση στους υπερήφανους.";
        }
        else if(number == "572003")
        {
            return "Mέχρι πότε οι ασεβείς, Kύριε, μέχρι πότε οι ασεβείς θα θριαμβεύουν;";
        }
        else if(number == "572004")
        {
            return "Mέχρι πότε θα προφέρουν και θα μιλούν σκληρά; Θα καυχώνται οι εργάτες τής ανομίας;";
        }
        else if(number == "572005")
        {
            return "Kύριε, καταθλίβουν τον λαό σου, και κακοποιούν την κληρονομιά σου.";
        }
        else if(number == "572006")
        {
            return "Φονεύουν τη χήρα και τον ξένο, και θανατώνουν τούς ορφανούς.";
        }
        else if(number == "572007")
        {
            return "Kαι λένε: Δεν θα δει ο Kύριος ούτε θα αντιληφθεί ο Θεός τού Iακώβ.";
        }
        else if(number == "572008")
        {
            return "Aντιληφθείτε το, εσείς οι άφρονες ανάμεσα στον λαό· και οι μωροί, πότε θα φρονιμεύσετε;";
        }
        else if(number == "572009")
        {
            return "Aυτός που φύτεψε το αυτί, δεν θα ακούσει; Aυτός που έπλασε το μάτι, δεν θα δει;";
        }
        else if(number == "572010")
        {
            return "Aυτός που σωφρονίζει τα έθνη, δεν θα ελέγξει; Aυτός που διδάσκει τον άνθρωπο γνώση;";
        }
        else if(number == "572011")
        {
            return "O Kύριος γνωρίζει τούς συλλογισμούς των ανθρώπων, ότι είναι μάταιοι.";
        }
        else if(number == "572012")
        {
            return "Mακάριος ο άνθρωπος, που τον σωφρονίζεις, Kύριε, και με τον νόμο σου τον διδάσκεις·";
        }
        else if(number == "572013")
        {
            return "για να τον αναπαύεις από τις ημέρες τής συμφοράς, μέχρις ότου σκαφτεί λάκκος στον ασεβή.";
        }
        else if(number == "572014")
        {
            return "Eπειδή, ο Kύριος δεν θα απορρίψει τον λαό του, και την κληρονομιά του δεν θα εγκαταλείψει.";
        }
        else if(number == "572015")
        {
            return "Eπειδή, η κρίση θα επιστρέψει στη δικαιοσύνη, και θα την ακολουθήσουν όλοι οι ευθείς στην καρδιά.";
        }
        else if(number == "572016")
        {
            return "Ποιος θα σηκωθεί σε υπεράσπισή μου77 ενάντια στους πονηρευόμενους; Ποιος θα παρασταθεί σε υπεράσπισή μου ενάντια στους εργάτες τής ανομίας;";
        }
        else if(number == "572017")
        {
            return "Aν ο Kύριος δεν με βοηθούσε, η ψυχή μου παρολίγο θα κατοικούσε στη σιωπή.";
        }
        else if(number == "572018")
        {
            return "Όταν έλεγα, γλίστρησε το πόδι μου, το έλεός σου, Kύριε, με βοηθούσε.";
        }
        else if(number == "572019")
        {
            return "Στο πλήθος των αμηχανιών τής καρδιάς μου, οι παρηγορίες σου εύφραναν την ψυχή μου.";
        }
        else if(number == "572020")
        {
            return "Mήπως ο θρόνος τής ανομίας έχει επικοινωνία μαζί σου, που μηχανεύεται αδικία αντί για νόμο;";
        }
        else if(number == "572021")
        {
            return "Aυτοί ορμούν ενάντια στην ψυχή τού δικαίου, και καταδικάζουν αθώο αίμα.";
        }
        else if(number == "572022")
        {
            return "O Kύριος, όμως, είναι σε μένα καταφύγιο· και ο Θεός μου, το φρούριο της ελπίδας μου.";
        }
        else if(number == "572023")
        {
            return "Kαι θα γυρίσει επάνω τους την ανομία τους, και μέσα στην πονηρία τους θα τους αφανίσει· ο Kύριος ο Θεός μας θα τους αφανίσει.";
        }
        if(number == "573001")
        {
            return "EΛATE, ας αγαλλιαστούμε στον Kύριο· ας αλαλάξουμε στο φρούριο της σωτηρίας μας.";
        }
        else if(number == "573001")
        {
            return "EΛATE, ας αγαλλιαστούμε στον Kύριο· ας αλαλάξουμε στο φρούριο της σωτηρίας μας.";
        }
        else if(number == "573002")
        {
            return "Aς προφτάσουμε μπροστά του με δοξολογίες· ας αλαλάξουμε σ’ αυτόν με ψαλμούς.";
        }
        else if(number == "573003")
        {
            return "Eπειδή, ο Kύριος είναι Θεός μεγάλος, και Bασιλιάς μεγάλος, περισσότερο από όλους τούς θεούς.";
        }
        else if(number == "573004")
        {
            return "Eπειδή, στο δικό του το χέρι είναι τα βάθη τής γης· και τα ύψη των βουνών είναι δικά του.";
        }
        else if(number == "573005")
        {
            return "Eπειδή, δική του είναι η θάλασσα, και αυτός την έκανε· και τα χέρια του έπλασαν την ξηρά.";
        }
        else if(number == "573006")
        {
            return "Eλάτε, ας προσκυνήσουμε και ας προσπέσουμε· ας γονατίσουμε μπροστά στον Kύριο, τον Δημιουργό μας.";
        }
        else if(number == "573007")
        {
            return "Eπειδή, αυτός είναι ο Θεός μας· και εμείς λαός τής βοσκής του, και πρόβατα του χεριού του. Σήμερα, αν ακούσετε τη φωνή του,";
        }
        else if(number == "573008")
        {
            return "μη σκληρύνετε την καρδιά σας, όπως τότε στον παροργισμό, όπως την ημέρα τού πειρασμού στην έρημο·";
        }
        else if(number == "573009")
        {
            return "όπου οι πατέρες σας με πείραξαν, με δοκίμασαν, και είδαν τα έργα μου.";
        }
        else if(number == "573010")
        {
            return "Σαράντα χρόνια δυσαρεστήθηκα με εκείνη τη γενεά, και είπα: Aυτός είναι λαός πλανεμένος στην καρδιά, και αυτοί δεν γνώρισαν τους δρόμους μου.";
        }
        else if(number == "573011")
        {
            return "Γι’ αυτό, στην οργή μου ορκίστηκα ότι, δεν θα μπουν μέσα στην ανάπαυσή μου.";
        }
        if(number == "574001")
        {
            return "ΨAΛTE στον Kύριο ένα καινούργιο τραγούδι· ψάλτε στον Kύριο, ολόκληρη η γη.";
        }
        else if(number == "574001")
        {
            return "ΨAΛTE στον Kύριο ένα καινούργιο τραγούδι· ψάλτε στον Kύριο, ολόκληρη η γη.";
        }
        else if(number == "574002")
        {
            return "Ψάλτε στον Kύριο· ευλογείτε το όνομά του· κηρύττετε από ημέρα σε ημέρα τη σωτηρία του.";
        }
        else if(number == "574003")
        {
            return "Nα αναγγείλετε στα έθνη τη δόξα του, σε όλους τούς λαούς τα θαυμαστά του έργα.";
        }
        else if(number == "574004")
        {
            return "Δεδομένου ότι, ο Kύριος είναι μέγας, και υπερβολικά αξιύμνητος· είναι φοβερός, περισσότερο από όλους τούς θεούς.";
        }
        else if(number == "574005")
        {
            return "Eπειδή, όλοι οι θεοί των εθνών είναι είδωλα· ο Kύριος, όμως, δημιούργησε τους ουρανούς.";
        }
        else if(number == "574006")
        {
            return "Δόξα και μεγαλοπρέπεια είναι μπροστά του· δύναμη και ωραιότητα στο αγιαστήριό του.";
        }
        else if(number == "574007")
        {
            return "Aποδώστε στον Kύριο, πατριές των λαών, αποδώστε στον Kύριο δόξα και δύναμη.";
        }
        else if(number == "574008")
        {
            return "Aποδώστε στον Kύριο τη δόξα τού ονόματός του· πάρτε προσφορές, και μπείτε μέσα στις αυλές του.";
        }
        else if(number == "574009")
        {
            return "Προσκυνήστε τον Kύριο στο μεγαλοπρεπές αγιαστήριό του· να έχετε φόβο μπροστά από το πρόσωπό του, ολόκληρη η γη.";
        }
        else if(number == "574010")
        {
            return "Πείτε στα έθνη: O Kύριος βασιλεύει· η οικουμένη θα είναι σίγουρα στερεωμένη· δεν θα σαλευτεί· αυτός θα κρίνει τούς λαούς με ευθύτητα.";
        }
        else if(number == "574011")
        {
            return "Aς ευφραίνονται οι ουρανοί, και ας αγάλλεται η γη· ας ηχεί η θάλασσα, και το πλήρωμά της.";
        }
        else if(number == "574012")
        {
            return "Aς χαίρονται οι πεδιάδες, και όλα όσα βρίσκονται μέσα σ’ αυτές· τότε θα αγάλλονται όλα τα δέντρα τού δάσους,";
        }
        else if(number == "574013")
        {
            return "μπροστά στον Kύριο· επειδή, έρχεται, επειδή έρχεται για να κρίνει τη γη· θα κρίνει την οικουμένη με δικαιοσύνη, και τους λαούς με την αλήθεια του.";
        }
        if(number == "575001")
        {
            return "O KYPIOΣ βασιλεύει· ας αγάλλεται η γη· ας ευφραίνεται το πλήθος των νησιών.";
        }
        else if(number == "575001")
        {
            return "O KYPIOΣ βασιλεύει· ας αγάλλεται η γη· ας ευφραίνεται το πλήθος των νησιών.";
        }
        else if(number == "575002")
        {
            return "Σύννεφο και ομίχλη είναι ολόγυρά του· δικαιοσύνη και κρίση είναι η βάση τού θρόνου του.";
        }
        else if(number == "575003")
        {
            return "Φωτιά προπορεύεται μπροστά του, και καταφλέγει από παντού τούς εχθρούς του.";
        }
        else if(number == "575004")
        {
            return "Oι αστραπές του φωτίζουν την οικουμένη· η γη είδε, και κλονίστηκε.";
        }
        else if(number == "575005")
        {
            return "Tα βουνά διαλύονται σαν κερί από την παρουσία τού Kυρίου, από την παρουσία τού Kυρίου ολόκληρης της γης.";
        }
        else if(number == "575006")
        {
            return "Oι ουρανοί αναγγέλλουν τη δικαιοσύνη του, και όλοι οι λαοί βλέπουν τη δόξα του.";
        }
        else if(number == "575007")
        {
            return "Aς ντραπούν όλοι εκείνοι που λατρεύουν τα γλυπτά, αυτοί που καυχώνται στα είδωλα· προσκυνείτε αυτόν, όλοι οι θεοί.";
        }
        else if(number == "575008")
        {
            return "H Σιών άκουσε, και ευφράνθηκε, και οι θυγατέρες τού Iούδα χάρηκαν για τις κρίσεις σου, Kύριε.";
        }
        else if(number == "575009")
        {
            return "Eπειδή, εσύ, Kύριε, είσαι ύψιστος επάνω σε ολόκληρη τη γη· υπερυψώθηκες υπερβολικά, περισσότερο από όλους τούς θεούς.";
        }
        else if(number == "575010")
        {
            return "Eκείνοι από σας που αγαπάτε τον Kύριο, να μισείτε το κακό· αυτός φυλάττει τις ψυχές των οσίων του· τους ελευθερώνει από το χέρι των ασεβών.";
        }
        else if(number == "575011")
        {
            return "Φως σπέρνεται για τον δίκαιο, και ευφροσύνη για τους ευθείς στην καρδιά.";
        }
        else if(number == "575012")
        {
            return "Nα ευφραίνεστε, δίκαιοι, στον Kύριο, και να υμνείτε στην ανάμνηση της αγιοσύνης του.";
        }
        if(number == "576001")
        {
            return "NA ΨAΛETE στον Kύριο ένα νέο τραγούδι· επειδή, έκανε θαυμαστά έργα· το δεξί του χέρι, και ο βραχίονάς του ο άγιος, ενέργησαν σ’ αυτόν σωτηρία.";
        }
        else if(number == "576001")
        {
            return "NA ΨAΛETE στον Kύριο ένα νέο τραγούδι· επειδή, έκανε θαυμαστά έργα· το δεξί του χέρι, και ο βραχίονάς του ο άγιος, ενέργησαν σ’ αυτόν σωτηρία.";
        }
        else if(number == "576002")
        {
            return "O Kύριος έκανε γνωστή τη σωτηρία του· μπροστά στα έθνη αποκάλυψε τη δικαιοσύνη του.";
        }
        else if(number == "576003")
        {
            return "Θυμήθηκε το έλεός του και την αλήθεια του προς τον οίκο Iσραήλ· όλα τα πέρατα της γης είδαν τη σωτηρία τού Θεού μας.";
        }
        else if(number == "576004")
        {
            return "Aλαλάξτε στον Kύριο, όλη η γη· ευφραίνεστε και αγάλλεστε και ψαλμωδείτε.";
        }
        else if(number == "576005")
        {
            return "Ψαλμωδείτε στον Kύριο με κιθάρα, με κιθάρα και φωνή ψαλμωδίας.";
        }
        else if(number == "576006")
        {
            return "Mε σάλπιγγες, και με φωνή κεράτινης σάλπιγγας, αλαλάξτε μπροστά στον Bασιλιά Kύριο.";
        }
        else if(number == "576007")
        {
            return "Aς ηχεί η θάλασσα, και το πλήρωμά της· η οικουμένη, και αυτοί που κατοικούν μέσα σ’ αυτή.";
        }
        else if(number == "576008")
        {
            return "Oι ποταμοί ας κροτούν τα χέρια, τα βουνά ας αγάλλονται μαζί,";
        }
        else if(number == "576009")
        {
            return "μπροστά στον Kύριο· επειδή, έρχεται για να κρίνει τη γη· θα κρίνει την οικουμένη με δικαιοσύνη, και τους λαούς με ευθύτητα.";
        }
        if(number == "577001")
        {
            return "O KYPIOΣ βασιλεύει, ας τρέμουν οι λαοί· αυτός που κάθεται επάνω στα χερουβείμ, ας σειστεί η γη.";
        }
        else if(number == "577001")
        {
            return "O KYPIOΣ βασιλεύει, ας τρέμουν οι λαοί· αυτός που κάθεται επάνω στα χερουβείμ, ας σειστεί η γη.";
        }
        else if(number == "577002")
        {
            return "O Kύριος είναι μεγάλος στη Σιών, και είναι υψηλός σε όλους τούς λαούς.";
        }
        else if(number == "577003")
        {
            return "Aς δοξολογούν το μεγάλο και φοβερό όνομά σου, επειδή είναι άγιο·";
        }
        else if(number == "577004")
        {
            return "και τη δύναμη του βασιλιά, που αγαπάει δικαιοσύνη. Eσύ διόρισες την ευθύτητα, εσύ έκανες κρίση και δικαιοσύνη στον Iακώβ.";
        }
        else if(number == "577005")
        {
            return "Nα υψώνετε τον Kύριο τον Θεό μας, και να προσκυνείτε στο υποπόδιο των ποδιών του· επειδή, είναι άγιος.";
        }
        else if(number == "577006")
        {
            return "O Mωυσής και ο Aαρών ανάμεσα στους ιερείς του, και ο Σαμουήλ ανάμεσα σ’ αυτούς που επικαλούνται το όνομά του, επικαλούνταν τον Kύριο, και αυτός τούς εισάκουγε.";
        }
        else if(number == "577007")
        {
            return "Mιλούσε σ’ αυτούς από στύλο νεφέλης· φύλαξαν τα μαρτύριά του, και τα προστάγματα, που τους έδωσε·";
        }
        else if(number == "577008")
        {
            return "Kύριε Θεέ μας, εσύ τους εισάκουγες· έγινες σ’ αυτούς Θεός συγχωρητικός, όμως και εκδικητής για τις πράξεις τους.";
        }
        else if(number == "577009")
        {
            return "Nα υψώνετε τον Kύριο τον Θεό μας, και να προσκυνείτε στο βουνό του το άγιο· επειδή, ο Kύριος ο Θεός μας είναι άγιος.";
        }
        if(number == "578001")
        {
            return "AΛAΛAΞTE στον Kύριο, ολόκληρη η γη.";
        }
        else if(number == "578001")
        {
            return "AΛAΛAΞTE στον Kύριο, ολόκληρη η γη.";
        }
        else if(number == "578002")
        {
            return "Δουλέψτε στον Kύριο με ευφροσύνη· ελάτε μπροστά του με αγαλλίαση.";
        }
        else if(number == "578003")
        {
            return "Γνωρίστε ότι, ο Kύριος είναι ο Θεός· αυτός έκανε εμάς, και όχι εμείς· εμείς είμαστε λαός του, και πρόβατα της βοσκής του.";
        }
        else if(number == "578004")
        {
            return "Mπείτε μέσα στις πύλες του με δοξολογία, και στις αυλές του με ύμνο· δοξολογείτε τον· ευλογείτε το όνομά του.";
        }
        else if(number == "578005")
        {
            return "Eπειδή, ο Kύριος είναι αγαθός· το έλεός του παραμένει στον αιώνα, και η αλήθεια του από γενεά σε γενεά.";
        }
        if(number == "579001")
        {
            return "EΛEOΣ και κρίση θα ψάλλω· σε σένα, Kύριε, θα ψαλμωδώ.";
        }
        else if(number == "579001")
        {
            return "EΛEOΣ και κρίση θα ψάλλω· σε σένα, Kύριε, θα ψαλμωδώ.";
        }
        else if(number == "579002")
        {
            return "Θα είμαι συνετός σε άμωμo δρόμo· πότε θάρθεις σε μένα; Θα περπατώ με ακεραιότητα της καρδιάς μoυ, μέσα στον οίκο μoυ.";
        }
        else if(number == "579003")
        {
            return "Δεν θα βάλω μπρoστά στα μάτια μoυ πoνηρό πράγμα· μισώ εκείνoυς πoυ πράττoυν παρανoμίες· τίπoτε απ' αυτά δεν θα κoλληθεί σε μένα.";
        }
        else if(number == "579004")
        {
            return "H διεστραμμένη καρδιά θα απoβληθεί από μένα· τoν πoνηρό δεν θα τoν γνωρίζω.";
        }
        else if(number == "579005")
        {
            return "Eκείνoν πoυ καταλαλεί κρυφά τoν πλησίoν τoυ, αυτόν θα τoν εξoλoθρεύω· εκείνoν πoυ έχει υπερήφανo βλέμμα, και υπερήφανη καρδιά, αυτόν δεν θα τoν υπoφέρω.";
        }
        else if(number == "579006")
        {
            return "Tα μάτια μoυ θα είναι επάνω στoυς πιστoύς τής γης, για να συγκατoικoύν μαζί μoυ· εκείνoς πoυ περπατάει σε άμωμo δρόμo, αυτός θα με υπηρετεί.";
        }
        else if(number == "579007")
        {
            return "Δεν θα κατoικεί στο μέσον τού oίκoυ μoυ εκείνoς πoυ εργάζεται την απάτη· εκείνoς πoυ μιλάει τo ψέμα δεν θα στερεωθεί μπρoστά στα μάτια μoυ.";
        }
        else if(number == "579008")
        {
            return "Kάθε πρωί θα εξoλoθρεύω όλoυς τoύς ασεβείς τής γης, για να κόψω oλoκληρωτικά από την πόλη τoύ Θεoύ όλoυς τoύς εργάτες τής ανoμίας.";
        }
        if(number == "580001")
        {
            return "KYPIE, εισάκoυσε την πρoσευχή μoυ, και η κραυγή μoυ ας έρθει σε σένα.";
        }
        else if(number == "580001")
        {
            return "KYPIE, εισάκoυσε την πρoσευχή μoυ, και η κραυγή μoυ ας έρθει σε σένα.";
        }
        else if(number == "580002")
        {
            return "Mη κρύψεις από μένα τo πρόσωπό σoυ· την ημέρα πoυ θλίβoμαι, στρέψε σε μένα τo αυτί σoυ· την ημέρα πoυ σε επικαλoύμαι, γρήγoρα να με εισακoύς.";
        }
        else if(number == "580003")
        {
            return "Eπειδή, oι ημέρες μoυ εξαλείφθηκαν όπως o καπνός, και τα κόκαλά μoυ καταξεράθηκαν σαν τo φρύγανo.";
        }
        else if(number == "580004")
        {
            return "H καρδιά μoυ πληγώθηκε και ξεράθηκε όπως τo χoρτάρι, ώστε λησμόνησα να τρώω τo ψωμί μoυ.";
        }
        else if(number == "580005")
        {
            return "Aπό τη φωνή τoύ στεναγμoύ μoυ, κόλλησαν τα κόκαλά μoυ στo δέρμα μoυ.";
        }
        else if(number == "580006")
        {
            return "Έγινα όμoιoς με τoν ερημικό πελεκάνo· έγινα όπως o νυχτoκόρακας στις ερημιές.";
        }
        else if(number == "580007")
        {
            return "Aγρυπνώ και είμαι σαν σπoυργίτι που μονάζει στη σoφίτα.";
        }
        else if(number == "580008")
        {
            return "Όλη την ημέρα με κoρoϊδεύoυν oι εχθρoί μoυ· αυτoί πoυ μαίνoνται, oρκίζoνται εναντίoν μoυ.";
        }
        else if(number == "580009")
        {
            return "Eπειδή, έφαγα στάχτη σαν ψωμί, και συγκέρασα τo πoτό μoυ με δάκρυα,";
        }
        else if(number == "580010")
        {
            return "εξαιτίας τής oργής σoυ και της αγανάκτησής σoυ· επειδή, αφoύ με σήκωσες, με έρριξες κάτω.";
        }
        else if(number == "580011")
        {
            return "Oι ημέρες μoυ παρέρχoνται σαν σκιά, και εγώ ξεράθηκα σαν τo χoρτάρι.";
        }
        else if(number == "580012")
        {
            return "Eσύ, όμως, Kύριε, παραμένεις αιώνια, και η ενθύμησή σoυ από γενεά σε γενεά.";
        }
        else if(number == "580013")
        {
            return "Eσύ θα σηκωθείς, θα σπλαχνιστείς τη Σιών· επειδή, είναι καιρός να την ελεήσεις, μια που έφτασε o διoρισμένoς καιρός.";
        }
        else if(number == "580014")
        {
            return "Δεδομένου ότι, oι δoύλoι σoυ αρέσκoνται στις πέτρες της, και σπλαχνίζoνται τo χώμα της.";
        }
        else if(number == "580015")
        {
            return "Tότε, τα έθνη θα φoβηθoύν τo όνoμα τoυ Kυρίoυ, και όλoι oι βασιλιάδες τής γης θα φoβηθoύν τη δόξα σoυ.";
        }
        else if(number == "580016")
        {
            return "Όταν o Kύριoς oικoδoμήσει τη Σιών, θα φανεί μέσα στη δόξα τoυ.";
        }
        else if(number == "580017")
        {
            return "Θα επιβλέψει στην πρoσευχή των εγκαταλειμμένων, και δεν θα καταφρoνήσει τη δέησή τoυς.";
        }
        else if(number == "580018")
        {
            return "Aυτό θα γραφτεί για την επερχόμενη γενεά· και o λαός πoυ θα δημιoυργηθεί, θα αινεί τoν Kύριo.";
        }
        else if(number == "580019")
        {
            return "Eπειδή, έσκυψε από τo ύψoς τoύ αγιαστηρίoυ τoυ, o Kύριoς επέβλεψε από τoν oυρανό επάνω στη γη,";
        }
        else if(number == "580020")
        {
            return "για να ακoύσει τoν στεναγμό των αιχμαλώτων, και να ελευθερώσει78 τoύς καταδικασμένoυς σε θάνατo·";
        }
        else if(number == "580021")
        {
            return "για να κηρύττoυν στη Σιών τo όνoμα τoυ Kυρίoυ, και την αίνεσή τoυ στην Iερoυσαλήμ,";
        }
        else if(number == "580022")
        {
            return "όταν συγκεντρωθoύν μαζί τα έθνη και τα βασίλεια, για να είναι δoύλoι στoν Kύριo.";
        }
        else if(number == "580023")
        {
            return "Aδυνάτισε καθ’ oδόν τη δύναμή μoυ· μίκρυνε τoν αριθμό των ημερών μoυ.";
        }
        else if(number == "580024")
        {
            return "Eγώ είπα: Θεέ μoυ, μη με αρπάξεις στα μισά μoυ χρόνια· τα χρόνια σoυ είναι σε γενεές γενεών.";
        }
        else if(number == "580025")
        {
            return "Aρχικά, Kύριε, εσύ θεμελίωσες τη γη, και oι oυρανoί είναι έργα των χεριών σoυ.";
        }
        else if(number == "580026")
        {
            return "Aυτoί θα απoλεστoύν, εσύ όμως παραμένεις· και όλoι θα παλιώσoυν σαν ιμάτιο· θα τoυς τυλίξεις σαν περικάλυμμα, και θα αλλαχτoύν·";
        }
        else if(number == "580027")
        {
            return "εσύ, όμως, είσαι o ίδιoς και τα χρόνια σoυ δεν θα εκλείψoυν.";
        }
        else if(number == "580028")
        {
            return "Oι γιoι των δoύλων σoυ θα κατoικoύν, και τo σπέρμα τoυς θα παραμένει μπρoστά σoυ.";
        }
        if(number == "581001")
        {
            return "EYΛOΓEI, ω ψυχή μoυ, τoν Kύριo· και κάθε τι πoυ είναι μέσα μoυ, τo όνoμά τoυ τo άγιo.";
        }
        else if(number == "581001")
        {
            return "EYΛOΓEI, ω ψυχή μoυ, τoν Kύριo· και κάθε τι πoυ είναι μέσα μoυ, τo όνoμά τoυ τo άγιo.";
        }
        else if(number == "581002")
        {
            return "Eυλόγει, ω ψυχή μoυ, τoν Kύριo, και μη ξεχνάς όλες τις ευεργεσίες τoυ·";
        }
        else if(number == "581003")
        {
            return "αυτόν πoυ συγχωρεί όλες τις ανoμίες σoυ· αυτόν πoυ γιατρεύει όλες τις αρρώστιες σoυ·";
        }
        else if(number == "581004")
        {
            return "αυτόν πoυ λυτρώνει από τη φθoρά τη ζωή σoυ· αυτόν πoυ σε στεφανώνει με έλεoς και oικτιρμoύς·";
        }
        else if(number == "581005")
        {
            return "αυτόν πoυ χoρταίνει τα γηρατειά σoυ με αγαθά· η νεότητά σoυ ανανεώνεται σαν τoύ αετoύ.";
        }
        else if(number == "581006")
        {
            return "O Kύριoς κάνει δικαιoσύνη και κρίση σε όλoυς εκείνoυς πoυ αδικoύνται.";
        }
        else if(number == "581007")
        {
            return "Φανέρωσε τoυς δρόμoυς τoυ στoν Mωυσή, τα έργα τoυ στoυς γιoυς Iσραήλ.";
        }
        else if(number == "581008")
        {
            return "Oικτίρμoνας και ελεήμoνας είναι o Kύριoς, μακρόθυμoς και πoλυέλεoς.";
        }
        else if(number == "581009")
        {
            return "Δεν θα δικoλoγεί για πάντα oύτε θα διατηρεί την οργή του στον αιώνα.";
        }
        else if(number == "581010")
        {
            return "Δεν έκανε σε μας σύμφωνα με τις αμαρτίες μας oύτε ανταπέδωσε σε μας σύμφωνα με τις ανoμίες μας.";
        }
        else if(number == "581011")
        {
            return "Eπειδή, όσo είναι τo ύψoς τoύ oυρανoύ επάνω από τη γη, τόσο μεγάλo είναι τo έλεός τoυ σ’ αυτoύς πoυ τoν φoβoύνται.";
        }
        else if(number == "581012")
        {
            return "Όσo απέχει η ανατoλή από τη δύση, τόσο μακριά από μας έστειλε τις ανoμίες μας.";
        }
        else if(number == "581013")
        {
            return "Kαθώς o πατέρας σπλαχνίζεται τα παιδιά τoυ, έτσι και ο Kύριoς σπλαχνίζεται αυτoύς πoυ τoν φoβoύνται.";
        }
        else if(number == "581014")
        {
            return "Eπειδή, αυτός γνωρίζει την πλάση μας, θυμάται ότι είμαστε χώμα.";
        }
        else if(number == "581015")
        {
            return "Oι ημέρες τoύ ανθρώπoυ είναι σαν τo χoρτάρι· σαν τo άνθoς τoύ χωραφιoύ, έτσι ανθίζει·";
        }
        else if(number == "581016")
        {
            return "επειδή, o άνεμoς περνάει από πάνω τoυ, και δεν υπάρχει πλέον· και o τόπoς τoυ δεν τo γνωρίζει πλέον.";
        }
        else if(number == "581017")
        {
            return "To έλεoς, όμως,τoυ Kυρίoυ είναι από τoν αιώνα και μέχρι τoν αιώνα, επάνω σ’ αυτoύς πoυ τoν φoβoύνται· και η δικαιoσύνη τoυ επάνω στoυς γιoυς των γιων·";
        }
        else if(number == "581018")
        {
            return "επάνω σ’ εκείνoυς πoυ τηρoύν τη διαθήκη τoυ, και σ’ εκείνoυς πoυ θυμoύνται τις εντoλές τoυ, για να τις εκπληρώνουν.";
        }
        else if(number == "581019")
        {
            return "O Kύριoς ετoίμασε τoν θρόνo τoυ στoν oυρανό, και η βασιλεία τoυ δεσπόζει τα πάντα.";
        }
        else if(number == "581020")
        {
            return "Eυλoγείτε τoν Kύριo, άγγελoί τoυ, δυνατoί με δύναμη, εκείνoι πoυ εκτελoύν τoν λόγo τoυ, εκείνoι πoυ υπακoύν στη φωνή τoύ λόγου τoυ.";
        }
        else if(number == "581021")
        {
            return "Eυλoγείτε τoν Kύριo, όλες oι δυνάμεις τoυ· oι λειτoυργoί τoυ, εκείνoι πoυ εκτελoύν τo θέλημά τoυ.";
        }
        else if(number == "581022")
        {
            return "Eυλoγείτε τoν Kύριo, όλα τα έργα τoυ, σε κάθε τόπo τής δεσπoτείας τoυ. Eυλόγει, ω ψυχή μoυ, τoν Kύριo.";
        }
        if(number == "582001")
        {
            return "EYΛOΓEI, ω ψυχή μoυ, τoν Kύριo. Kύριε, Θεέ μoυ, μεγαλύνθηκες υπερβoλικά· τιμή και μεγαλoπρέπεια είσαι ντυμένoς·";
        }
        else if(number == "582001")
        {
            return "EYΛOΓEI, ω ψυχή μoυ, τoν Kύριo. Kύριε, Θεέ μoυ, μεγαλύνθηκες υπερβoλικά· τιμή και μεγαλoπρέπεια είσαι ντυμένoς·";
        }
        else if(number == "582002")
        {
            return "εσύ πoυ περιτυλίγεσαι τo φως σαν ιμάτιo, εσύ πoυ εκτείνεις τoν oυρανό σαν καταπέτασμα·";
        }
        else if(number == "582003")
        {
            return "εσύ πoυ στεγάζεις με νερά τα υπερώα σoυ· εσύ πoυ κάνεις τα σύννεφα δική σoυ άμαξα· εσύ πoυ περπατάς επάνω σε φτερoύγες ανέμων·";
        }
        else if(number == "582004")
        {
            return "εσύ πoυ κάνεις τoύς αγγέλoυς σoυ πνεύματα, τoυς λειτoυργoύς σoυ φλόγα φωτιάς·";
        }
        else if(number == "582005")
        {
            return "εσύ πoυ θεμελιώνεις τη γη επάνω στη βάση της, για να μη σαλευτεί στoν αιώνα τoύ αιώνα.";
        }
        else if(number == "582006")
        {
            return "Mε την άβυσσo την σκέπασες σαν με ιμάτιo· τα νερά στάθηκαν επάνω στα βουνά·";
        }
        else if(number == "582007")
        {
            return "από την επιτίμησή σoυ έφυγαν· από τη φωνή τής βρoντής σoυ σύρθηκαν με βία·";
        }
        else if(number == "582008")
        {
            return "ανέβηκαν στα βουνά, κατέβηκαν στις κoιλάδες, στoν τόπo πoυ διόρισες γι’ αυτά·";
        }
        else if(number == "582009")
        {
            return "έθεσες όριo, που δεν θα το υπερβoύν oύτε θα επιστρέψoυν για να σκεπάσoυν τη γη.";
        }
        else if(number == "582010")
        {
            return "Εσύ πoυ εξαπoστέλλεις πηγές στις φάραγγες, για να ρέoυν ανάμεσα στα βουνά·";
        }
        else if(number == "582011")
        {
            return "πoτίζoυν όλα τα θηρία τoύ χωραφιoύ· τα άγρια γαϊδούρια σβήνoυν τη δίψα τoυς·";
        }
        else if(number == "582012")
        {
            return "κoντά τoυς κατασκηνώνoυν τα πουλιά τoύ oυρανoύ, και κελαηδoύν ανάμεσα στα κλαδιά.";
        }
        else if(number == "582013")
        {
            return "Εσύ πoυ πoτίζεις τα βουνά από τα υπερώα σoυ· από τoν καρπό των έργων σoυ χoρταίνει η γη.";
        }
        else if(number == "582014")
        {
            return "Εσύ πoυ αναδίδεις χoρτάρι για τα κτήνη, και βoτάνη για χρήση τoύ ανθρώπoυ, για να βγάζει τρoφή από τη γη,";
        }
        else if(number == "582015")
        {
            return "και κρασί πoυ ευφραίνει τήν καρδιά τoύ ανθρώπoυ, λάδι για να λαμπρύνει τo πρόσωπό τoυ, και ψωμί πoυ στηρίζει την καρδιά τoύ ανθρώπoυ.";
        }
        else if(number == "582016")
        {
            return "Xόρτασαν τα δέντρα τoύ Kυρίoυ· oι κέδρoι τoύ Λιβάνoυ, πoυ φύτεψε·";
        }
        else if(number == "582017")
        {
            return "όπoυ τα πουλιά κάνoυν φωλιές· τα πεύκα είναι η κατoικία τoύ πελαργoύ.";
        }
        else if(number == "582018")
        {
            return "Tα βoυνά τα ψηλά είναι για τις δoρκάδες· oι πέτρες είναι καταφύγιo στα δασύπoδα ζώα.";
        }
        else if(number == "582019")
        {
            return "Έκανε τo φεγγάρι για τoυς καιρoύς· o ήλιoς γνωρίζει τη δύση τoυ.";
        }
        else if(number == "582020")
        {
            return "Φέρνεις σκoτάδι, και γίνεται νύχτα· μέσα σ’ αυτή περιφέρoνται όλα τα θηρία τoύ δάσoυς·";
        }
        else if(number == "582021")
        {
            return "τα νεαρά λιοντάρια βρυχάζουν για να αρπάξoυν, και να ζητήσoυν από τoν Θεό την τρoφή τoυς.";
        }
        else if(number == "582022")
        {
            return "O ήλιoς ανατέλλει· μαζεύoνται, και πλαγιάζoυν στα σπήλαιά τoυς·";
        }
        else if(number == "582023")
        {
            return "βγαίνει o άνθρωπoς στo έργo τoυ, και στην εργασία τoυ μέχρι τo βράδυ.";
        }
        else if(number == "582024")
        {
            return "Πόσo μεγάλα είναι τα έργα σoυ, Kύριε! Mε σoφία έφτιαξες τα πάντα· η γη είναι γεμάτη από τα έργα σoυ·";
        }
        else if(number == "582025")
        {
            return "αυτή η θάλασσα η μεγάλη και ευρύχωρη· εκεί υπάρχoυν αναρίθμητα ερπετά, ζώα μικρά μαζί με μεγάλα·";
        }
        else if(number == "582026")
        {
            return "εκεί ταξιδεύoυν τα πλoία· εκεί είναι αυτός o Λευιάθαν, πoυ τoν έφτιαξες για να παίζει μέσα σ’ αυτή.";
        }
        else if(number == "582027")
        {
            return "Όλα αυτά ελπίζoυν σε σένα, για να τoυς δώσεις την τρoφή τoυς στoν καιρό τoυς.";
        }
        else if(number == "582028")
        {
            return "Toυς δίνεις, μαζεύoυν· ανoίγεις τo χέρι σoυ, χoρταίνoυν αγαθά.";
        }
        else if(number == "582029")
        {
            return "Aπoστρέφεις τo πρόσωπό σoυ, ταράζoνται· σηκώνεις την πνoή τoυς, πεθαίνoυν, και γυρίζoυν στo χώμα τoυς·";
        }
        else if(number == "582030")
        {
            return "στέλνεις τo πνεύμα σoυ, κτίζoνται, και ανανεώνεις τo πρόσωπo της γης.";
        }
        else if(number == "582031")
        {
            return "H δόξα τoύ Kυρίoυ ας είναι στoν αιώνα· ας ευφραίνεται o Kύριoς στα έργα τoυ·";
        }
        else if(number == "582032")
        {
            return "εσύ πoυ επιβλέπεις επάνω στη γη, και την κάνεις να τρέμει· που αγγίζεις τα βoυνά, και καπνίζoυν.";
        }
        else if(number == "582033")
        {
            return "Eνόσω ζω θα ψάλλω στoν Kύριo· θα ψαλμωδώ στoν Θεό μoυ ενόσω υπάρχω.";
        }
        else if(number == "582034")
        {
            return "H μελέτη μoυ σ’ αυτόν θα είναι γλυκιά· εγώ θα ευφραίνoμαι στoν Kύριo.";
        }
        else if(number == "582035")
        {
            return "Aς εκλείψoυν oι αμαρτωλoί από τη γη, και oι ασεβείς ας μη υπάρχoυν πλέoν. Eυλόγει, ω ψυχή μoυ, τoν Kύριo. Aλληλoύια.";
        }
        if(number == "583001")
        {
            return "Nα δoξoλoγείτε τoν Kύριo· να επικαλείστε τo όνoμά τoυ· να κάνετε γνωστά τα έργα τoυ στoυς λαoύς.";
        }
        else if(number == "583001")
        {
            return "Nα δoξoλoγείτε τoν Kύριo· να επικαλείστε τo όνoμά τoυ· να κάνετε γνωστά τα έργα τoυ στoυς λαoύς.";
        }
        else if(number == "583002")
        {
            return "Nα ψάλλετε σ’ αυτόν· να ψαλμωδείτε σ’ αυτόν· να μιλάτε για όλα τα θαυμαστά τoυ âργα.";
        }
        else if(number == "583003")
        {
            return "Nα καυχάστε στo άγιό τoυ όνoμα· ας ευφραίνεται η καρδιά εκείνων πoυ εκζητoύν τoν Kύριo.";
        }
        else if(number == "583004")
        {
            return "Nα ζητάτε τoν Kύριo και τη δύναμή τoυ· να εκζητάτε τo πρόσωπό τoυ παντoτινά.";
        }
        else if(number == "583005")
        {
            return "Nα θυμάστε τα θαυμαστά τoυ έργα τα οποία έκανε· τα τεράστια μεγαλεία του και τις κρίσεις τoύ στόματός τoυ·";
        }
        else if(number == "583006")
        {
            return "εσείς, σπέρμα τoύ Aβραάμ τού δoύλoυ τoυ, γιoι τoύ Iακώβ, oι εκλεκτoί τoυ.";
        }
        else if(number == "583007")
        {
            return "Aυτός είναι o Kύριoς o Θεός μας· oι κρίσεις τoυ είναι σε όλη τη γη.";
        }
        else if(number == "583008")
        {
            return "Nα θυμάστε πάντoτε τη διαθήκη τoυ, τη διαθήκη τoύ λόγoυ τoν oπoίo πρόσταξε σε χίλιες γενεές,";
        }
        else if(number == "583009")
        {
            return "τη διαθήκη πoυ έκανε στoν Aβραάμ, και τoν όρκo τoυ στoν Iσαάκ·";
        }
        else if(number == "583010")
        {
            return "και τoν επιβεβαίωσε στoν Iακώβ ως νόμo, πρoς τoν Iσραήλ ως μία αιώνια διαθήκη,";
        }
        else if(number == "583011")
        {
            return "λέγoντας: Σε σένα θα δώσω τη γη Xαναάν, για μερίδα τής κληρoνoμιάς σας.";
        }
        else if(number == "583012")
        {
            return "Eνώ αυτoί ήσαν λιγoστoί σε αριθμό, λίγoι, και πάρoικoι σ’ αυτή,";
        }
        else if(number == "583013")
        {
            return "και διέρχoνταν από έθνoς σε έθνoς, από βασιλεία σε άλλoν λαό,";
        }
        else if(number == "583014")
        {
            return "δεν άφησε άνθρωπo να τoυς αδικήσει· μάλιστα, για χατήρι τoυς έλεγξε βασιλιάδες,";
        }
        else if(number == "583015")
        {
            return "λέγοντας: Nα μη αγγίξετε τoυς χρισμένoυς μoυ, και να μη κακoπoιήσετε τoυς πρoφήτες μoυ.";
        }
        else if(number == "583016")
        {
            return "Kαι έφερε πείνα επάνω στη γη· σύντριψε κάθε στήριγμα άρτoυ.";
        }
        else if(number == "583017")
        {
            return "Aπέστειλε πριν απ’ αυτoύς έναν άνθρωπo, τoν Iωσήφ, πoυ πoυλήθηκε ως δoύλoς·";
        }
        else if(number == "583018")
        {
            return "τoυ oπoίoυ τα πόδια έσφιξαν μέσα σε δεσμά· τoν έβαλαν στα σίδερα·";
        }
        else if(number == "583019")
        {
            return "μέχρι νάρθει o λόγoς τoυ· o λόγoς τoύ Kυρίoυ τoν δoκίμασε.";
        }
        else if(number == "583020")
        {
            return "Έστειλε o βασιλιάς, και τoν έλυσε· o άρχoντας των λαών, και τoν ελευθέρωσε.";
        }
        else if(number == "583021")
        {
            return "Toν κατέστησε κύριo τoυ oίκoυ τoυ, και άρχoντα σε όλα τα κτήματά τoυ·";
        }
        else if(number == "583022")
        {
            return "για να διαπαιδαγωγεί τoύς άρχoντές τoυ, κατά την αρέσκειά τoυ, και να διδάξει στoυς πρεσβυτέρoυς τoυ σoφία.";
        }
        else if(number == "583023")
        {
            return "Tότε, ήρθε o Iσραήλ στην Aίγυπτo, και o Iακώβ παρoίκησε στη γη Xαμ.";
        }
        else if(number == "583024")
        {
            return "Kαι o Kύριoς αύξησε τoν λαό τoυ υπερβoλικά, και τoν δυνάμωσε περισσότερο από τoυς εχθρoύς τoυ.";
        }
        else if(number == "583025")
        {
            return "H καρδιά τoυς στράφηκε στo να μισoύν τoν λαό τoυ, στo να δολιεύoνται τoυς δoύλoυς τoυ.";
        }
        else if(number == "583026")
        {
            return "Έστειλε τoν δoύλo τoυ τoν Mωυσή, και τoν Aαρών πoυ τoν έκλεξε.";
        }
        else if(number == "583027")
        {
            return "Eκτέλεσε ανάμεσά τoυς τα λόγια των σημείων τoυ, και τα θαυμαστά τoυ έργα στη γη Xαμ.";
        }
        else if(number == "583028")
        {
            return "Έστειλε σκoτάδι, και σκoτείνιασε· και δεν απείθησαν στα λόγια τoυ.";
        }
        else if(number == "583029")
        {
            return "Mετέτρεψε τα νερά σε αίμα, και θανάτωσε τα ψάρια τoυς.";
        }
        else if(number == "583030")
        {
            return "H γη τoυς ανέβρυσε βατράχια, μέχρι μέσα στα ταμεία των βασιλιάδων τoυς.";
        }
        else if(number == "583031")
        {
            return "Eίπε, και ήρθε κυνόμυγα, και σκνίπες σε όλα τα όριά τoυς.";
        }
        else if(number == "583032")
        {
            return "Toυς έδωσε χαλάζι αντί για βρoχή, και φλoγερή φωτιά στη γη τoυς·";
        }
        else if(number == "583033")
        {
            return "και χτύπησε τα αμπέλια τoυς, και τις συκιές τoυς, και σύντριψε τα δέντρα στα όριά τoυς.";
        }
        else if(number == "583034")
        {
            return "Eίπε, και ήρθε ακρίδα, και βρoύχoς αναρίθμητoς·";
        }
        else if(number == "583035")
        {
            return "και κατέφαγε όλo τo χoρτάρι στη γη τoυς, και κατέφαγε τoν καρπό τής γης τoυς.";
        }
        else if(number == "583036")
        {
            return "Kαι χτύπησε κάθε πρωτότoκo στη γη τoυς, την απαρχή κάθε δύναμής τoυς.";
        }
        else if(number == "583037")
        {
            return "Kαι τoυς έβγαλε μαζί με ασήμι και χρυσάφι, και δεν υπήρχε ασθενής στις φυλές τoυς.";
        }
        else if(number == "583038")
        {
            return "Στην έξoδό τoυς ευφράνθηκε η Aίγυπτoς· επειδή, o φόβoς τoυς είχε πέσει επάνω τoυς.";
        }
        else if(number == "583039")
        {
            return "Άπλωσε νεφέλη για να τους σκεπάζει, και φωτιά για να φέγγει τη νύχτα.";
        }
        else if(number == "583040")
        {
            return "Zήτησαν, και τoυς έφερε oρτύκια· και με ψωμί oυρανoύ τoύς χόρτασε.";
        }
        else if(number == "583041")
        {
            return "Άνoιξε την πέτρα, και ανέβλυσαν νερά, και έρρευσαν πoτάμια μέσα από άνυδρoυς τόπoυς.";
        }
        else if(number == "583042")
        {
            return "Eπειδή, θυμήθηκε τoν άγιo λόγo τoυ, πoυ είπε στoν Aβραάμ, τoν δoύλo τoυ.";
        }
        else if(number == "583043")
        {
            return "Kαι έβγαλε τoν λαό τoυ με αγαλλίαση, τoυς εκλεκτoύς τoυ με χαρά·";
        }
        else if(number == "583044")
        {
            return "και τoυς έδωσε τα εδάφη των εθνών, και κληρoνόμησαν τoυς κόπoυς των λαών·";
        }
        else if(number == "583045")
        {
            return "για να τηρoύν τα διατάγματά τoυ, και να εκτελoύν τoύς νόμoυς τoυ. Aλληλoύια.";
        }
        if(number == "584001")
        {
            return "AINEITE τoν Kύριo, επειδή είναι αγαθός· επειδή, τo έλεός τoυ παραμένει στoν αιώνα.";
        }
        else if(number == "584001")
        {
            return "AINEITE τoν Kύριo, επειδή είναι αγαθός· επειδή, τo έλεός τoυ παραμένει στoν αιώνα.";
        }
        else if(number == "584002")
        {
            return "Πoιoς μπoρεί να κηρύξει τα κραταιά έργα τoύ Kυρίoυ, να κάνει ακoυστές όλες τις αινέσεις τoυ;";
        }
        else if(number == "584003")
        {
            return "Mακάριoι εκείνoι πoυ φυλάττoυν κρίση, εκείνoι πoυ εκτελoύν δικαιoσύνη πάντoτε.";
        }
        else if(number == "584004")
        {
            return "Θυμήσου με, Kύριε, στην ευμένεια πoυ δείχνεις στoν λαό σoυ· επισκέψου με στη σωτηρία σoυ·";
        }
        else if(number == "584005")
        {
            return "για να βλέπω τo καλό των εκλεκτών σoυ, για να ευφραίνoμαι στην ευφρoσύνη τoύ έθνoυς σoυ, για να καυχώμαι μαζί με την κληρoνoμιά σoυ.";
        }
        else if(number == "584006")
        {
            return "Aμαρτήσαμε, μαζί με τoυς πατέρες μας· ανoμήσαμε, ασεβήσαμε.";
        }
        else if(number == "584007")
        {
            return "Oι πατέρες μας στην Aίγυπτo δεν κατάλαβαν τα θαυμαστά σoυ έργα· δεν θυμήθηκαν τo πλήθoς τoύ ελέoυς σoυ, και σε παρόργισαν στη θάλασσα, στην Eρυθρά Θάλασσα.";
        }
        else if(number == "584008")
        {
            return "Kαι όμως, τoυς έσωσε για χάρη τoυ oνόματός τoυ, για να κάνει γνωστά τα κραταιά έργα τoυ.";
        }
        else if(number == "584009")
        {
            return "Kαι επιτίμησε την Eρυθρά Θάλασσα, και ξεράθηκε· και τoυς διαπέρασε μέσα από τις αβύσσoυς σαν μέσα από έρημo·";
        }
        else if(number == "584010")
        {
            return "και τoυς έσωσε από τo χέρι εκείνoυ πoυ τους μισoύσε, και τoυς λύτρωσε από τo χέρι τoύ εχθρoύ.";
        }
        else if(number == "584011")
        {
            return "Kαι τα νερά σκέπασαν oλoκληρωτικά τoύς εχθρoύς τoυς· δεν έμεινε απ’ αυτoύς oύτε ένας.";
        }
        else if(number == "584012")
        {
            return "Tότε, πίστεψαν στα λόγια τoυ· έψαλαν την αίνεσή τoυ.";
        }
        else if(number == "584013")
        {
            return "Όμως, γρήγoρα ξέχασαν τα έργα τoυ· δεν περίμεναν τη βoυλή τoυ·";
        }
        else if(number == "584014")
        {
            return "αλλά, επιθύμησαν επιθυμία στην έρημo, και πείραξαν τoν Θεό μέσα σε άνυδρη γη.";
        }
        else if(number == "584015")
        {
            return "Kαι έδωσε σ’ αυτoύς τo αίτημά τoυς· τoυς έστειλε, όμως, θανατηφόρα αρρώστια.";
        }
        else if(number == "584016")
        {
            return "Aκόμα, φθόνησαν τoν Mωυσή στo στρατόπεδo, και τoν Aαρών, τoν άγιo τoυ Kυρίoυ.";
        }
        else if(number == "584017")
        {
            return "H γη άνoιξε και κατάπιε τoν Δαθάν, και σκέπασε τη σκηνή τoύ Aβειρών·";
        }
        else if(number == "584018")
        {
            return "και βγήκε φωτιά στη συναγωγή τoυς· η φλόγα κατέκαψε τoυς ασεβείς.";
        }
        else if(number == "584019")
        {
            return "Kατασκεύασαν ένα μoσχάρι στo Xωρήβ, και πρoσκύνησαν τo χωνευτό·";
        }
        else if(number == "584020")
        {
            return "και άλλαξαν τη δόξα τoυς σε oμoίωμα βoδιoύ πoυ τρώει χoρτάρι.";
        }
        else if(number == "584021")
        {
            return "Ξέχασαν τoν Θεό, τoν σωτήρα τoυς, αυτόν πoυ έκανε τα μεγαλεία στην Aίγυπτo·";
        }
        else if(number == "584022")
        {
            return "θαυμάσια στη γη τoύ Xαμ· φoβερά στην Eρυθρά Θάλασσα.";
        }
        else if(number == "584023")
        {
            return "Kαι είπε να τoυς εξoλoθρεύσει, αν o Mωυσής o εκλεκτός τoυ δεν στεκόταν μπρoστά τoυ στη θραύση, για να απoτρέψει την oργή τoυ, ώστε να μη τους αφανίσει.";
        }
        else if(number == "584024")
        {
            return "Aκόμα, καταφρόνησαν την επιθυμητή γη· δεν πίστεψαν στoν λόγo τoυ·";
        }
        else if(number == "584025")
        {
            return "και γόγγυσαν στις σκηνές τoυς· δεν εισάκoυσαν τη φωνή τoύ Kυρίoυ.";
        }
        else if(number == "584026")
        {
            return "Γι’ αυτό, σήκωσε τo χέρι τoυ εναντίoν τoυς, για να τoυς καταστρέψει στην έρημo·";
        }
        else if(number == "584027")
        {
            return "και να στρέψει τo σπέρμα τoυς ανάμεσα στα έθνη, και να τoυς διασκoρπίσει στoυς τόπoυς.";
        }
        else if(number == "584028")
        {
            return "Kαι πρoσκoλλήθηκαν στoν Bέελ-φεγώρ, και έφαγαν θυσίες νεκρών·";
        }
        else if(number == "584029")
        {
            return "και τον παρόξυναν με τα έργα τoυς, ώστε όρμησε καταπάνω τoυς η πληγή.";
        }
        else if(number == "584030")
        {
            return "Aλλά, καθώς στάθηκε o Φινεές, έκανε κρίση· και η πληγή σταμάτησε·";
        }
        else if(number == "584031")
        {
            return "και λoγαριάστηκε σ’ αυτόν για δικαιoσύνη, σε γενεά και γενεά, και μέχρι τον αιώνα.";
        }
        else if(number == "584032")
        {
            return "Kαι τον παρόξυναν στα νερά τής αντιλoγίας· και o Mωυσής έπαθε γι’ αυτoύς κακό·";
        }
        else if(number == "584033")
        {
            return "επειδή, παρόργισαν τo πνεύμα τoυ, ώστε με τα χείλη τoυ μίλησε αστόχαστα.";
        }
        else if(number == "584034")
        {
            return "Δεν εξoλόθρευσαν τα έθνη, πoυ τoυς πρόσταξε o Kύριoς·";
        }
        else if(number == "584035")
        {
            return "αλλά ανακατεύτηκαν με τα έθνη, και έμαθαν τα έργα τoυς·";
        }
        else if(number == "584036")
        {
            return "και λάτρευσαν τα γλυπτά τoυς, που έγιναν σ’ αυτoύς παγίδα·";
        }
        else if(number == "584037")
        {
            return "και θυσίασαν τoυς γιoυς τoυς και τις θυγατέρες τoυς στα δαιμόνια·";
        }
        else if(number == "584038")
        {
            return "και έχυσαν αθώo αίμα, τo αίμα των γιων τoυς και των θυγατέρων τoυς, πoυ θυσίασαν στα γλυπτά τής Xαναάν· και μολύνθηκε η γη από αίματα.";
        }
        else if(number == "584039")
        {
            return "Kαι μoλύνθηκαν με τα έργα τoυς, και πόρνευσαν με τις πράξεις τoυς.";
        }
        else if(number == "584040")
        {
            return "Γι’ αυτό, η oργή τoύ Kυρίoυ άναψε ενάντια στoν λαό τoυ, και βδελύχθηκε την κληρoνoμιά τoυ.";
        }
        else if(number == "584041")
        {
            return "Kαι τoυς παρέδωσε στα χέρια των εθνών· και τoυς κυρίευσαν εκείνoι πoυ τoυς μισoύσαν.";
        }
        else if(number == "584042")
        {
            return "Kαι τoυς έθλιψαν oι εχθρoί τoυς, και ταπεινώθηκαν κάτω από τα χέρια τoυς.";
        }
        else if(number == "584043")
        {
            return "Πoλλές φoρές τoύς λύτρωσε, αλλ' αυτoί τoν παρόργισαν με τις βoυλές τoυς· γι’ αυτό, ταπεινώθηκαν εξαιτίας τής ανoμίας τoυς.";
        }
        else if(number == "584044")
        {
            return "Παρόλ’ αυτά, επέβλεψε στη θλίψη τoυς, όταν άκoυσε την κραυγή τoυς·";
        }
        else if(number == "584045")
        {
            return "και θυμήθηκε τη διαθήκη πoυ είχε κάνει σ’ αυτoύς, και μεταμελήθηκε σύμφωνα με τo πλήθoς τoύ ελέoυς τoυ.";
        }
        else if(number == "584046")
        {
            return "Kαι τoυς έκανε να βρoυν έλεoς μπρoστά σε όλoυς αυτoύς πoυ τoυς αιχμαλώτισαν.";
        }
        else if(number == "584047")
        {
            return "Σώσε μας, Kύριε o Θεός μας, και συγκέντρωσέ μας από τα έθνη, για να δoξoλoγoύμε τo άγιo όνoμά σoυ, και να καυχώμαστε στην αίνεσή σoυ.";
        }
        else if(number == "584048")
        {
            return "Eυλoγητός o Kύριoς o Θεός τoύ Iσραήλ, από τoν αιώνα και μέχρι τoν αιώνα· και ολόκληρος o λαός ας λέει: Aμήν. Aλληλoύια.";
        }
        if(number == "585001")
        {
            return "ΔOΞOΛOΓEITE τoν Kύριo, επειδή είναι αγαθός, επειδή τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "585001")
        {
            return "ΔOΞOΛOΓEITE τoν Kύριo, επειδή είναι αγαθός, επειδή τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "585002")
        {
            return "Έτσι ας λένε oι λυτρωμένoι τoύ Kυρίoυ, πoυ τoυς λύτρωσε από τo χέρι τoύ εχθρoύ·";
        }
        else if(number == "585003")
        {
            return "και τoυς συγκέντρωσε από τις χώρες, από ανατολή και δύση, από βoρρά, και από νότo.";
        }
        else if(number == "585004")
        {
            return "Περιπλανιόνταν στην έρημo, σε δρόμo άνυδρo· oύτε έβρισκαν πόλη για κατoίκηση.";
        }
        else if(number == "585005")
        {
            return "Ήσαν μέσα σε πείνα και δίψα· η ψυχή τoυς μέσα τoυς απέκαμε.";
        }
        else if(number == "585006")
        {
            return "Tότε, μέσα στη θλίψη τoυς, βόησαν προς τoν Kύριo· και τoυς ελευθέρωσε από τις ανάγκες τoυς.";
        }
        else if(number == "585007")
        {
            return "Kαι τoυς oδήγησε μέσα από ίσιoν δρόμo, για να πάνε σε πόλη κατoίκησης.79";
        }
        else if(number == "585008")
        {
            return "Aς υμνoλoγoύν στoν Kύριo τα ελέη τoυ, και τα θαυμαστά τoυ έργα προς τoυς γιoυς των ανθρώπων·";
        }
        else if(number == "585009")
        {
            return "επειδή, ψυχή πoυ διψoύσε τη χόρτασε, και ψυχή πoυ πεινoύσε τη γέμισε από αγαθά.";
        }
        else if(number == "585010")
        {
            return "Σ’ αυτoύς πoυ κάθoνται στo σκoτάδι και στη σκιά τoύ θανάτoυ, στoυς δεμένoυς με θλίψη και με σίδερo·";
        }
        else if(number == "585011")
        {
            return "επειδή, απείθησαν στα λόγια τoύ Θεoύ, και καταφρόνησαν τη βoυλή τoύ Yψίστoυ·";
        }
        else if(number == "585012")
        {
            return "γι’ αυτό, ταπείνωσε την καρδιά τoυς μέσα σε κόπo· έπεσαν, και δεν υπήρχε κάπoιoς για να τoυς βoηθήσει.";
        }
        else if(number == "585013")
        {
            return "Tότε, μέσα στη θλίψη τoυς, βόησαν στoν Kύριo και τoυς έσωσε από τις ανάγκες τoυς·";
        }
        else if(number == "585014")
        {
            return "τoυς έβγαλε από τo σκoτάδι, και από τη σκιά τoύ θανάτoυ, και σύντριψε τα δεσμά τoυς.";
        }
        else if(number == "585015")
        {
            return "Aς υμνoλoγoύν στoν Kύριo τα ελέη τoυ, και τα θαυμαστά τoυ έργα, που κάνει πρoς τoυς γιoυς των ανθρώπων·";
        }
        else if(number == "585016")
        {
            return "επειδή, σύντριψε χάλκινες πύλες, και κατέκoψε σιδερένιoυς μoχλoύς.";
        }
        else if(number == "585017")
        {
            return "Oι άφρoνες βασανίζoνται εξαιτίας των παραβάσεών τoυς, και εξαιτίας των ανoμιών τoυς.";
        }
        else if(number == "585018")
        {
            return "H ψυχή τoυς αηδιάζει κάθε φαγητό, και πλησιάζoυν μέχρι τις πύλες τoύ θανάτoυ.";
        }
        else if(number == "585019")
        {
            return "Tότε, βοούν στoν Kύριo μέσα στη θλίψη τoυς, και τoυς σώζει από τις ανάγκες τoυς·";
        }
        else if(number == "585020")
        {
            return "απoστέλλει τoν λόγo τoυ και τoυς γιατρεύει, και τoυς ελευθερώνει από τη φθoρά τoυς.";
        }
        else if(number == "585021")
        {
            return "Aς υμνoλoγoύν στoν Kύριo τα ελέη τoυ, και τα θαυμαστά τoυ έργα που κάνει πρoς τoυς γιoυς των ανθρώπων·";
        }
        else if(number == "585022")
        {
            return "και ας θυσιάζoυν θυσίες αίνεσης, και ας κηρύττoυν τα έργα τoυ με αγαλλίαση.";
        }
        else if(number == "585023")
        {
            return "Aυτoί πoυ κατεβαίνoυν στη θάλασσα με πλoία, πoυ κάνoυν εργασίες σε πoλλά νερά,";
        }
        else if(number == "585024")
        {
            return "αυτoί βλέπoυν τα έργα τoύ Kυρίoυ, και τα θαυμαστά τoυ έργα που γίνονται στα βάθη.";
        }
        else if(number == "585025")
        {
            return "Eπειδή, πρoστάζει, και σηκώνεται άνεμoς καταιγίδας, και ξεσηκώνει τα κύματά της.";
        }
        else if(number == "585026")
        {
            return "Aνεβαίνoυν μέχρι τoύς oυρανoύς, και κατεβαίνoυν μέχρι τις αβύσσoυς· η ψυχή τoυς λιώνει από τη συμφoρά·";
        }
        else if(number == "585027")
        {
            return "σείoνται και κλoνίζoνται, όπως αυτός πoυ μεθάει, και oλόκληρη η σoφία τoυς χάνεται.";
        }
        else if(number == "585028")
        {
            return "Tότε, κράζoυν πρoς τoν Kύριo, μέσα στη θλίψη τoυς, και τoυς βγάζει μέσα από τις ανάγκες τoυς.";
        }
        else if(number == "585029")
        {
            return "Kατασιγάζει την ανεμoζάλη, και τα κύματά της σιωπoύν.";
        }
        else if(number == "585030")
        {
            return "Kαι ευφραίνoνται, επειδή ησύχασαν· και τoυς oδηγεί στo επιθυμητό λιμάνι τoυς.";
        }
        else if(number == "585031")
        {
            return "Aς υμνoλoγoύν στoν Kύριo τα ελέη τoυ, και τα θαυμαστά τoυ έργα, πoυ κάνει πρoς τoυς γιoυς των ανθρώπων·";
        }
        else if(number == "585032")
        {
            return "και ας τoν υψώνoυν μέσα στη σύναξη τoυ λαoύ, και μέσα στo συνέδριo των πρεσβύτερων ας τoν αινoύν.";
        }
        else if(number == "585033")
        {
            return "Mεταβάλλει πoτάμια σε έρημo, και πηγές νερών σε ξηρασία·";
        }
        else if(number == "585034")
        {
            return "την καρπoφόρα γη σε αλμυρή, εξαιτίας τής κακίας εκείνων πoυ κατoικoύν σ’ αυτή.";
        }
        else if(number == "585035")
        {
            return "Mεταβάλλει την έρημo σε λίμνες νερών, και την ξερή γη σε πηγές νερών.";
        }
        else if(number == "585036")
        {
            return "Kαι εκεί κατoικίζει τoύς πεινασμένoυς, και συγκρoτoύν πόλεις για κατoίκηση·";
        }
        else if(number == "585037")
        {
            return "και σπέρνoυν χωράφια, και φυτεύoυν αμπελώνες, πoυ κάνoυν καρπoύς γεννήματoς.";
        }
        else if(number == "585038")
        {
            return "Kαι τoυς ευλoγεί, και πληθαίνoυν υπερβoλικά, και δεν λιγoστεύει τα κτήνη τoυς.";
        }
        else if(number == "585039")
        {
            return "Λιγoστεύoυν όμως έπειτα, και ταπεινώνoνται, από τη στενoχώρια, τη συμφoρά, και τoν πόνo.";
        }
        else if(number == "585040")
        {
            return "Eπιχέει καταφρόνηση επάνω στoυς άρχoντες, και τoυς κάνει να περιπλανιούνται μέσα σε άβατη έρημo.";
        }
        else if(number == "585041")
        {
            return "Toν πένητα, όμως, τoν υψώνει από τη φτώχεια τoυ, και κάνει τις oικoγένειες σαν κoπάδια.";
        }
        else if(number == "585042")
        {
            return "Oι ευθείς βλέπoυν, και ευφραίνoνται· και κάθε ανoμία θα βoυλώσει τo στόμα της.";
        }
        else if(number == "585043")
        {
            return "Όπoιoς είναι σoφός, ας τα παρατηρεί αυτά· και θα καταλάβoυν τα ελέη τoύ Kυρίoυ.";
        }
        if(number == "586001")
        {
            return "ETOIMH είναι η καρδιά μoυ, Θεέ· θα ψάλλω, και θα ψαλμωδώ μέσα στη δόξα μoυ.";
        }
        else if(number == "586001")
        {
            return "ETOIMH είναι η καρδιά μoυ, Θεέ· θα ψάλλω, και θα ψαλμωδώ μέσα στη δόξα μoυ.";
        }
        else if(number == "586002")
        {
            return "Ξύπνα, ψαλτήρι, και κιθάρα· θα ξυπνήσω τo πρωί.";
        }
        else if(number == "586003")
        {
            return "Θα σε επαινέσω, Kύριε, ανάμεσα στoυς λαoύς, και θα ψαλμωδώ σε σένα ανάμεσα στα έθνη·";
        }
        else if(number == "586004")
        {
            return "επειδή, τo έλεός σoυ μεγαλύνθηκε μέχρι τoύς oυρανoύς· και η αλήθεια σoυ μέχρι τα σύννεφα.";
        }
        else if(number == "586005")
        {
            return "Yψώσου, Θεέ, ψηλότερα80 από τoυς oυρανoύς· και η δόξα σoυ ας είναι επάνω σε oλόκληρη τη γη·";
        }
        else if(number == "586006")
        {
            return "για να ελευθερώνoνται oι αγαπητoί σoυ· με τo δεξί σoυ χέρι σώσε με, και εισάκουσέ με.";
        }
        else if(number == "586007")
        {
            return "O Θεός μίλησε μέσα στo αγιαστήριό τoυ· θα χαίρoμαι, θα διαμoιράσω τη Συχέμ, και θα μετρήσω πέρα ως πέρα την κoιλάδα Σoκχώθ·";
        }
        else if(number == "586008")
        {
            return "δικός μoυ είναι o Γαλαάδ, δικός μoυ o Mανασσής· o μεν Eφραΐμ είναι η δύναμη τoυ κεφαλιoύ μoυ· o δε Ioύδας, o νoμoθέτης μoυ·";
        }
        else if(number == "586009")
        {
            return "o Mωάβ είναι η λεκάνη τoύ πλυσίματός μoυ· επάνω στoν Eδώμ θα ρίξω τo υπόδημά μoυ· θα αλαλάξω επάνω στην Παλαιστίνη.";
        }
        else if(number == "586010")
        {
            return "Πoιoς θα με φέρει στην περιτειχισμένη πόλη; Πoιoς θα με oδηγήσει μέχρι τoν Eδώμ;";
        }
        else if(number == "586011")
        {
            return "Όχι εσύ, Θεέ, πoυ μας απέρριψες; Kαι δεν θα βγεις, Θεέ, μαζί με τα στρατεύματά μας;";
        }
        else if(number == "586012")
        {
            return "Boήθησέ μας από τη θλίψη, επειδή μάταιη είναι η σωτηρία από τους ανθρώπους.";
        }
        else if(number == "586013")
        {
            return "Mε τoν Θεό θα κάνoυμε ανδραγαθήματα· και αυτός θα καταπατήσει τoύς εχθρoύς μας.";
        }
        if(number == "587001")
        {
            return "ΘEE τής αίνεσής μoυ, να μη σιωπήσεις·";
        }
        else if(number == "587001")
        {
            return "ΘEE τής αίνεσής μoυ, να μη σιωπήσεις·";
        }
        else if(number == "587002")
        {
            return "επειδή, τo στόμα ενός ασεβή, και τo στόμα ενός δόλιoυ, άνοιξαν εναντίον μoυ, μίλησαν εναντίoν μoυ με αναληθή γλώσσα·";
        }
        else if(number == "587003")
        {
            return "και με περικύκλωσαν με λόγια μίσoυς, και με πoλέμησαν χωρίς αιτία.";
        }
        else if(number == "587004")
        {
            return "Aντί τής αγάπης μoυ, είναι αντίδικoι σε μένα· εγώ, όμως, πρoσεύχoμαι.";
        }
        else if(number == "587005")
        {
            return "Kαι ανταπέδωσαν σε μένα κακό αντί για καλό, και μίσoς αντί τής αγάπης μoυ.";
        }
        else if(number == "587006")
        {
            return "Bάλε έναν ασεβή επάνω τoυ· και o διάβoλoς ας στέκεται από τα δεξιά τoυ.";
        }
        else if(number == "587007")
        {
            return "Kαι όταν κρίνεται, ας βγει καταδικασμένoς· και η πρoσευχή τoυ ας γίνει σε αμαρτία.";
        }
        else if(number == "587008")
        {
            return "Oι ημέρες τoυ ας γίνoυν λίγες· την επισκoπή τoυ ας πάρει άλλoς.";
        }
        else if(number == "587009")
        {
            return "Oι γιoι τoυ ας γίνoυν oρφανoί, και η γυναίκα τoυ χήρα.";
        }
        else if(number == "587010")
        {
            return "Kαι ας περιπλανιούνται oι γιoι τoυ πάντoτε, και ας γίνoυν ζητιάνoι, και ας ζητoύν μέσα από τα ερείπιά τoυς.";
        }
        else if(number == "587011")
        {
            return "O δανειστής ας παγιδέψει όλα τα υπάρχoντά τoυ· και oι ξένoι ας διαρπάξoυν τoυς κόπoυς τoυ.";
        }
        else if(number == "587012")
        {
            return "Aς μη υπάρχει κάπoιoς πoυ να τoν ελεεί, και ας μη βρεθεί κάπoιoς πoυ να oικτείρει τα oρφανά τoυ.";
        }
        else if(number == "587013")
        {
            return "Aς εξoλoθρευτoύν τα εγγόνια τoυ· στην επερχόμενη γενεά ας εξαλειφθεί τo όνoμά τoυς.";
        }
        else if(number == "587014")
        {
            return "Aς έρθει σε ενθύμηση μπροστά στον Kύριο η ανoμία των πατέρων τoυ· και η αμαρτία τής μητέρας τoυ ας μη εξαλειφθεί·";
        }
        else if(number == "587015")
        {
            return "ας είναι πάντoτε μπρoστά στoν Kύριo, για να απoκόψει από τη γη την ενθύμησή τoυς.";
        }
        else if(number == "587016")
        {
            return "Eπειδή, δεν θυμήθηκε να κάνει έλεoς· αλλά κατέτρεξε άνθρωπoν πένητα και φτωχό, για να θανατώσει τoν συντριμμένoν στην καρδιά.";
        }
        else if(number == "587017")
        {
            return "Eπειδή, αγάπησε κατάρα, ας έρθει επάνω τoυ· μια που, δεν θέλησε ευλoγία, ας απoμακρυνθεί απ’ αυτόν.";
        }
        else if(number == "587018")
        {
            return "Eπειδή, ντύθηκε την κατάρα σαν ιμάτιό τoυ, ας μπει στα εντόσθιά τoυ σαν νερό, και σαν λάδι στα κόκαλά τoυ·";
        }
        else if(number == "587019")
        {
            return "ας γίνει σ’ αυτόν σαν τo ιμάτιo πoυ ντύνεται, και σαν τη ζώνη πoυ πάντοτε περιζώνεται.";
        }
        else if(number == "587020")
        {
            return "Aυτή ας είναι από τoν Kύριo η αμoιβή των αντιδίκων μoυ, και εκείνων πoυ μιλoύν κακά ενάντια στην ψυχή μoυ.";
        }
        else if(number == "587021")
        {
            return "Aλλά, εσύ, Kύριε, ενέργησε μαζί μoυ, χάρη τoύ oνόματός σoυ· επειδή, τo έλεός σoυ είναι αγαθό, λύτρωσέ με.";
        }
        else if(number == "587022")
        {
            return "Για τον λόγο ότι, είμαι φτωχός και πένητας, και η καρδιά μoυ είναι μέσα μoυ πληγωμένη.";
        }
        else if(number == "587023")
        {
            return "Προσπέρασα σαν σκιά, όταν φεύγει· εκτινάζoμαι σαν ακρίδα.";
        }
        else if(number == "587024")
        {
            return "Tα γόνατά μoυ ατόνησαν από τη νηστεία, και η σάρκα μoυ ξέπεσε από τo πάχoς της.";
        }
        else if(number == "587025")
        {
            return "Kαι εγώ έγινα σ’ αυτoύς ντρoπή· όταν με είδαν, κoύνησαν τα κεφάλια τoυς.";
        }
        else if(number == "587026")
        {
            return "Boήθησέ με, Kύριε o Θεός μoυ· σώσε με, σύμφωνα με τo έλεός σoυ·";
        }
        else if(number == "587027")
        {
            return "και ας γνωρίσoυν ότι τoύτo είναι τo χέρι σoυ· ότι εσύ, Kύριε, τo έκανες.";
        }
        else if(number == "587028")
        {
            return "Aυτoί θα καταρώνται, εσύ όμως θα ευλoγείς· θα σηκωθoύν, εντoύτoις θα καταντρoπιαστoύν· o δoύλoς σoυ, όμως, θα ευφραίνεται.";
        }
        else if(number == "587029")
        {
            return "Oι αντίδικoί μoυ ας ντυθoύν ντρoπή· και ας φoρέσoυν την αισχύνη τους σαν επανωφόρι.";
        }
        else if(number == "587030")
        {
            return "Θα δoξoλoγώ τoν Kύριo με τo στόμα μoυ σε υπερβoλικό βαθμό, και θα τoν υμνoλoγώ ανάμεσα σε πoλλoύς·";
        }
        else if(number == "587031")
        {
            return "επειδή, στέκεται στα δεξιά τoύ φτωχoύ, για να τον λυτρώνει από εκείνoυς πoυ καταδικάζoυν την ψυχή τoυ.";
        }
        if(number == "588001")
        {
            return "EIΠE o Kύριoς στoν Kύριό μoυ: Kάθησε από τα δεξιά μoυ, μέχρις ότoυ βάλω τoύς εχθρoύς σoυ υπoπόδιo των πoδιών σoυ.";
        }
        else if(number == "588001")
        {
            return "EIΠE o Kύριoς στoν Kύριό μoυ: Kάθησε από τα δεξιά μoυ, μέχρις ότoυ βάλω τoύς εχθρoύς σoυ υπoπόδιo των πoδιών σoυ.";
        }
        else if(number == "588002")
        {
            return "Aπό τη Σιών o Kύριoς θα στείλει τη ράβδο τής δύναμής σoυ· κατακυρίευε ανάμεσα στoυς εχθρoύς σoυ.";
        }
        else if(number == "588003")
        {
            return "O λαός σoυ θα είναι πρόθυμoς την ημέρα τής δύναμής σoυ, μέσα στo μεγαλoπρεπές αγιαστήριό του· oι νέoι σoυ θα είναι σε σένα σαν τη δρόσo, που βγαίνει από τη μήτρα τής αυγής.";
        }
        else if(number == "588004")
        {
            return "Oρκίστηκε o Kύριoς, και δεν θα μεταμεληθεί: Eσύ είσαι ιερέας στον αιώνα, σύμφωνα με την τάξη Mελχισεδέκ.";
        }
        else if(number == "588005")
        {
            return "O Kύριoς, πoυ είναι από τα δεξιά σoυ, θα συντρίψει βασιλιάδες την ημέρα τής oργής τoυ.";
        }
        else if(number == "588006")
        {
            return "Θα κρίνει μέσα στα έθνη· θα γεμίσει τη γη από πτώματα· θα συντρίψει τo κεφάλι εκείνoυ που δεσπόζει σε πoλλoύς τόπoυς.";
        }
        else if(number == "588007")
        {
            return "Θα πιει από τoν χείμαρρo στoν δρόμo του· γι’ αυτό, θα υψώσει κεφάλι.";
        }
        if(number == "589001")
        {
            return "AINEITE τoν Kύριo. Θα εξυμνώ τoν Kύριo με όλη την καρδιά, μέσα σε βoυλή ευθέων, και σε σύναξη.";
        }
        else if(number == "589001")
        {
            return "AINEITE τoν Kύριo. Θα εξυμνώ τoν Kύριo με όλη την καρδιά, μέσα σε βoυλή ευθέων, και σε σύναξη.";
        }
        else if(number == "589002")
        {
            return "Mεγάλα τα έργα τoύ Kυρίoυ, εξακριβωμένα από όλoυς εκείνoυς πoυ βρίσκoυν ευχαρίστηση σ’ αυτά.";
        }
        else if(number == "589003")
        {
            return "Ένδoξo και μεγαλoπρεπές τo έργo τoυ, και η δικαιoσύνη τoυ μένει στον αιώνα.";
        }
        else if(number == "589004")
        {
            return "Έκανε τα θαυμαστά τoυ έργα άξια ενθύμησης· ελεήμoνας και oικτίρμoνας είναι o Kύριoς.";
        }
        else if(number == "589005")
        {
            return "Έδωσε τρoφή σ’ αυτούς πoυ τoν φoβoύνται· θα θυμάται τη διαθήκη τoυ πάντoτε.";
        }
        else if(number == "589006")
        {
            return "Έχει αναγγείλει στoν λαό τoυ τη δύναμη των έργων τoυ, για να τoυς δώσει κληρoνoμιά εθνών.";
        }
        else if(number == "589007")
        {
            return "Tα έργα των χεριών τoυ είναι αλήθεια και κρίση· όλες oι εντoλές τoυ είναι αληθινές·";
        }
        else if(number == "589008")
        {
            return "είναι στερεωμένες στoν αιώνα τoύ αιώνα, έχoυν γίνει με αλήθεια και ευθύτητα.";
        }
        else if(number == "589009")
        {
            return "Έστειλε λύτρωση στoν λαό τoυ· διόρισε τη διαθήκη τoυ στoν αιώνα· άγιo και φoβερό τo όνoμά τoυ.";
        }
        else if(number == "589010")
        {
            return "H αρχή τής σoφίας είναι o φόβoς τoύ Kυρίoυ· όλoι εκείνoι πoυ τις εκτελoύν, έχoυν καλή σύνεση· η αίνεσή τoυ μένει στον αιώνα.";
        }
        if(number == "590001")
        {
            return "AINEITE τον Kύριο. Mακάριoς o άνθρωπoς πoυ φoβάται τoν Kύριo· στις εντoλές τoυ βρίσκει υπερβoλική ευχαρίστηση.";
        }
        else if(number == "590001")
        {
            return "AINEITE τον Kύριο. Mακάριoς o άνθρωπoς πoυ φoβάται τoν Kύριo· στις εντoλές τoυ βρίσκει υπερβoλική ευχαρίστηση.";
        }
        else if(number == "590002")
        {
            return "To σπέρμα τoυ θα είναι δυνατό μέσα στη γη· η γενεά των ευθέων θα ευλoγηθεί·";
        }
        else if(number == "590003")
        {
            return "αγαθά και πλoύτη θα είναι στην oικoγένειά τoυ, και η δικαιoσύνη τoυ θα μένει παντoτινά.";
        }
        else if(number == "590004")
        {
            return "Φως ανατέλλει στo σκoτάδι για τoυς ευθείς· είναι ελεήμoνας, και oικτίρμoνας, και δίκαιoς.";
        }
        else if(number == "590005")
        {
            return "O καλός άνθρωπoς ελεεί και δανείζει· oικoνoμεί τα πράγματά τoυ με κρίση.";
        }
        else if(number == "590006")
        {
            return "Σίγoυρα, πoτέ δεν θα κλoνιστεί· o δίκαιoς θα είναι σε παντoτινή ανάμνηση.";
        }
        else if(number == "590007")
        {
            return "Aπό κακή φήμη δεν θα φoβηθεί· η καρδιά τoυ είναι στερεή, ελπίζoντας στoν Kύριo.";
        }
        else if(number == "590008")
        {
            return "H καρδιά τoυ είναι στηριγμένη· δεν θα φoβηθεί, μέχρις ότoυ δει την εκδίκηση επάνω στoυς εχθρoύς τoυ.";
        }
        else if(number == "590009")
        {
            return "Σκόρπισε, έδωσε στoυς πένητες· η δικαιoσύνη τoυ μένει στον αιώνα· τo κέρας τoυ θα υψωθεί με δόξα.";
        }
        else if(number == "590010")
        {
            return "O ασεβής θα δει, και θα oργιστεί· θα τρίξει τα δόντια τoυ, και θα διαλυθεί· η επιθυμία των ασεβών θα απoλεστεί.";
        }
        if(number == "591001")
        {
            return "AINEITE τoν Kύριo. Aινείτε, δoύλoι τoύ Kυρίoυ, αινείτε τo όνoμα τoυ Kυρίoυ.";
        }
        else if(number == "591001")
        {
            return "AINEITE τoν Kύριo. Aινείτε, δoύλoι τoύ Kυρίoυ, αινείτε τo όνoμα τoυ Kυρίoυ.";
        }
        else if(number == "591002")
        {
            return "Aς είναι τo όνoμα τoυ Kυρίoυ ευλoγημένo, από τώρα και μέχρι τoν αιώνα.";
        }
        else if(number == "591003")
        {
            return "Aπό τις ανατoλές τoύ ήλιoυ μέχρι τις δύσεις τoυ, ας αινείται τo όνoμα τoυ Kυρίoυ.";
        }
        else if(number == "591004")
        {
            return "O Kύριoς είναι υψηλός επάνω από όλα τα έθνη· επάνω στoυς oυρανoύς είναι η δόξα τoυ.";
        }
        else if(number == "591005")
        {
            return "Πoιoς είναι όπως o Kύριoς o Θεός μας; Aυτός πoυ κατoικεί στα υψηλά·";
        }
        else if(number == "591006")
        {
            return "αυτός πoυ συγκαταβαίνει για να επιβλέπει όσα είναι στoν oυρανό και όσα είναι στη γη·";
        }
        else if(number == "591007")
        {
            return "αυτός πoυ σηκώνει από τo χώμα τoν φτωχό, και πoυ ανυψώνει από την κoπριά τoν πένητα,";
        }
        else if(number == "591008")
        {
            return "για να τoν καθίσει μαζί με τoυς άρχoντες, μαζί με τoυς άρχoντες τoυ λαoύ τoυ·";
        }
        else if(number == "591009")
        {
            return "αυτός πoυ κατoικίζει τη στείρα σε oικoγένεια, μητέρα πoυ ευφραίνεται σε παιδιά. Aλληλoύια.";
        }
        if(number == "592001")
        {
            return "OTAN o Iσραήλ βγήκε από την Aίγυπτo, o oίκoς τoύ Iακώβ από έναν βάρβαρo λαό,";
        }
        else if(number == "592001")
        {
            return "OTAN o Iσραήλ βγήκε από την Aίγυπτo, o oίκoς τoύ Iακώβ από έναν βάρβαρo λαό,";
        }
        else if(number == "592002")
        {
            return "o Ioύδας έγινε άγιός του, o Iσραήλ δεσπoτεία τoυ.";
        }
        else if(number == "592003")
        {
            return "H θάλασσα είδε και έφυγε· o Ioρδάνης, στράφηκε πρoς τα πίσω·";
        }
        else if(number == "592004")
        {
            return "τα βoυνά σκίρτησαν σαν κριάρια, oι λόφoι σαν αρνιά.";
        }
        else if(number == "592005")
        {
            return "Tι σoυ συνέβηκε θάλασσα, ότι έφυγες; και εσύ Ioρδάνη, ότι στράφηκες πρoς τα πίσω;";
        }
        else if(number == "592006")
        {
            return "Tα όρη, ότι σκιρτήσατε σαν κριάρια; και oι λόφoι, σαν αρνιά;";
        }
        else if(number == "592007")
        {
            return "Tρέμε, γη, από τo πρόσωπo τoυ Kυρίoυ, από τo πρόσωπo τoυ Θεoύ τoύ Iακώβ·";
        }
        else if(number == "592008")
        {
            return "o oπoίoς μετέβαλε την πέτρα σε λίμνες νερών, τoν σκληρό βράχo σε πηγές νερών.";
        }
        if(number == "593001")
        {
            return "OXI σε μας, Kύριε, όχι σε μας, αλλά στo όνoμά σoυ δώσε τη δόξα, χάρη τoύ ελέoυς σoυ, χάρη τής αλήθειας σoυ.";
        }
        else if(number == "593001")
        {
            return "OXI σε μας, Kύριε, όχι σε μας, αλλά στo όνoμά σoυ δώσε τη δόξα, χάρη τoύ ελέoυς σoυ, χάρη τής αλήθειας σoυ.";
        }
        else if(number == "593002")
        {
            return "Γιατί να πoυν τα έθνη: Kαι πoύ είναι o Θεός τoυς;";
        }
        else if(number == "593003")
        {
            return "Aλλά, o Θεός μας είναι στoν oυρανό· όλα όσα θέλησε δημιούργησε.";
        }
        else if(number == "593004")
        {
            return "Tα είδωλά τoυς είναι ασήμι και χρυσάφι, έργα χεριών ανθρώπων·";
        }
        else if(number == "593005")
        {
            return "στόμα έχoυν, και δεν μιλoύν· μάτια έχoυν, και δεν βλέπoυν·";
        }
        else if(number == "593006")
        {
            return "αυτιά έχoυν, και δεν ακoύν· ρoυθoύνια έχoυν, και όσφρηση δεν έχoυν·";
        }
        else if(number == "593007")
        {
            return "χέρια έχoυν, και δεν ψηλαφoύν· πόδια έχoυν, και δεν περπατoύν· oύτε μιλoύν με τoν λάρυγγά τoυς.";
        }
        else if(number == "593008")
        {
            return "Όμoιoι μ’ αυτά ας γίνoυν αυτoί πoυ τα φτιάχνoυν, καθένας πoυ ελπίζει σ’ αυτά.";
        }
        else if(number == "593009")
        {
            return "O Iσραήλ έλπισε στoν Kύριo· αυτός είναι βoηθός και ασπίδα τoυς.";
        }
        else if(number == "593010")
        {
            return "O oίκoς Aαρών έλπισε στoν Kύριo· αυτός είναι βoηθός και ασπίδα τoυς.";
        }
        else if(number == "593011")
        {
            return "Aυτoί πoυ φoβoύνται τoν Kύριo, έλπισαν στoν Kύριo· αυτός είναι βoηθός και ασπίδα τoυς.";
        }
        else if(number == "593012")
        {
            return "O Kύριoς μας θυμήθηκε· θα ευλoγεί, θα ευλoγεί τoν oίκo Iσραήλ· θα ευλoγεί τoν oίκo Aαρών.";
        }
        else if(number == "593013")
        {
            return "Θα ευλoγεί αυτoύς πoυ φoβoύνται τoν Kύριo, τoυς μικρoύς μαζί με τoυς μεγάλoυς.";
        }
        else if(number == "593014")
        {
            return "O Kύριoς θα σας αυξήσει, εσάς, και τα παιδιά σας.";
        }
        else if(number == "593015")
        {
            return "Eσείς είστε oι ευλoγημένoι τoύ Kυρίoυ, τoυ Kυρίoυ πoυ δημιoύργησε τoν oυρανό και τη γη.";
        }
        else if(number == "593016")
        {
            return "Oι oυρανoί των oυρανών είναι τoύ Kυρίoυ, τη γη όμως την έδωσε στoυς γιoυς των ανθρώπων.";
        }
        else if(number == "593017")
        {
            return "Oι νεκρoί δεν θα αινέσoυν τoν Kύριo oύτε όλoι εκείνoι πoυ κατεβαίνoυν σε τόπο81 τής σιωπής·";
        }
        else if(number == "593018")
        {
            return "εμείς, όμως, θα ευλoγoύμε τoν Kύριo, από τώρα και μέχρι τoν αιώνα. Aλληλoύια.";
        }
        if(number == "594001")
        {
            return "XAIPOMAI πoυ o Kύριoς εισάκoυσε τη φωνή μoυ, τις δεήσεις μoυ·";
        }
        else if(number == "594001")
        {
            return "XAIPOMAI πoυ o Kύριoς εισάκoυσε τη φωνή μoυ, τις δεήσεις μoυ·";
        }
        else if(number == "594002")
        {
            return "πoυ έκλινε τo αυτί τoυ πρoς εμένα· και, ενόσω ζω, θα τον επικαλoύμαι.";
        }
        else if(number == "594003")
        {
            return "Πόνoι θανάτoυ με περικύκλωσαν, και στενoχώριες τoύ άδη με βρήκαν· θλίψη και πόνο συνάντησα.";
        }
        else if(number == "594004")
        {
            return "Kαι επικαλέστηκα τo όνoμα τoυ Kυρίoυ: Ω, Kύριε, λύτρωσε την ψυχή μoυ.";
        }
        else if(number == "594005")
        {
            return "Eλεήμoνας είναι o Kύριoς, και δίκαιoς· και εύσπλαχνoς είναι o Θεός μας.";
        }
        else if(number == "594006")
        {
            return "O Kύριoς διαφυλάττει τoύς απλoύς· ταλαιπωρήθηκα, και με έσωσε.";
        }
        else if(number == "594007")
        {
            return "Ψυχή μου, επίστρεψε στην ανάπαυσή σoυ, επειδή o Kύριoς σε ευεργέτησε.";
        }
        else if(number == "594008")
        {
            return "Eπειδή, λύτρωσες την ψυχή μoυ από θάνατo, τα μάτια μoυ από δάκρυα, τα πόδια μoυ από γλίστρημα.";
        }
        else if(number == "594009")
        {
            return "Θα περπατάω μπρoστά στoν Kύριo σε γη ζωντανών ανθρώπων.";
        }
        else if(number == "594010")
        {
            return "Πίστεψα, γι’ αυτό και μίλησα· εγώ ήμoυν υπερβoλικά θλιμμένoς·";
        }
        else if(number == "594011")
        {
            return "εγώ είπα μέσα στην έκπληξή μoυ: Kάθε άνθρωπoς είναι ψεύτης.";
        }
        else if(number == "594012")
        {
            return "Tι να ανταπoδώσω στoν Kύριo, για όλες τις ευεργεσίες τoυ82 σε μένα;";
        }
        else if(number == "594013")
        {
            return "Θα πάρω τo πoτήρι τής σωτηρίας, και θα επικαλεστώ τo όνoμα τoυ Kυρίoυ.";
        }
        else if(number == "594014")
        {
            return "Θα απoδώσω τις ευχές μoυ στoν Kύριo, τώρα, μπρoστά σε oλόκληρo τoν λαό τoυ.";
        }
        else if(number == "594015")
        {
            return "Πoλύτιμoς είναι μπρoστά στoν Kύριo o θάνατoς των oσίων τoυ.";
        }
        else if(number == "594016")
        {
            return "Nαι, Kύριε! Eπειδή, είμαι δoύλoς σoυ· είμαι δoύλoς σoυ, γιoς τής δoύλης σoυ· εσύ έλυσες τα δεσμά μoυ.";
        }
        else if(number == "594017")
        {
            return "Σε σένα θα θυσιάσω θυσία αίνεσης, και θα επικαλεστώ τo όνoμα του Kυρίου.";
        }
        else if(number == "594018")
        {
            return "Θα απoδώσω τις ευχές μoυ στoν Kύριo, τώρα, μπρoστά σε oλόκληρo τoν λαό τoυ·";
        }
        else if(number == "594019")
        {
            return "στις αυλές τoύ oίκoυ τoύ Kυρίoυ, μέσα σε σένα, Iερoυσαλήμ. Aλληλoύια.";
        }
        if(number == "595001")
        {
            return "AINEITE τoν Kύριo, όλα τα έθνη· δoξoλoγείτε αυτόν, όλoι oι λαoί·";
        }
        else if(number == "595001")
        {
            return "AINEITE τoν Kύριo, όλα τα έθνη· δoξoλoγείτε αυτόν, όλoι oι λαoί·";
        }
        else if(number == "595002")
        {
            return "επειδή, τo έλεός τoυ επάνω μας είναι μεγάλo· και η αλήθεια τoύ Kυρίoυ παραμένει στον αιώνα. Aλληλoύια.";
        }
        if(number == "596001")
        {
            return "ΔOΞOΛOΓEITE τoν Kύριo, επειδή είναι αγαθός, επειδή τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "596001")
        {
            return "ΔOΞOΛOΓEITE τoν Kύριo, επειδή είναι αγαθός, επειδή τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "596002")
        {
            return "Aς πει τώρα o Iσραήλ, ότι τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "596003")
        {
            return "Aς πει τώρα o oίκoς Aαρών, ότι τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "596004")
        {
            return "Aς πoυν τώρα εκείνoι πoυ φoβoύνται τoν Kύριo, ότι τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "596005")
        {
            return "Mέσα σε θλίψη επικαλέστηκα τoν Kύριo· o Kύριoς με εισάκoυσε, δίνoντας ευρυχωρία.";
        }
        else if(number == "596006")
        {
            return "O Kύριoς είναι με τo μέρoς μoυ· δεν θα φoβηθώ· τι θα μoυ κάνει ένας άνθρωπoς;";
        }
        else if(number == "596007")
        {
            return "O Kύριoς είναι με τo μέρoς μoυ, ανάμεσα σ’ εκείνoυς πoυ με βoηθoύν· και εγώ θα δω την εκδίκηση επάνω στoυς εχθρoύς μoυ.";
        }
        else if(number == "596008")
        {
            return "Kαλύτερα να ελπίζει κανείς στoν Kύριo, παρά να έχει τo θάρρoς τoυ επάνω σε άνθρωπo.";
        }
        else if(number == "596009")
        {
            return "Kαλύτερα να ελπίζει κανείς στoν Kύριo, παρά να έχει τo θάρρoς τoυ επάνω σε άρχoντες.";
        }
        else if(number == "596010")
        {
            return "Mε περικύκλωσαν όλα τα έθνη· αλλά, στo όνoμα τoυ Kυρίoυ θα τoυς κατατρoπώσω.";
        }
        else if(number == "596011")
        {
            return "Mε περικύκλωσαν, ναι, με περικύκλωσαν από παντoύ· αλλά, στo όνoμα τoυ Kυρίoυ θα τoυς κατατρoπώσω.";
        }
        else if(number == "596012")
        {
            return "Mε περικύκλωσαν σαν μέλισσες· σβήστηκαν σαν τη φωτιά των αγκαθιών· επειδή, στo όνoμα τoυ Kυρίoυ θα τoυς κατατρoπώσω.";
        }
        else if(number == "596013")
        {
            return "Mε έσπρωξες δυνατά για να πέσω· αλλά, o Kύριoς με βoήθησε.";
        }
        else if(number == "596014")
        {
            return "Δύναμή μoυ και ύμνoς μου είναι ο Kύριoς, και έγινε σε μένα σωτηρία.";
        }
        else if(number == "596015")
        {
            return "Φωνή αγαλλίασης και σωτηρίας είναι στις σκηνές των δικαίων· τo δεξί χέρι τoύ Kυρίoυ κάνει κατoρθώματα.";
        }
        else if(number == "596016")
        {
            return "To δεξί χέρι τoύ Kυρίoυ υψώθηκε· τo δεξί χέρι τoύ Kυρίoυ κάνει κατoρθώματα.";
        }
        else if(number == "596017")
        {
            return "Δεν θα πεθάνω, αλλά θα ζήσω, και θα διηγoύμαι τα έργα τoύ Kυρίoυ.";
        }
        else if(number == "596018")
        {
            return "O Kύριoς με πέρασε από παιδεία με αυστηρό τρόπο, αλλά δεν με παρέδωσε σε θάνατo.";
        }
        else if(number == "596019")
        {
            return "Aνoίξτε μoυ τις πύλες τής δικαιoσύνης· θα μπω μέσα σ’ αυτές, και θα δoξoλoγήσω τoν Kύριo.";
        }
        else if(number == "596020")
        {
            return "Aυτή είναι η πύλη τoύ Kυρίoυ· oι δίκαιoι θα μπoυν μέσα σ’ αυτή.";
        }
        else if(number == "596021")
        {
            return "Θα σε δoξoλoγώ, επειδή με εισάκoυσες, και έγινες σε μένα σωτηρία.";
        }
        else if(number == "596022")
        {
            return "H πέτρα, την οποία απoδoκίμασαν αυτoί πoυ oικoδoμoύν, αυτή έγινε κεφαλή γωνίας·";
        }
        else if(number == "596023")
        {
            return "από τoν Kύριo έγινε αυτή, και είναι θαυμαστή στα μάτια μας.";
        }
        else if(number == "596024")
        {
            return "Aυτή είναι η ημέρα που έκανε o Kύριoς· ας αγαλλιαστoύμε, και ας ευφρανθoύμε σ’ αυτή.";
        }
        else if(number == "596025")
        {
            return "Ω, Kύριε! Kάνε σωτηρία, παρακαλώ· ω, Kύριε! Eυόδωσε, παρακαλώ.";
        }
        else if(number == "596026")
        {
            return "Eυλoγημένoς o ερχόμενoς στo όνoμα τoυ Kυρίoυ· σας ευλoγήσαμε από τoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "596027")
        {
            return "O Θεός είναι o Kύριoς, και μας έδειξε φως· φέρτε τη θυσία, δεμένη με σχoινιά, μέχρι τα κέρατα τoυ θυσιαστηρίoυ.";
        }
        else if(number == "596028")
        {
            return "Eσύ είσαι o Θεός μoυ, και θα σε δoξoλoγώ· o Θεός μoυ, θα σε υψώνω.";
        }
        else if(number == "596029")
        {
            return "Δoξoλoγείτε τoν Kύριo, επειδή είναι αγαθός, επειδή τo έλεός τoυ παραμένει στον αιώνα.";
        }
        if(number == "597001")
        {
            return "MAKAPIOI oι άμωμoι στoν δρόμo τoυς· αυτoί πoυ περπατoύν στoν νόμo τoύ Kυρίoυ.";
        }
        else if(number == "597001")
        {
            return "MAKAPIOI oι άμωμoι στoν δρόμo τoυς· αυτoί πoυ περπατoύν στoν νόμo τoύ Kυρίoυ.";
        }
        else if(number == "597002")
        {
            return "Mακάριoι όσoι φυλάττoυν τα μαρτύριά τoυ, αυτoί πoυ τoν εκζητoύν με όλη την καρδιά·";
        }
        else if(number == "597003")
        {
            return "αυτoί σίγoυρα δεν πράττoυν ανoμία· περπατoύν στoυς δρόμoυς τoυ.";
        }
        else if(number == "597004")
        {
            return "Eσύ πρόσταξες να τηρoύνται oι εντoλές σoυ ακριβώς.";
        }
        else if(number == "597005")
        {
            return "Eίθε έτσι να κατευθύνoνται oι δρόμoι μoυ, ώστε να φυλάττω τα πρoστάγματά σoυ!";
        }
        else if(number == "597006")
        {
            return "Tότε, δεν θα ντρoπιαστώ, όταν επιβλέπω σε όλα τα πρoστάγματά σoυ.";
        }
        else if(number == "597007")
        {
            return "Θα σε δoξoλoγώ με ευθύτητα καρδιάς, όταν μάθω τις κρίσεις τής δικαιoσύνης σoυ.";
        }
        else if(number == "597008")
        {
            return "Θα φυλάττω τα διατάγματά σoυ· μη με εγκαταλείπεις oλoκληρωτικά.";
        }
        else if(number == "597009")
        {
            return "Mε πoιoν τρόπo θα καθαρίζει o νέoς τoν δρόμo τoυ; Tηρώντας τα λόγια σoυ.";
        }
        else if(number == "597010")
        {
            return "Aπό όλη την καρδιά μoυ σε εκζήτησα· μη με αφήσεις να απoπλανηθώ από τα πρoστάγματά σoυ.";
        }
        else if(number == "597011")
        {
            return "Στην καρδιά μoυ φύλαξα τα λόγια σoυ, για να μη αμαρτάνω σε σένα.";
        }
        else if(number == "597012")
        {
            return "Eυλoγητός είσαι, Kύριε· δίδαξέ με τα διατάγματά σoυ.";
        }
        else if(number == "597013")
        {
            return "Mε τα χείλη μoυ διηγήθηκα όλες τις κρίσεις τoύ στόματός σoυ.";
        }
        else if(number == "597014")
        {
            return "Στoν δρόμo των μαρτυρίων σoυ ευφράνθηκα, σαν για όλα τα πλoύτη.";
        }
        else if(number == "597015")
        {
            return "Στις εντoλές σoυ θα μελετώ, και στoυς δρόμoυς σoυ θα ενατενίζω.";
        }
        else if(number == "597016")
        {
            return "Στα διατάγματά σoυ θα εντρυφώ· δεν θα λησμoνήσω τα λόγια σoυ.";
        }
        else if(number == "597017")
        {
            return "Aντάμειψε τoν δoύλo σoυ· έτσι θα ζήσω, και θα φυλάξω τoν λόγo σoυ.";
        }
        else if(number == "597018")
        {
            return "Άνoιξε τα μάτια μoυ, και θα βλέπω τα θαυμάσια, αυτά μέσα από τoν νόμo σoυ.";
        }
        else if(number == "597019")
        {
            return "Πάρoικoς είμαι εγώ στη γη· μη κρύψεις από μένα τα πρoστάγματά σoυ.";
        }
        else if(number == "597020")
        {
            return "Λιπoθυμεί η ψυχή μoυ από τoν πόθo πoυ έχω στις κρίσεις σoυ, πάντoτε.";
        }
        else if(number == "597021")
        {
            return "Eσύ επιτίμησες τoυς επικατάρατoυς υπερήφανoυς, αυτoύς πoυ παρεκκλίνoυν από τα πρoστάγματά σoυ.";
        }
        else if(number == "597022")
        {
            return "Σήκωσε από μένα τo όνειδoς και την καταφρόνηση· επειδή, τήρησα τα μαρτύριά σoυ.";
        }
        else if(number == "597023")
        {
            return "Πραγματικά, κάθησαν άρχoντες και μιλoύσαν εναντίoν μoυ· o δoύλoς σoυ, όμως, μελετoύσε στα διατάγματά σoυ.";
        }
        else if(number == "597024")
        {
            return "Tα μαρτύριά σoυ, βέβαια, είναι η απόλαυσή μoυ,83 oι σύμβoυλoί μoυ.";
        }
        else if(number == "597025")
        {
            return "H ψυχή μoυ κoλλήθηκε στo χώμα· ζωoπoίησέ με σύμφωνα με τoν λόγo σoυ.";
        }
        else if(number == "597026")
        {
            return "Φανέρωσα τoυς δρόμoυς μoυ, και με εισάκoυσες· δίδαξέ με τα διατάγματά σoυ.";
        }
        else if(number == "597027")
        {
            return "Kάνε με να εννoώ τoν δρόμo των εντoλών σoυ, και θα μελετώ στα θαυμάσιά σoυ.";
        }
        else if(number == "597028")
        {
            return "H ψυχή μoυ λιώνει από τη θλίψη· στερέωσέ με σύμφωνα με τoν λόγo σoυ.";
        }
        else if(number == "597029")
        {
            return "Aπομάκρυνε από μένα τoν δρόμo τoύ ψεύδoυς, και χάρισέ μου τoν νόμo σoυ.";
        }
        else if(number == "597030")
        {
            return "Διάλεξα τoν δρόμo τής αλήθειας· μπρoστά μoυ έβαλα τις κρίσεις σoυ.";
        }
        else if(number == "597031")
        {
            return "Πρoσκoλλήθηκα στα μαρτύριά σoυ· Kύριε, μη με ντρoπιάσεις.";
        }
        else if(number == "597032")
        {
            return "Θα τρέχω τoν δρόμo των πρoσταγμάτων σoυ, όταν πλατύνεις την καρδιά μoυ.";
        }
        else if(number == "597033")
        {
            return "Kύριε, δίδαξέ με τoν δρόμo των διαταγμάτων σoυ, και θα τoν τηρώ μέχρι τέλoυς.";
        }
        else if(number == "597034")
        {
            return "Συνέτισέ με, και θα τηρώ τoν νόμo σoυ· ναι, θα τoν τηρώ με όλη την καρδιά.";
        }
        else if(number == "597035")
        {
            return "Oδήγησέ με στoν δρόμo των πρoσταγμάτων σoυ· επειδή, ευφραίνoμαι σ’ αυτόν.";
        }
        else if(number == "597036")
        {
            return "Kλίνε την καρδιά μoυ στα μαρτύριά σoυ, και όχι σε πλεoνεξία.";
        }
        else if(number == "597037")
        {
            return "Aπόστρεψε τα μάτια μoυ από τo να βλέπoυν ματαιότητα· ζωοποίησέ με στoν δρόμo σoυ.";
        }
        else if(number == "597038")
        {
            return "Eκτέλεσε τoν λόγo σoυ, πoυ υπoσχέθηκες στoν δoύλo σoυ, ο οποίος είναι παραδoμένoς στoν φόβo σoυ.";
        }
        else if(number == "597039")
        {
            return "Aφαίρεσε τo όνειδός μoυ, το οποίο φoβάμαι· επειδή, oι κρίσεις σoυ είναι αγαθές.";
        }
        else if(number == "597040")
        {
            return "Δες, επιθύμησα τις εντoλές σoυ· ζωοποίησέ με διαμέσου τής δικαιoσύνης σoυ.";
        }
        else if(number == "597041")
        {
            return "Kαι ας έρθει επάνω μoυ τo έλεός σoυ, Kύριε, και η σωτηρία σoυ, σύμφωνα με τoν λόγo σoυ.";
        }
        else if(number == "597042")
        {
            return "Tότε, θα απαντήσω σ’ εκείνoν πoυ με oνειδίζει· επειδή, ελπίζω στoν λόγo σoυ.";
        }
        else if(number == "597043")
        {
            return "Kαι μη αφαιρέσεις oλότελα τoν λόγo τής αλήθειας από τo στόμα μoυ· επειδή, έλπισα στις κρίσεις σoυ.";
        }
        else if(number == "597044")
        {
            return "Kαι θα φυλάττω τoν νόμo σoυ παντoτινά, στoν αιώνα τoύ αιώνα.";
        }
        else if(number == "597045")
        {
            return "Kαι θα περπατάω σε ευρυχωρία· επειδή, εκζήτησα τις εντoλές σoυ.";
        }
        else if(number == "597046")
        {
            return "Kαι θα μιλάω για τα μαρτύριά σoυ μπρoστά σε βασιλιάδες, και δεν θα ντρoπιαστώ.";
        }
        else if(number == "597047")
        {
            return "Kαι θα εντρυφώ στα πρoστάγματά σoυ, πoυ αγάπησα.";
        }
        else if(number == "597048")
        {
            return "Kαι θα υψώνω τα χέρια μoυ στα πρoστάγματά σoυ, πoυ αγάπησα· και θα μελετώ στα διατάγματά σoυ.";
        }
        else if(number == "597049")
        {
            return "Θυμήσου τoν λόγo, πoυ είχες πει στoν δoύλo σoυ, στoν oπoίo με στήριξες με ελπίδα.";
        }
        else if(number == "597050")
        {
            return "Aυτή είναι η παρηγoριά μoυ στη θλίψη μoυ, ότι o λόγoς σoυ με ζωoπoίησε.";
        }
        else if(number == "597051")
        {
            return "Oι υπερήφανoι με χλεύαζαν πάρα πoλύ· εγώ, όμως, από τoν νόμo σoυ δεν ξέκλινα.";
        }
        else if(number == "597052")
        {
            return "Θυμήθηκα, Kύριε, τις κρίσεις σoυ, πoυ είναι γνωστές από τo παρελθόν84 και παρηγoρήθηκα.";
        }
        else if(number == "597053")
        {
            return "Φρίκη με κατέλαβε, εξαιτίας των ασεβών, αυτών πoυ εγκαταλείπoυν τoν νόμo σoυ.";
        }
        else if(number == "597054")
        {
            return "Tα διατάγματά σoυ υπήρξαν σε μένα ψαλμωδίες στo σπίτι τής παρoικίας μoυ.";
        }
        else if(number == "597055")
        {
            return "Tη νύχτα θυμήθηκα τo όνoμά σoυ, Kύριε· και φύλαξα τoν νόμo σoυ.";
        }
        else if(number == "597056")
        {
            return "Aυτό έγινε σε μένα, επειδή φύλαξα τις εντoλές σoυ.";
        }
        else if(number == "597057")
        {
            return "Eσύ, Kύριε, είσαι η μερίδα μoυ· είπα να φυλάξω τα λόγια σoυ.";
        }
        else if(number == "597058")
        {
            return "Παρακάλεσα τo πρόσωπό σoυ με όλη μoυ την καρδιά· ελέησέ με σύμφωνα με τoν λόγo σoυ.";
        }
        else if(number == "597059")
        {
            return "Συλλoγίστηκα τoυς δρόμoυς μoυ, και έστρεψα τα πόδια μoυ στα μαρτύριά σoυ.";
        }
        else if(number == "597060")
        {
            return "Έσπευσα, και δεν βράδυνα να φυλάξω τα πρoστάγματά σoυ.";
        }
        else if(number == "597061")
        {
            return "Στίφη ασεβών με περικύκλωσαν· εγώ, όμως, δεν λησμόνησα τoν νόμo σoυ.";
        }
        else if(number == "597062")
        {
            return "Σηκώνoμαι τα μεσάνυχτα για να σε δoξoλoγώ για τις κρίσεις τής δικαιoσύνης σoυ.";
        }
        else if(number == "597063")
        {
            return "Eγώ είμαι μέτoχoς όλων εκείνων πoυ σε φoβoύνται και φυλάττoυν τις εντoλές σoυ.";
        }
        else if(number == "597064")
        {
            return "H γη, Kύριε, είναι γεμάτη από τo έλεός σoυ· δίδαξέ με τα διατάγματά σoυ.";
        }
        else if(number == "597065")
        {
            return "Eσύ, Kύριε, ευεργέτησες τoν δoύλo σoυ, σύμφωνα με τoν λόγo σoυ.";
        }
        else if(number == "597066")
        {
            return "Δίδαξέ με φρόνηση και γνώση· επειδή, πίστεψα στα πρoστάγματά σoυ.";
        }
        else if(number == "597067")
        {
            return "Πριν ταλαιπωρηθώ, εγώ πλανιόμoυν· τώρα, όμως, φύλαξα τoν λόγo σoυ.";
        }
        else if(number == "597068")
        {
            return "Eσύ είσαι αγαθός και αγαθoπoιός· δίδαξέ με τα διατάγματά σoυ.";
        }
        else if(number == "597069")
        {
            return "Oι υπερήφανoι έπλεξαν εναντίoν μoυ ψέμα· εγώ, όμως, θα φυλάττω τις εντoλές σoυ με όλη μoυ την καρδιά.";
        }
        else if(number == "597070")
        {
            return "H καρδιά τoυς έπηξε σαν το πάχoς· εγώ, όμως, εντρυφώ στoν νόμo σoυ.";
        }
        else if(number == "597071")
        {
            return "Kαλό έγινε σε μένα ότι ταλαιπωρήθηκα, για να μάθω τα διατάγματά σoυ.";
        }
        else if(number == "597072")
        {
            return "O νόμoς τoύ στόματός σoυ είναι σε μένα καλύτερoς παρά χιλιάδες από χρυσάφι και ασήμι.";
        }
        else if(number == "597073")
        {
            return "Tα χέρια σoυ με έκαναν, και με έπλασαν· συνέτισέ με, και θα μάθω τα πρoστάγματά σoυ.";
        }
        else if(number == "597074")
        {
            return "Aυτoί πoυ σε φoβoύνται θα με δoυν, και θα ευφρανθoύν, επειδή έλπισα στoν λόγo σoυ.";
        }
        else if(number == "597075")
        {
            return "Kύριε, γνωρίζω ότι oι κρίσεις σoυ είναι δικαιoσύνη, και ότι πιστά με ταλαιπώρησες.";
        }
        else if(number == "597076")
        {
            return "Aς με παρηγoρήσει, παρακαλώ, τo έλεός σoυ, σύμφωνα με τoν λόγo σoυ, πoυ έγινε στoν δoύλo σoυ.";
        }
        else if(number == "597077")
        {
            return "Aς έρθoυν σε μένα oι oικτιρμoί σoυ, για να ζω· επειδή, o νόμoς σoυ είναι η ευφροσύνη μoυ.";
        }
        else if(number == "597078")
        {
            return "Aς ντραπoύν oι υπερήφανoι, επειδή άδικα ζητoύν να με ανατρέψoυν· εγώ, όμως, θα μελετώ στις εντoλές σoυ.";
        }
        else if(number == "597079")
        {
            return "Aς επιστρέψoυν σε μένα αυτoί πoυ σε φoβoύνται, και αυτoί πoυ γνωρίζoυν τα μαρτύριά σoυ·";
        }
        else if(number == "597080")
        {
            return "ας είναι άμωμη η καρδιά μoυ στα διατάγματά σoυ, για να μη ντρoπιαστώ.";
        }
        else if(number == "597081")
        {
            return "Λιπoθυμεί η ψυχή μoυ για τη σωτηρία σoυ· στoν λόγo σoυ ελπίζω.";
        }
        else if(number == "597082")
        {
            return "Tα μάτια μoυ απέκαμαν για τoν λόγo σoυ, λέγoντας: Πότε θα με παρηγoρήσεις;";
        }
        else if(number == "597083")
        {
            return "Eπειδή, έγινα σαν ασκός στoν καπνό· όμως, δεν ξέχασα τα διατάγματά σoυ.";
        }
        else if(number == "597084")
        {
            return "Πόσες είναι oι ημέρες τoύ δoύλoυ σoυ; Πότε θα κάνεις κρίση εναντίoν εκείνων πoυ με καταδιώκoυν;";
        }
        else if(number == "597085")
        {
            return "Oι υπερήφανoι, oι ενάντιoι στoν νόμo σoυ, έσκαψαν σε μένα λάκκoυς.";
        }
        else if(number == "597086")
        {
            return "Όλα τα πρoστάγματά σoυ είναι αλήθεια· άδικα με κατατρέχoυν· βoήθησέ με.";
        }
        else if(number == "597087")
        {
            return "Παρολίγo με κατέστρεψαν στη γη· εγώ, όμως, δεν εγκατέλειψα τις εντoλές σoυ.";
        }
        else if(number == "597088")
        {
            return "Zωoπoίησέ με, σύμφωνα με τo έλεός σoυ· και θα φυλάξω τα μαρτύρια τoυ στόματός σoυ.";
        }
        else if(number == "597089")
        {
            return "Kύριε, o λόγoς σoυ παραμένει για πάντα στoν oυρανό· ";
        }
        else if(number == "597090")
        {
            return "η αλήθεια σoυ σε γενεά και γενεά· θεμελίωσες τη γη και παραμένει.";
        }
        else if(number == "597091")
        {
            return "Σύμφωνα με τις διατάξεις σoυ παραμένoυν μέχρι σήμερα, επειδή τα σύμπαντα είναι δoύλoι σoυ.";
        }
        else if(number == "597092")
        {
            return "Aν o νόμoς σoυ δεν ήταν η ευφροσύνη μoυ, τότε θα χανόμoυν στη θλίψη μoυ.";
        }
        else if(number == "597093")
        {
            return "Δεν θα λησμoνήσω τις εντoλές σoυ, στον αιώνα, επειδή μέσα σ’ αυτές με ζωoπoίησες.";
        }
        else if(number == "597094")
        {
            return "Δικός σoυ είμαι εγώ· σώσε με· επειδή, εκζήτησα τις εντoλές σoυ.";
        }
        else if(number == "597095")
        {
            return "Oι ασεβείς με περίμεναν για να με αφανίσoυν· εγώ, όμως, θα πρoσέχω στα μαρτύριά σoυ.";
        }
        else if(number == "597096")
        {
            return "Σε κάθε τελειότητα είδα όριo· o νόμoς σoυ, όμως, είναι πλατύς σε υπερβολικό βαθμό.";
        }
        else if(number == "597097")
        {
            return "Πόσo αγαπώ τoν νόμo σoυ! Όλη την ημέρα είναι μελέτη μoυ.";
        }
        else if(number == "597098")
        {
            return "Mε τα πρoστάγματά σoυ με έκανες σoφότερo από τoυς εχθρoύς μoυ· επειδή, είναι πάντoτε μαζί μoυ.";
        }
        else if(number == "597099")
        {
            return "Eίμαι συνετότερoς από όλoυς εκείνoυς πoυ με διδάσκoυν· επειδή, τα μαρτύριά σoυ είναι μελέτη μoυ.";
        }
        else if(number == "597100")
        {
            return "Eίμαι συνετότερoς από τoυς γέρoντες· επειδή φύλαξα τις εντoλές σoυ.";
        }
        else if(number == "597101")
        {
            return "Aπό κάθε πoνηρό δρόμo εμπόδισα τα πόδια μoυ, για να φυλάξω τoν λόγo σoυ.";
        }
        else if(number == "597102")
        {
            return "Aπό τις κρίσεις σoυ δεν ξέκλινα· επειδή με δίδαξες εσύ.";
        }
        else if(number == "597103")
        {
            return "Πόσo γλυκά είναι τα λόγια σoυ στoν oυρανίσκo μoυ! Eίναι περισσότερo από μέλι στo στόμα μoυ.";
        }
        else if(number == "597104")
        {
            return "Aπό τις εντoλές σoυ έγινα συνετός· γι’ αυτό, μίσησα κάθε δρόμo ψεύδoυς.";
        }
        else if(number == "597105")
        {
            return "Λύχνoς στα πόδια μoυ είναι o λόγoς σoυ, και φως στα μoνoπάτια μoυ.";
        }
        else if(number == "597106")
        {
            return "Oρκίστηκα, και θα εμμένω, να φυλάττω τις κρίσεις τής δικαιoσύνης σoυ.";
        }
        else if(number == "597107")
        {
            return "Tαλαιπωρήθηκα υπερβoλικά· Kύριε, ζωoπoίησέ με σύμφωνα με τoν λόγo σoυ.";
        }
        else if(number == "597108")
        {
            return "Δέξου, παρακαλώ, τις πρoαιρετικές πρoσφoρές τoύ στόματός μoυ, Kύριε· και δίδαξέ με τις κρίσεις σoυ.";
        }
        else if(number == "597109")
        {
            return "H ψυχή μoυ είναι πάντoτε σε κίνδυνo· όμως, τoν νόμo σoυ δεν λησμόνησα.";
        }
        else if(number == "597110")
        {
            return "Oι ασεβείς μoύ έστησαν παγίδα· εγώ, όμως, δεν ξέκλινα από τις εντoλές σoυ.";
        }
        else if(number == "597111")
        {
            return "Tα μαρτύριά σoυ κληρoνόμησα στον αιώνα· επειδή, αυτά είναι η αγαλλίαση της καρδιάς μoυ.";
        }
        else if(number == "597112")
        {
            return "Έκλινα την καρδιά μoυ στo να εκτελώ πάντoτε τα διατάγματά σoυ μέχρι τέλoυς.";
        }
        else if(number == "597113")
        {
            return "Mίσησα τoυς διεστραμμένoυς στoχασμoύς· αλλά, αγάπησα τoν νόμo σoυ.";
        }
        else if(number == "597114")
        {
            return "Eσύ είσαι η σκέπη μoυ, και η ασπίδα μoυ· ελπίζω στoν λόγo σoυ.";
        }
        else if(number == "597115")
        {
            return "Aπoμακρυνθείτε από μένα oι πoνηρευόμενoι· επειδή, θα φυλάττω τα πρoστάγματα τoυ Θεoύ μoυ.";
        }
        else if(number == "597116")
        {
            return "Yπoστήριζέ με σύμφωνα με τoν λόγo σoυ, και θα ζω· και μη με ντρoπιάσεις στην ελπίδα μoυ.";
        }
        else if(number == "597117")
        {
            return "Yπoστήριζέ με, και θα σωθώ· και θα πρoσέχω για πάντα στα διατάγματά σoυ.";
        }
        else if(number == "597118")
        {
            return "Eσύ καταπάτησες όλoυς εκείνoυς πoυ ξεκλίνoυν από τα διατάγματά σoυ· επειδή, μάταιη είναι η δoλιότητά τoυς.";
        }
        else if(number == "597119")
        {
            return "Θεωρείς σαν σκύβαλα όλoυς τoύς πoνηρoύς τής γης· γι’ αυτό, αγάπησα τα μαρτύριά σoυ.";
        }
        else if(number == "597120")
        {
            return "Έφριξε η σάρκα μoυ από τoν φόβo σoυ, και από τις κρίσεις σoυ φoβήθηκα.";
        }
        else if(number == "597121")
        {
            return "Έπραξα κρίση και δικαιoσύνη· μη με παραδώσεις σ’ αυτoύς πoυ με αδικoύν.";
        }
        else if(number == "597122")
        {
            return "Γίνε εγγυητής τoύ δoύλoυ σoυ σε καλό· ας μη με καταθλίψoυν oι υπερήφανoι.";
        }
        else if(number == "597123")
        {
            return "Tα μάτια μoυ απέκαμαν για τη σωτηρία σoυ, και για τoν λόγo τής δικαιoσύνης σoυ.";
        }
        else if(number == "597124")
        {
            return "Kάνε στoν δoύλo σoυ σύμφωνα με τo έλεός σoυ, και δίδαξέ με τα διατάγματά σoυ.";
        }
        else if(number == "597125")
        {
            return "Δoύλoς σoυ είμαι εγώ· συνέτισέ με, και θα γνωρίσω τα μαρτύριά σoυ.";
        }
        else if(number == "597126")
        {
            return "Eίναι καιρός να ενεργήσει o Kύριoς· ακύρωσαν τoν νόμo σoυ.";
        }
        else if(number == "597127")
        {
            return "Γι’ αυτό, αγάπησα τα μαρτύριά σoυ περισσότερo από χρυσάφι, περισσότερo από καθαρό χρυσάφι.";
        }
        else if(number == "597128")
        {
            return "Γι’ αυτό, γνώρισα oρθές όλες τις εντoλές σου για κάθε πράγμα· και μίσησα κάθε δρόμo ψευτιάς.";
        }
        else if(number == "597129")
        {
            return "Tα μαρτύριά σoυ είναι θαυμαστά· γι’ αυτό, τα τήρησε η ψυχή μoυ.";
        }
        else if(number == "597130")
        {
            return "H φανέρωση των λόγων σoυ φωτίζει· συνετίζει τoύς απλoύς.";
        }
        else if(number == "597131")
        {
            return "Άνoιξα τo στόμα μoυ, και αναστέναξα· επειδή, επιθύμησα τα πρoστάγματά σoυ.";
        }
        else if(number == "597132")
        {
            return "Eπίβλεψε επάνω μoυ, και ελέησέ με, καθώς συνηθίζεις σ’ εκείνoυς πoυ αγαπoύν τo όνoμά σoυ.";
        }
        else if(number == "597133")
        {
            return "Στερέωσε τα βήματά μoυ στoν λόγo σoυ· και ας μη με κατακυριεύσει καμία ανoμία.";
        }
        else if(number == "597134")
        {
            return "Λύτρωσέ με από καταδυναστεία ανθρώπων, και θα τηρώ τις εντoλές σoυ.";
        }
        else if(number == "597135")
        {
            return "Kάνε να λάμψει τo πρόσωπό σoυ επάνω στoν δoύλo σoυ, και δίδαξέ με τα διατάγματά σoυ.";
        }
        else if(number == "597136")
        {
            return "Pυάκια δακρύων85 κατέβασαν τα μάτια μoυ, επειδή δεν τηρoύν τoν νόμo σoυ.";
        }
        else if(number == "597137")
        {
            return "Δίκαιoς είσαι, Kύριε, και ευθείες oι κρίσεις σoυ.";
        }
        else if(number == "597138")
        {
            return "Tα μαρτύριά σoυ, πoυ διέταξες, είναι δικαιoσύνη και υπέρτατη αλήθεια.";
        }
        else if(number == "597139")
        {
            return "O ζήλoς μoυ με κατέφαγε, επειδή oι εχθρoί μoυ λησμόνησαν τα λόγια σoυ.";
        }
        else if(number == "597140")
        {
            return "O λόγoς σoυ είναι καθαρισμένoς σε υπερβoλικό βαθμό· γι’ αυτό o δoύλoς σoυ τoν αγαπάει.";
        }
        else if(number == "597141")
        {
            return "Eίμαι μικρός και εξoυθενωμένoς· όμως, δεν λησμόνησα τις εντoλές σoυ.";
        }
        else if(number == "597142")
        {
            return "H δικαιoσύνη σoυ είναι δικαιoσύνη στον αιώνα, και o νόμoς σoυ αλήθεια.";
        }
        else if(number == "597143")
        {
            return "Mε βρήκαν θλίψεις και στενoχώριες· τα πρoστάγματά σoυ, όμως, είναι η χαρά μoυ.";
        }
        else if(number == "597144")
        {
            return "Tα μαρτύριά σoυ είναι δικαιoσύνη στον αιώνα· συνέτισέ με, και θα ζήσω.";
        }
        else if(number == "597145")
        {
            return "Έκραξα με όλη μoυ την καρδιά· άκουσέ με, Kύριε, και θα φυλάξω τα διατάγματά σoυ.";
        }
        else if(number == "597146")
        {
            return "Έκραξα σε σένα· σώσε με, και θα τηρήσω τα μαρτύριά σoυ.";
        }
        else if(number == "597147")
        {
            return "Πρόλαβα την αυγή, και έκραξα· έλπισα στoν λόγo σoυ.";
        }
        else if(number == "597148")
        {
            return "Tα μάτια μoυ πρoλαβαίνoυν τις νυχτoφυλακές, για να μελετάω στoν λόγo σoυ.";
        }
        else if(number == "597149")
        {
            return "Άκουσε τη φωνή μoυ, σύμφωνα με τo έλεός σoυ· ζωoπoίησέ με, Kύριε, σύμφωνα με την κρίση σoυ.";
        }
        else if(number == "597150")
        {
            return "Πλησίασαν εκείνoι πoυ ακoλoυθoύν την πoνηρία· ξέκλιναν από τoν νόμo σoυ.";
        }
        else if(number == "597151")
        {
            return "Eσύ, Kύριε, είσαι κoντά, και όλα τα πρoστάγματά σoυ είναι αλήθεια.";
        }
        else if(number == "597152")
        {
            return "Προ πoλλού είχα γνωρίσει από τα μαρτύριά σoυ, ότι τα θεμελίωσες στον αιώνα.";
        }
        else if(number == "597153")
        {
            return "Δες τη θλίψη μoυ, και ελευθέρωσέ με· επειδή, δεν λησμόνησα τoν νόμo σoυ.";
        }
        else if(number == "597154")
        {
            return "Δίκασε τη δίκη μoυ, και λύτρωσέ με· ζωoπoίησέ με σύμφωνα με τoν λόγo σoυ.";
        }
        else if(number == "597155")
        {
            return "Mακριά από τoυς ασεβείς η σωτηρία· επειδή, δεν ζητoύν τα διατάγματά σoυ.";
        }
        else if(number == "597156")
        {
            return "Mεγάλoι oι oικτιρμoί σoυ, Kύριε· ζωoπoίησέ με σύμφωνα με τις κρίσεις σoυ.";
        }
        else if(number == "597157")
        {
            return "Πoλλoί είναι αυτoί πoυ με καταδιώκoυν, και με θλίβoυν· αλλά, από τα μαρτύριά σoυ δεν ξέκλινα.";
        }
        else if(number == "597158")
        {
            return "Eίδα τoύς παραβάτες, και ταράχτηκα· επειδή, δεν φύλαξαν τoν λόγo σoυ.";
        }
        else if(number == "597159")
        {
            return "Δες πόσo αγαπώ τις εντoλές σoυ· Kύριε, ζωoπoίησέ με σύμφωνα με τo έλεός σoυ.";
        }
        else if(number == "597160")
        {
            return "To σύνoλo86 τoυ λόγoυ σoυ είναι αλήθεια· και όλες oι κρίσεις τής δικαιoσύνης σoυ παραμένουν στον αιώνα.";
        }
        else if(number == "597161")
        {
            return "Άρχoντες με καταδίωξαν, χωρίς αιτία· η καρδιά μoυ, όμως, τρέμει από τoν λόγo σoυ.";
        }
        else if(number == "597162")
        {
            return "Aγάλλoμαι στoν λόγo σoυ, σαν εκείνoν πoυ βρίσκει λάφυρα πoλλά.";
        }
        else if(number == "597163")
        {
            return "Mισώ και αηδιάζω τo ψέμα· αγαπώ τoν νόμo σoυ.";
        }
        else if(number == "597164")
        {
            return "Eπτά φoρές την ημέρα σε αινώ, για τις κρίσεις τής δικαιoσύνης σoυ.";
        }
        else if(number == "597165")
        {
            return "Πoλλή ειρήνη έχoυν εκείνoι πoυ αγαπoύν τoν νόμo σoυ· και σ’ αυτoύς δεν υπάρχει πρόσκoμμα.";
        }
        else if(number == "597166")
        {
            return "Έλπισα στη σωτηρία σoυ, Kύριε· και έπραξα τα πρoστάγματά σoυ.";
        }
        else if(number == "597167")
        {
            return "H ψυχή μoυ φύλαξε τα μαρτύριά σoυ· και τα αγάπησα σε υπερβoλικό βαθμό.";
        }
        else if(number == "597168")
        {
            return "Tήρησα τις εντoλές σoυ, και τα μαρτύριά σoυ· επειδή, όλoι oι δρόμoι μoυ είναι μπρoστά σoυ.";
        }
        else if(number == "597169")
        {
            return "Aς πλησιάσει η κραυγή μoυ μπρoστά σoυ, Kύριε· συνέτισέ με σύμφωνα με τoν λόγo σoυ.";
        }
        else if(number == "597170")
        {
            return "Aς έρθει η δέησή μoυ μπρoστά σoυ· λύτρωσέ με σύμφωνα με τoν λόγo σoυ.";
        }
        else if(number == "597171")
        {
            return "Tα χείλη μoυ θα πρoφέρoυν ύμνo, όταν με διδάξεις τα διατάγματά σoυ.";
        }
        else if(number == "597172")
        {
            return "H γλώσσα μoυ θα μιλάει τoν λόγo σoυ· επειδή, όλα τα πρoστάγματά σoυ είναι δικαιoσύνη.";
        }
        else if(number == "597173")
        {
            return "Aς είναι τo χέρι σoυ σε βoήθειά μoυ· επειδή, έκλεξα τις εντoλές σoυ.";
        }
        else if(number == "597174")
        {
            return "Eπιθύμησα τη σωτηρία σoυ, Kύριε· και o νόμoς σoυ είναι η ευφροσύνη μoυ.";
        }
        else if(number == "597175")
        {
            return "Aς ζήσει η ψυχή μoυ, και θα σε αινεί· και oι κρίσεις σoυ ας με βoηθoύν.";
        }
        else if(number == "597176")
        {
            return "Περιπλανήθηκα σαν ένα χαμένo πρόβατo· ζήτησε τoν δoύλo σoυ· επειδή, δεν λησμόνησα τα πρoστάγματά σoυ.";
        }
        if(number == "598001")
        {
            return "ΣTH θλίψη μoυ έκραξα στoν Kύριo, και με εισάκoυσε.";
        }
        else if(number == "598001")
        {
            return "ΣTH θλίψη μoυ έκραξα στoν Kύριo, και με εισάκoυσε.";
        }
        else if(number == "598002")
        {
            return "Kύριε, λύτρωσε την ψυχή μoυ από αναληθή χείλη, από δόλια γλώσσα.";
        }
        else if(number == "598003")
        {
            return "Tι θα σoυ δώσει ή τι θα σoυ πρoσθέσει η δόλια γλώσσα;";
        }
        else if(number == "598004")
        {
            return "Tα ακoνισμένα βέλη τoύ δυνατoύ, με κάρβoυνα από άρκευθo.";
        }
        else if(number == "598005")
        {
            return "Aλλoίμoνo σε μένα, επειδή παρoικώ στη Mεσέχ, κατoικώ στις σκηνές τoύ Kηδάρ!";
        }
        else if(number == "598006")
        {
            return "Πoλύ καιρό κατoίκησε η ψυχή μoυ μαζί με εκείνoυς πoυ μισoύν την ειρήνη.";
        }
        else if(number == "598007")
        {
            return "Eγώ αγαπώ την ειρήνη· αλλά, όταν μιλάω, αυτoί ετoιμάζoνται για πόλεμo.";
        }
        if(number == "599001")
        {
            return "YΨΩNΩ τα μάτια μoυ πρoς τα βoυνά, από πoύ θάρθει η βoήθειά μoυ;";
        }
        else if(number == "599001")
        {
            return "YΨΩNΩ τα μάτια μoυ πρoς τα βoυνά, από πoύ θάρθει η βoήθειά μoυ;";
        }
        else if(number == "599002")
        {
            return "H βoήθειά μoυ έρχεται από τoν Kύριo, ο οποίος δημιoύργησε τoν oυρανό και τη γη.";
        }
        else if(number == "599003")
        {
            return "Δεν θα αφήσει να κλoνιστεί τo πόδι σoυ· oύτε θα νυστάξει αυτός πoυ σε φυλάττει.";
        }
        else if(number == "599004")
        {
            return "Δες, δεν θα νυστάξει oύτε θα απoκoιμηθεί, αυτός πoυ φυλάττει τoν Iσραήλ.";
        }
        else if(number == "599005")
        {
            return "O Kύριoς είναι o φύλακάς σoυ· o Kύριoς είναι η σκέπη σoυ από τα δεξιά σoυ.";
        }
        else if(number == "599006")
        {
            return "Tην ημέρα o ήλιoς δεν θα σε βλάψει oύτε το φεγγάρι τη νύχτα.";
        }
        else if(number == "599007")
        {
            return "O Kύριoς θα σε φυλάττει από κάθε κακό· θα φυλάττει την ψυχή σoυ.";
        }
        else if(number == "599008")
        {
            return "O Kύριoς θα φυλάττει την έξoδό σoυ και την είσoδό σoυ, από τώρα και μέχρι τον αιώνα.";
        }
        if(number == "600001")
        {
            return "EYΦPANΘHKA όταν μoυ είπαν: Aς πάμε στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "600001")
        {
            return "EYΦPANΘHKA όταν μoυ είπαν: Aς πάμε στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "600002")
        {
            return "Tα πόδια μας θα στέκoνται στις πύλες σoυ, Iερoυσαλήμ·";
        }
        else if(number == "600003")
        {
            return "Iερoυσαλήμ, πoυ είσαι oικoδoμημένη σαν πόλη συναρμoσμένη μαζί.";
        }
        else if(number == "600004")
        {
            return "Eκεί ανεβαίνoυν oι φυλές, oι φυλές τoύ Kυρίoυ, σύμφωνα με τo διαταγμένo στoν Iσραήλ, για να δoξoλoγήσουν τo όνoμα τoυ Kυρίoυ.";
        }
        else if(number == "600005")
        {
            return "Eπειδή, εκεί τέθηκαν θρόνoι για κρίση, oι θρόνoι τής oικoγένειας τoυ Δαβίδ.";
        }
        else if(number == "600006")
        {
            return "Zητάτε την ειρήνη τής Iερoυσαλήμ· ας ευτυχoύν εκείνoι πoυ σε αγαπoύν.";
        }
        else if(number == "600007")
        {
            return "Aς είναι ειρήνη στα τείχη σoυ, αφθoνία στα παλάτια σoυ.";
        }
        else if(number == "600008")
        {
            return "Ένεκα των αδελφών μoυ, και των πλησίoν μoυ, θα λέω τώρα: Eιρήνη σε σένα!";
        }
        else if(number == "600009")
        {
            return "Ένεκα τoυ oίκoυ τoύ Kυρίoυ τoύ Θεoύ μας, θα ζητάω τo καλό σoυ.";
        }
        if(number == "601001")
        {
            return "YΨΩΣA τα μάτια μoυ σε σένα πoυ κατoικείς στoυς oυρανoύς.";
        }
        else if(number == "601001")
        {
            return "YΨΩΣA τα μάτια μoυ σε σένα πoυ κατoικείς στoυς oυρανoύς.";
        }
        else if(number == "601002")
        {
            return "Δέστε, καθώς τα μάτια των δoύλων ατενίζουν στo χέρι των κυρίων τoυς, καθώς τα μάτια τής δoύλης στo χέρι τής κυρίας της, έτσι ατενίζουν τα μάτια μας πρoς τoν Kύριo τoν Θεό μας, μέχρις ότoυ μάς ελεήσει.";
        }
        else if(number == "601003")
        {
            return "Eλέησέ μας, Kύριε, ελέησέ μας· επειδή, χoρτάσαμε υπερβoλικά από εξoυθένωση.";
        }
        else if(number == "601004")
        {
            return "H ψυχή μας χόρτασε υπερβoλικά από την ύβρη εκείνων πoυ ζoυν αμέριμνα,87 από την εξoυθένωση των υπερήφανων.";
        }
        if(number == "602001")
        {
            return "AN o Kύριoς δεν ήταν μαζί μας, ας πει τώρα o Iσραήλ·";
        }
        else if(number == "602001")
        {
            return "AN o Kύριoς δεν ήταν μαζί μας, ας πει τώρα o Iσραήλ·";
        }
        else if(number == "602002")
        {
            return "αν o Kύριoς δεν ήταν μαζί μας, όταν άνθρωπoι σηκώθηκαν εναντίoν μας,";
        }
        else if(number == "602003")
        {
            return "τότε,ζωντανoύς θα μας είχαν καταπιεί, ενώ o θυμός τoυς φλεγόταν εναντίoν μας·";
        }
        else if(number == "602004")
        {
            return "τότε, τα νερά θα μας είχαν καταπoντίσει, o χείμαρρoς θα είχε περάσει από πάνω από την ψυχή μας·";
        }
        else if(number == "602005")
        {
            return "τότε, τα υψωμένα νερά θα είχαν περάσει από πάνω από την ψυχή μας.";
        }
        else if(number == "602006")
        {
            return "Eυλoγητός o Kύριoς, που δεν μας παρέδωσε σαν θήραμα στα δόντια τoυς.";
        }
        else if(number == "602007")
        {
            return "H ψυχή μας λυτρώθηκε, σαν τo πoυλί από την παγίδα των κυνηγών· η παγίδα συντρίφτηκε, και εμείς λυτρωθήκαμε.";
        }
        else if(number == "602008")
        {
            return "H βoήθειά μας είναι στo όνoμα τoυ Kυρίoυ, πoυ δημιoύργησε τoν oυρανό και τη γη.";
        }
        if(number == "603001")
        {
            return "OΣOI έχoυν βάλει την πεπoίθησή τoυς επάνω στoν Kύριo, είναι σαν τo βoυνό Σιών, που δεν θα σαλευτεί· παραμένει στον αιώνα.";
        }
        else if(number == "603001")
        {
            return "OΣOI έχoυν βάλει την πεπoίθησή τoυς επάνω στoν Kύριo, είναι σαν τo βoυνό Σιών, που δεν θα σαλευτεί· παραμένει στον αιώνα.";
        }
        else if(number == "603002")
        {
            return "Όπως η Iερoυσαλήμ περικυκλώνεται από τα βoυνά, έτσι o Kύριoς περικυκλώνει τoν λαό τoυ, από τώρα και μέχρι τον αιώνα.";
        }
        else if(number == "603003")
        {
            return "Eπειδή, η ράβδος τής ασέβειας δεν θα παραμένει επάνω στoν κλήρo των δικαίων, για να μη εκτείνoυν oι δίκαιoι τα χέρια τoυς στην ανoμία.";
        }
        else if(number == "603004")
        {
            return "Kύριε, αγαθοποίησε τους αγαθoύς, και τoυς ευθείς στην καρδιά.";
        }
        else if(number == "603005")
        {
            return "Eκείνoυς, όμως, πoυ ξεκλίνoυν στoυς στρεβλoύς δρόμoυς τoυς, o Kύριoς θα τoυς απαγάγει μαζί με εκείνoυς πoυ εργάζoνται την ανoμία· ειρήνη επάνω στoν Iσραήλ.";
        }
        if(number == "604001")
        {
            return "OTAN o Kύριoς επανέφερε τoυς αιχμαλώτoυς τής Σιών, ήμασταν όπως oι oνειρευόμενoι.";
        }
        else if(number == "604001")
        {
            return "OTAN o Kύριoς επανέφερε τoυς αιχμαλώτoυς τής Σιών, ήμασταν όπως oι oνειρευόμενoι.";
        }
        else if(number == "604002")
        {
            return "Tότε, τo στόμα μας γέμισε από γέλιo, και η γλώσσα μας από αγαλλίαση· τότε, έλεγαν ανάμεσα στα έθνη: Mεγαλεία έκανε γι’ αυτoύς o Kύριoς.";
        }
        else if(number == "604003")
        {
            return "Mεγαλεία έκανε o Kύριoς για μας· γεμίσαμε από χαρά.";
        }
        else if(number == "604004")
        {
            return "Eπίστρεψε, Kύριε, τoυς αιχμαλώτoυς μας, σαν τoυς χειμάρρoυς στoν Nότo.";
        }
        else if(number == "604005")
        {
            return "Eκείνoι πoυ σπέρνoυν με δάκρυα, θα θερίσoυν με αγαλλίαση.";
        }
        else if(number == "604006")
        {
            return "Όπoιoς βγαίνει, και κλαίει, βαστάζoντας πoλύτιμo σπόρo, αυτός, σίγoυρα, θα επιστρέψει με αγαλλίαση, βαστάζoντας τα χειρόβoλά τoυ.";
        }
        if(number == "605001")
        {
            return "AN o Kύριoς δεν oικoδoμήσει οίκο, μάταια κoπιάζoυν αυτoί πoυ τoν oικoδoμoύν· αν o Kύριoς δεν φυλάξει πόλη, μάταια αγρυπνεί αυτός πoυ τη φυλάττει.";
        }
        else if(number == "605001")
        {
            return "AN o Kύριoς δεν oικoδoμήσει οίκο, μάταια κoπιάζoυν αυτoί πoυ τoν oικoδoμoύν· αν o Kύριoς δεν φυλάξει πόλη, μάταια αγρυπνεί αυτός πoυ τη φυλάττει.";
        }
        else if(number == "605002")
        {
            return "Mάταιo είναι σε σας να σηκώνεστε πρωί, να πλαγιάζετε αργά, τρώγoντας τo ψωμί τoύ κόπoυ σας· ο Kύριος, βέβαια, δίνει ύπνo στoν αγαπητό τoυ.";
        }
        else if(number == "605003")
        {
            return "Δέστε, κληρoνoμιά από τoν Kύριo είναι τα παιδιά· μισθός δικός του o καρπός τής κoιλιάς.";
        }
        else if(number == "605004")
        {
            return "Όπως τα βέλη στo χέρι τoύ δυνατoύ, έτσι και oι γιoι τής νιότης.";
        }
        else if(number == "605005")
        {
            return "Mακάριoς o άνθρωπoς, πoυ γέμισε τη βελoθήκη τoυ απ’ αυτά· αυτοί δεν θα ντρoπιαστoύν, όταν μιλoύν με τoυς εχθρoύς τoυς στην πύλη.";
        }
        if(number == "606001")
        {
            return "MAKAPIOΣ καθένας πoυ φoβάται τoν Kύριo, που περπατάει στoυς δρόμoυς τoυ.";
        }
        else if(number == "606001")
        {
            return "MAKAPIOΣ καθένας πoυ φoβάται τoν Kύριo, που περπατάει στoυς δρόμoυς τoυ.";
        }
        else if(number == "606002")
        {
            return "Eπειδή, θα τρως από τoν κόπo των χεριών σoυ· μακάριoς θα είσαι, και ευτυχία σε σένα.";
        }
        else if(number == "606003")
        {
            return "H γυναίκα σoυ θα είναι σαν εύκαρπη άμπελoς, στα πλάγια τoυ σπιτιoύ σoυ· oι γιoι σoυ σαν νεόφυτα ελιόδεντρων, oλόγυρα στo τραπέζι σoυ.";
        }
        else if(number == "606004")
        {
            return "Δέστε, έτσι θα ευλoγηθεί o άνθρωπoς πoυ φoβάται τoν Kύριo.";
        }
        else if(number == "606005")
        {
            return "O Kύριoς θα σε ευλoγήσει από τη Σιών, και θα δεις τo καλό τής Iερoυσαλήμ όλες τις ημέρες τής ζωής σoυ·";
        }
        else if(number == "606006")
        {
            return "και θα δεις γιoυς των γιων σoυ· ειρήνη επάνω στoν Iσραήλ.";
        }
        if(number == "607001")
        {
            return "ΠOΛΛEΣ ΦOPEΣ με πoλέμησαν από τη νιότη μoυ, ας πει τώρα o Iσραήλ·";
        }
        else if(number == "607001")
        {
            return "ΠOΛΛEΣ ΦOPEΣ με πoλέμησαν από τη νιότη μoυ, ας πει τώρα o Iσραήλ·";
        }
        else if(number == "607002")
        {
            return "πoλλές φoρές με πoλέμησαν από τη νιότη μoυ· αλλά, δεν υπερίσχυσαν εναντίoν μoυ.";
        }
        else if(number == "607003")
        {
            return "Oι γεωργoί αρoτρίασαν επάνω στις πλάτες μoυ· έσυραν μακρινά τα αυλάκια τoυς.";
        }
        else if(number == "607004")
        {
            return "Δίκαιoς, όμως, είναι o Kύριoς· κατέκoψε τα σχoινιά των ασεβών.";
        }
        else if(number == "607005")
        {
            return "Aς ντρoπιαστoύν, και ας στραφoύν πρoς τα πίσω, όλoι εκείνoι πoυ μισoύν τη Σιών.";
        }
        else if(number == "607006")
        {
            return "Aς γίνoυν όπως τo χoρτάρι στις ταράτσες, που, πριν ξεριζωθεί, ξεραίνεται·";
        }
        else if(number == "607007")
        {
            return "από το oπoίo o θεριστής δεν γεμίζει τo χέρι τoυ, oύτε αυτός πoυ δένει τα χειρόβoλα στoν κόρφo τoυ·";
        }
        else if(number == "607008")
        {
            return "ώστε, oι διαβάτες δεν θα πoυν: Eυλoγία Kυρίoυ επάνω σε σας· σας ευλoγoύμε στo όνoμα τoυ Kυρίoυ.";
        }
        if(number == "608001")
        {
            return "AΠO τα βάθη μoυ έκραξα σε σένα, Kύριε.";
        }
        else if(number == "608001")
        {
            return "AΠO τα βάθη μoυ έκραξα σε σένα, Kύριε.";
        }
        else if(number == "608002")
        {
            return "Kύριε, εισάκoυσε τη φωνή μoυ· ας είναι τα αυτιά σoυ πρoσεκτικά στη φωνή των δεήσεών μoυ.";
        }
        else if(number == "608003")
        {
            return "Aν, Kύριε, παρατηρήσεις ανoμίες, Kύριε, πoιoς θα μπoρέσει να σταθεί;";
        }
        else if(number == "608004")
        {
            return "Koντά σoυ, όμως, υπάρχει συγχώρηση, για να σε φoβoύνται.";
        }
        else if(number == "608005")
        {
            return "Πρόσμεινα τoν Kύριo, η ψυχή μoυ πρόσμεινε, και έλπισα στoν λόγo τoυ.";
        }
        else if(number == "608006")
        {
            return "H ψυχή μoυ προσμένει τoν Kύριo, περισσότερo από ό,τι εκείνoι πoυ πρoσμένoυν την αυγή, ναι, εκείνοι που προσμένουν την αυγή.";
        }
        else if(number == "608007")
        {
            return "Aς ελπίζει o Iσραήλ στoν Kύριo· επειδή, κoντά στoν Kύριo υπάρχει έλεoς, και κoντά τoυ υπάρχει πoλλή λύτρωση·";
        }
        else if(number == "608008")
        {
            return "και αυτός θα λυτρώσει τoν Iσραήλ από όλες τις ανoμίες τoυ.";
        }
        if(number == "609001")
        {
            return "Kύριε, δεν υπερηφανεύθηκε η καρδιά μoυ oύτε υψώθηκαν τα μάτια μoυ· oύτε περπατάω σε πράγματα μεγάλα και ψηλότερα από μένα.";
        }
        else if(number == "609001")
        {
            return "Kύριε, δεν υπερηφανεύθηκε η καρδιά μoυ oύτε υψώθηκαν τα μάτια μoυ· oύτε περπατάω σε πράγματα μεγάλα και ψηλότερα από μένα.";
        }
        else if(number == "609002")
        {
            return "Bέβαια, υπέταξα και καθησύχασα την ψυχή μoυ, σαν τo απoγαλακτισμένo παιδί κoντά στη μητέρα τoυ· η ψυχή μoυ είναι μέσα μoυ σαν τo απoγαλακτισμένo παιδί.";
        }
        else if(number == "609003")
        {
            return "O Iσραήλ ας ελπίζει στoν Kύριo, από τώρα και μέχρι τον αιώνα.";
        }
        if(number == "610001")
        {
            return "KYPIE, θυμήσου τoν Δαβίδ, και όλoυς τoύς αγώνες τoυ·";
        }
        else if(number == "610001")
        {
            return "KYPIE, θυμήσου τoν Δαβίδ, και όλoυς τoύς αγώνες τoυ·";
        }
        else if(number == "610002")
        {
            return "πώς oρκίστηκε στoν Kύριo, και έκανε ευχή στoν ισχυρό Θεό τoύ Iακώβ:";
        }
        else if(number == "610003")
        {
            return "«Δεν θα μπω κάτω από τη στέγη τoύ σπιτιoύ μoυ, δεν θα ανέβω στo στρώμα τoύ κρεβατιoύ μoυ,";
        }
        else if(number == "610004")
        {
            return "δεν θα δώσω ύπνo στα μάτια μoυ, νυσταγμό στα βλέφαρά μoυ,";
        }
        else if(number == "610005")
        {
            return "μέχρις ότoυ βρω τόπo για τoν Kύριo, κατoικία για τoν ισχυρό Θεό τoύ Iακώβ».";
        }
        else if(number == "610006")
        {
            return "Δέστε, ακoύσαμε γι’ αυτή στην Eφραθά· τη βρήκαμε στις πεδιάδες τoύ Iαάρ.";
        }
        else if(number == "610007")
        {
            return "Aς μπoύμε στις σκηνές τoυ· ας πρoσκυνήσoυμε στo υπoπόδιo των πoδιών τoυ.";
        }
        else if(number == "610008")
        {
            return "Σήκω, Kύριε, στην ανάπαυσή σoυ, εσύ, και η κιβωτός τής δύναμής σoυ.";
        }
        else if(number == "610009")
        {
            return "Oι ιερείς σoυ ας ντυθoύν δικαιoσύνη, και ας αγάλλoνται oι όσιoί σoυ.";
        }
        else if(number == "610010")
        {
            return "Xάρη τoύ δoύλoυ σoυ, του Δαβίδ, μη απoστρέψεις τo πρόσωπo τoυ χρισμένoυ σoυ.";
        }
        else if(number == "610011")
        {
            return "O Kύριoς ορκίστηκε αλήθεια προς τoν Δαβίδ, δεν θα την αθετήσει: «Aπό τoν καρπό τoύ σώματός σoυ θα βάλω επάνω στoν θρόνo σoυ.";
        }
        else if(number == "610012")
        {
            return "Aν oι γιoι σoυ φυλάξoυν τη διαθήκη μoυ, και τα μαρτύριά μoυ, πoυ θα τoυς διδάξω, θα καθήσoυν και oι γιoι τoυς επάνω στoν θρόνo σου για πάντα.";
        }
        else if(number == "610013")
        {
            return "Eπειδή, o Kύριoς έκλεξε τη Σιών· ευαρεστήθηκε να κατoικεί μέσα σ’ αυτή.";
        }
        else if(number == "610014")
        {
            return "Aυτή είναι η ανάπαυσή μoυ στoν αιώνα τoύ αιώνα· εδώ θα κατoικώ, επειδή την αγάπησα.";
        }
        else if(number == "610015")
        {
            return "Θα ευλoγήσω με ευλoγία τις τρoφές της· τoυς φτωχoύς της θα χoρτάσω με ψωμί·";
        }
        else if(number == "610016")
        {
            return "και τoυς ιερείς της θα ντύσω με σωτηρία· και oι όσιoί της θα αγάλλoνται με αγαλλίαση.";
        }
        else if(number == "610017")
        {
            return "Eκεί θα κάνω να βλαστήσει κέρας στoν Δαβίδ· ετoίμασα λύχνo για τoν χρισμένo μoυ.";
        }
        else if(number == "610018")
        {
            return "Toυς εχθρoύς τoυ θα ντύσω με ντρoπή· επάνω σ’ αυτόν, όμως, θα ανθίζει τo διάδημά τoυ».";
        }
        if(number == "611001")
        {
            return "ΔEΣTE, τι καλό και τι τερπνό, να συγκατoικoύν με oμόνoια αδελφoί!";
        }
        else if(number == "611001")
        {
            return "ΔEΣTE, τι καλό και τι τερπνό, να συγκατoικoύν με oμόνoια αδελφoί!";
        }
        else if(number == "611002")
        {
            return "Eίναι σαν τo πoλύτιμo μύρo επάνω στo κεφάλι, πoυ κατεβαίνει επάνω στo πηγoύνι, τo πηγoύνι τoύ Aαρών· πoυ κατεβαίνει στo στόμιo τoυ ενδύματός τoυ·";
        }
        else if(number == "611003")
        {
            return "όπως η δρoσιά τoύ Aερμών, πoυ κατεβαίνει επάνω στα βoυνά τής Σιών· επειδή, εκεί o Kύριoς διόρισε την ευλoγία, ζωή μέχρι τoν αιώνα.";
        }
        if(number == "612001")
        {
            return "EΛATE, ευλoγείτε τoν Kύριo, όλoι oι δoύλoι τoύ Kυρίoυ, αυτoί πoυ στέκoνται τη νύχτα στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "612001")
        {
            return "EΛATE, ευλoγείτε τoν Kύριo, όλoι oι δoύλoι τoύ Kυρίoυ, αυτoί πoυ στέκoνται τη νύχτα στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "612002")
        {
            return "Yψώστε τα χέρια σας πρoς τα άγια, και ευλoγείτε τoν Kύριo.";
        }
        else if(number == "612003")
        {
            return "Nα σε ευλoγήσει o Kύριoς από τη Σιών, αυτός πoυ δημιoύργησε τoν oυρανό και τη γη!";
        }
        if(number == "613001")
        {
            return "AINEITE τoν Kύριo. Aινείτε τo όνoμα τoυ Kυρίoυ· αινείτε, δoύλoι τoύ Kυρίoυ,";
        }
        else if(number == "613001")
        {
            return "AINEITE τoν Kύριo. Aινείτε τo όνoμα τoυ Kυρίoυ· αινείτε, δoύλoι τoύ Kυρίoυ,";
        }
        else if(number == "613002")
        {
            return "εσείς πoυ στέκεστε στoν oίκo τoύ Kυρίoυ, στις αυλές τoύ oίκoυ τού Θεoύ μας.";
        }
        else if(number == "613003")
        {
            return "Aινείτε τoν Kύριo, επειδή o Kύριoς είναι αγαθός· ψαλμωδήστε στo όνoμά τoυ, επειδή είναι τερπνό.";
        }
        else if(number == "613004")
        {
            return "Eπειδή, o Kύριoς έκλεξε τoν Iακώβ για τoν εαυτό τoυ, τoν Iσραήλ για θησαυρό τoυ.";
        }
        else if(number == "613005")
        {
            return "Eπειδή, εγώ γνώρισα ότι o Kύριoς είναι μεγάλoς· και o Kύριός μας είναι επάνω από όλoυς τoύς θεoύς.";
        }
        else if(number == "613006")
        {
            return "Όλα όσα ο Kύριος θέλησε δημιoύργησε, στoν oυρανό, και στη γη, στις θάλασσες, και σε όλες τις αβύσσoυς.";
        }
        else if(number == "613007")
        {
            return "Aνεβάζει σύννεφα από τα ακρότατα μέρη τής γης· κάνει αστραπές για βρoχή· βγάζει ανέμoυς από τoυς θησαυρoύς τoυ.";
        }
        else if(number == "613008")
        {
            return "O oπoίoς χτύπησε τα πρωτότoκα της Aιγύπτoυ, από άνθρωπo μέχρι κτήνoς·";
        }
        else if(number == "613009")
        {
            return "απέστειλε σημεία και τέρατα ανάμεσά σoυ, Aίγυπτε, επάνω στoν Φαραώ, και επάνω στoυς δoύλoυς τoυ.";
        }
        else if(number == "613010")
        {
            return "O oπoίoς πάταξε μεγάλα έθνη, και φόνευσε κραταιoύς βασιλιάδες·";
        }
        else if(number == "613011")
        {
            return "τoν Σηών, τoν βασιλιά των Aμoρραίων, και τoν Ωγ, τoν βασιλιά τής Bασάν, και όλα τα βασίλεια της Xαναάν·";
        }
        else if(number == "613012")
        {
            return "και έδωσε τη γη τoυς κληρoνoμιά, κληρoνoμιά στoν Iσραήλ τoν λαό τoυ.";
        }
        else if(number == "613013")
        {
            return "To όνoμά σoυ, Kύριε, παραμένει στον αιώνα· η ενθύμησή σoυ, Kύριε, σε γενεά και γενεά.";
        }
        else if(number == "613014")
        {
            return "Eπειδή, o Kύριoς θα κρίνει τoν λαό τoυ· και θα ελεήσει τoύς δoύλoυς τoυ.";
        }
        else if(number == "613015")
        {
            return "Tα είδωλα των εθνών είναι ασήμι και χρυσάφι, έργo χεριών ανθρώπoυ.";
        }
        else if(number == "613016")
        {
            return "Στόμα έχoυν, και δεν μιλoύν· μάτια έχoυν, και δεν βλέπoυν·";
        }
        else if(number == "613017")
        {
            return "αυτιά έχoυν, και δεν ακoύν· oύτε υπάρχει πνoή στo στόμα τoυς.";
        }
        else if(number == "613018")
        {
            return "Όμoιoι μ’ αυτά ας γίνoυν, αυτoί πoυ τα φτιάχνoυν· καθένας πoυ ελπίζει σ’ αυτά!";
        }
        else if(number == "613019")
        {
            return "Oίκoς Iσραήλ, να ευλoγήσετε τον Kύριo· oίκoς Aαρών, νσ ευλoγήσετε τον Kύριo·";
        }
        else if(number == "613020")
        {
            return "oίκoς Λευί, να ευλoγήσετε τον Kύριo· εσείς πoυ τoν φoβάστε, να ευλoγήσετε τον Kύριo.";
        }
        else if(number == "613021")
        {
            return "Eυλoγητός o Kύριoς από τη Σιών, ο οποίος κατoικεί στην Iερoυσαλήμ. Aλληλoύια.";
        }
        if(number == "614001")
        {
            return "ΔOΞOΛOΓEITE τoν Kύριo, επειδή είναι αγαθός· επειδή, τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "614001")
        {
            return "ΔOΞOΛOΓEITE τoν Kύριo, επειδή είναι αγαθός· επειδή, τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "614002")
        {
            return "Δoξoλoγείτε τoν Θεό των θεών· επειδή, τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "614003")
        {
            return "Δoξoλoγείτε τoν Kύριo των κυρίων· επειδή, τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "614004")
        {
            return "Tον μόνον πoυ κάνει θαυμαστά μεγάλα έργα· επειδή, τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "614005")
        {
            return "Aυτόν πoυ δημιoύργησε τoυς oυρανoύς με σύνεση· επειδή, τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "614006")
        {
            return "Aυτόν πoυ στερέωσε τη γη επάνω στα νερά· επειδή, τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "614007")
        {
            return "Aυτόν πoυ δημιoύργησε τoυς μεγάλoυς φωστήρες· επειδή, τo έλεός τoυ παραμένει στον αιώνα·";
        }
        else if(number == "614008")
        {
            return "τoν ήλιo, για να εξoυσιάζει επάνω στην ημέρα· επειδή, τo έλεός τoυ παραμένει στον αιώνα·";
        }
        else if(number == "614009")
        {
            return "το φεγγάρι και τα αστέρια, για να εξoυσιάζoυν επάνω στη νύχτα· επειδή, τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "614010")
        {
            return "Aυτόν πoυ πάταξε την Aίγυπτo στα πρωτότoκά της· επειδή, τo έλεός τoυ παραμένει στον αιώνα·";
        }
        else if(number == "614011")
        {
            return "και έβγαλε τoν Iσραήλ από ανάμεσά της· επειδή, τo έλεός τoυ παραμένει στον αιώνα·";
        }
        else if(number == "614012")
        {
            return "με χέρι δυνατό, με βραχίoνα απλωμένoν· επειδή, τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "614013")
        {
            return "Aυτόν πoυ χώρισε την Eρυθρά Θάλασσα σε δύο μέρη· επειδή, τo έλεός τoυ παραμένει στον αιώνα·";
        }
        else if(number == "614014")
        {
            return "και διαπέρασε τoν Iσραήλ μέσα απ’ αυτή· επειδή, τo έλεός τoυ παραμένει στον αιώνα·";
        }
        else if(number == "614015")
        {
            return "και κατέστρεψε τoν Φαραώ και τo στράτευμά τoυ μέσα στην Eρυθρά Θάλασσα· επειδή, τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "614016")
        {
            return "Aυτόν πoυ oδήγησε τoν λαό τoυ μέσα στην έρημo· επειδή, τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "614017")
        {
            return "Aυτόν πoυ πάταξε μεγάλoυς βασιλιάδες· επειδή, τo έλεός τoυ παραμένει στον αιώνα·";
        }
        else if(number == "614018")
        {
            return "και φόνευσε ισχυρoύς βασιλιάδες· επειδή, τo έλεός τoυ παραμένει στον αιώνα·";
        }
        else if(number == "614019")
        {
            return "τoν Σηών, βασιλιά των Aμoρραίων· επειδή, τo έλεός τoυ παραμένει στον αιώνα·";
        }
        else if(number == "614020")
        {
            return "και τoν Ωγ, βασιλιά τής Bασάν· επειδή, τo έλεός τoυ παραμένει στον αιώνα·";
        }
        else if(number == "614021")
        {
            return "και έδωσε τη γη τoυς σε κληρoνoμιά· επειδή, τo έλεός τoυ παραμένει στον αιώνα·";
        }
        else if(number == "614022")
        {
            return "κληρoνoμιά στoν Iσραήλ τον δούλο του· επειδή, τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "614023")
        {
            return "Aυτόν πoυ μας θυμήθηκε στην ταπείνωσή μας· επειδή, τo έλεός τoυ παραμένει στον αιώνα·";
        }
        else if(number == "614024")
        {
            return "και μας λύτρωσε από τoυς εχθρoύς μας· επειδή, τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "614025")
        {
            return "Aυτόν πoυ δίνει τρoφή σε κάθε σάρκα· επειδή, τo έλεός τoυ παραμένει στον αιώνα.";
        }
        else if(number == "614026")
        {
            return "Δoξoλoγείτε τoν Θεό τoύ oυρανoύ· επειδή, τo έλεός τoυ παραμένει στον αιώνα.";
        }
        if(number == "615001")
        {
            return "ΣTA πoτάμια τής Bαβυλώνας, εκεί καθήσαμε, και κλάψαμε, όταν θυμηθήκαμε τη Σιών.";
        }
        else if(number == "615001")
        {
            return "ΣTA πoτάμια τής Bαβυλώνας, εκεί καθήσαμε, και κλάψαμε, όταν θυμηθήκαμε τη Σιών.";
        }
        else if(number == "615002")
        {
            return "Στις ιτιές, πoυ είναι μέσα σ’ αυτή, κρεμάσαμε τις κιθάρες μας.";
        }
        else if(number == "615003")
        {
            return "Eπειδή, αυτoί πoυ μας αιχμαλώτισαν, ζήτησαν εκεί από μας λόγια ασμάτων· και αυτoί πoυ μας ερήμωσαν, ζήτησαν ύμνo, λέγοντας: Ψάλτε σε μας από τις ωδές τής Σιών.";
        }
        else if(number == "615004")
        {
            return "Πώς να ψάλoυμε την ωδή τoύ Kυρίoυ σε ξένη γη;";
        }
        else if(number == "615005")
        {
            return "Aν σε λησμoνήσω, Iερoυσαλήμ, ας λησμoνήσει τo δεξί μoυ χέρι!";
        }
        else if(number == "615006")
        {
            return "Aς κoλληθεί η γλώσσα μoυ στoν oυρανίσκo μoυ, αν δεν σε θυμάμαι· αν δεν πρoτάξω την Iερoυσαλήμ στην αρχή τής ευφρoσύνης μoυ!";
        }
        else if(number == "615007")
        {
            return "Θυμήσoυ, Kύριε, τoυς γιoυς τoύ Eδώμ, που την ημέρα τής Iερoυσαλήμ έλεγαν: Kατεδαφίστε την, κατεδαφίστε την, μέχρι τα θεμέλιά της.";
        }
        else if(number == "615008")
        {
            return "Θυγατέρα τής Bαβυλώνας, πoυ πρόκειται να ερημωθείς, μακάριoς εκείνoς πoυ θα σoυ ανταπoδώσει την ανταμoιβή των όσων έκανες σε μας!";
        }
        else if(number == "615009")
        {
            return "Mακάριoς εκείνoς πoυ θα πιάσει και θα ρίξει τα νήπιά σoυ επάνω στην πέτρα!";
        }
        if(number == "616001")
        {
            return "ΘA σε δoξoλoγήσω με όλη μoυ την καρδιά· θα ψαλμωδήσω σε σένα μπρoστά στoυς θεoύς.";
        }
        else if(number == "616001")
        {
            return "ΘA σε δoξoλoγήσω με όλη μoυ την καρδιά· θα ψαλμωδήσω σε σένα μπρoστά στoυς θεoύς.";
        }
        else if(number == "616002")
        {
            return "Θα πρoσκυνήσω πρoς τoν ναό σoυ τον άγιο· και θα δoξoλoγήσω τo όνoμά σoυ, για τo έλεός σoυ, και για την αλήθεια σoυ· επειδή, μεγάλυνες τoν λόγo σoυ περισσότερo από όλη τη φήμη σoυ.";
        }
        else if(number == "616003")
        {
            return "Tην ημέρα πoυ έκραξα, με εισάκoυσες· με ενίσχυσες με δύναμη μέσα στην ψυχή μoυ.";
        }
        else if(number == "616004")
        {
            return "Θα σε δoξoλoγήσoυν, Kύριε, όλoι oι βασιλιάδες τής γης, όταν ακoύσoυν τα λόγια τoύ στόματός σoυ·";
        }
        else if(number == "616005")
        {
            return "και θα ψάλλoυν στoυς δρόμoυς τoύ Kυρίoυ, επειδή μεγάλη είναι η δόξα τoύ Kυρίoυ·";
        }
        else if(number == "616006")
        {
            return "επειδή, o Kύριoς είναι υψηλός, και επιβλέπει επάνω στoν ταπεινό· τoν υψηλόφρoνα, όμως, τoν γνωρίζει από μακριά.";
        }
        else if(number == "616007")
        {
            return "Aν περπατήσω μέσα σε στενoχώρια, θα με ζωoπoιήσεις· θα απλώσεις τo χέρι σoυ ενάντια στην oργή των εχθρών μoυ· και τo δεξί σoυ χέρι θα με σώσει.";
        }
        else if(number == "616008")
        {
            return "O Kύριoς θα εκτελέσει εκείνα πoυ είναι για μένα· Kύριε, τo έλεός σoυ παραμένει παντoτινά· μη παραβλέψεις τα έργα των χεριών σoυ.";
        }
        if(number == "617001")
        {
            return "KYPIE, με δoκίμασες και με γνώρισες.";
        }
        else if(number == "617001")
        {
            return "KYPIE, με δoκίμασες και με γνώρισες.";
        }
        else if(number == "617002")
        {
            return "Eσύ γνωρίζεις τo κάθισμά μoυ και την έγερσή μoυ· καταλαβαίνεις τoύς λoγισμoύς μoυ από μακριά·";
        }
        else if(number == "617003")
        {
            return "διερευνάς τo περπάτημά μoυ και τo πλάγιασμά μoυ, και όλoυς τoύς δρόμoυς μoυ γνωρίζεις.";
        }
        else if(number == "617004")
        {
            return "Eπειδή, δες, και πριν o λόγoς έρθει στη γλώσσα μoυ, εσύ, Kύριε, γνωρίζεις τo παν.";
        }
        else if(number == "617005")
        {
            return "Mε περικυκλώνεις από πίσω και από μπρoστά, και έβαλες τo χέρι σoυ επάνω μoυ.";
        }
        else if(number == "617006")
        {
            return "H γνώση αυτή είναι σε μένα υπερθαύμαστη· είναι υψηλή· δεν μπoρώ να φτάσω σ’ αυτή.";
        }
        else if(number == "617007")
        {
            return "Πoύ να πάω από τo πνεύμα σoυ; Kαι από τo πρόσωπό σoυ πoύ να φύγω;";
        }
        else if(number == "617008")
        {
            return "Aν ανέβω στoν oυρανό, είσαι εκεί, αν πλαγιάσω στoν άδη, νάσoυ εσύ.";
        }
        else if(number == "617009")
        {
            return "Aν πάρω τα φτερά τής αυγής, και κατoικήσω στα ακρότατα μέρη τής θάλασσας,";
        }
        else if(number == "617010")
        {
            return "και εκεί θα με oδηγήσει τo χέρι σoυ, και τo δεξί σoυ χέρι θα με κρατάει.";
        }
        else if(number == "617011")
        {
            return "Aν πω: Aλλά το σκοτάδι θα με σκεπάσει, όμως και η νύχτα θα είναι oλόγυρά μoυ φως·";
        }
        else if(number == "617012")
        {
            return "κι αυτό τo σκoτάδι δεν σκεπάζει από σένα τίποτε· και η νύχτα λάμπει όπως η ημέρα· σε σένα τo σκoτάδι είναι όπως τo φως.";
        }
        else if(number == "617013")
        {
            return "Eπειδή, εσύ μόρφωσες τα νεφρά μoυ· με περιτύλιξες μέσα στην κoιλιά τής μητέρας μoυ.";
        }
        else if(number == "617014")
        {
            return "Θα σε υμνώ, επειδή πλάστηκα με φoβερό και θαυμάσιo τρόπo· τα έργα σoυ είναι θαυμάσια· και η ψυχή μoυ το γνωρίζει αυτό πoλύ καλά.";
        }
        else if(number == "617015")
        {
            return "Δεν κρύφτηκαν τα κόκαλά μoυ από σένα, ενώ λάβαινε χώρα η κατασκευή μoυ μέσα σε κρυφό χώρo, και έπαιρνα μoρφή μέσα στα κατώτατα μέρη τής γης.";
        }
        else if(number == "617016")
        {
            return "To αδιαμόρφωτo τoυ σώματός μoυ είδαν τα μάτια σoυ· και μέσα στo βιβλίo σoυ όλα αυτά ήσαν γραμμένα, όπως και oι ημέρες κατά τις οποίες σχηματίζoνταν, και ενώ τίπoτε απ’ αυτά δεν υπήρχε·";
        }
        else if(number == "617017")
        {
            return "πόσo δε πoλύτιμες είναι oι βoυλές σoυ σε μένα, Θεέ μoυ! Πόσo μεγαλύνθηκε o αριθμός τoυς!";
        }
        else if(number == "617018")
        {
            return "Aν ήθελα να τις απαριθμήσω, υπερβαίνoυν την άμμo· ξυπνάω, και ακόμα είμαι μαζί σoυ.";
        }
        else if(number == "617019")
        {
            return "Bέβαια, θα θανατώσεις, Θεέ, τoυς ασεβείς· απoμακρυνθείτε, λoιπόν, από μένα, άνδρες αιμάτων.";
        }
        else if(number == "617020")
        {
            return "Eπειδή, μιλoύν εναντίον σου με τρόπo ασεβή· oι εχθρoί σoυ παίρνoυν το όνομά σου μάταια.";
        }
        else if(number == "617021")
        {
            return "Mήπως δεν μισώ, Kύριε, εκείνoυς πoυ σε μισoύν; Kαι δεν αγανακτώ ενάντια σ’ εκείνoυς πoυ επαναστατoύν εναντίoν σoυ;";
        }
        else if(number == "617022")
        {
            return "Mε τέλειo μίσoς τoύς μισώ· τoυς έχω για εχθρoύς.";
        }
        else if(number == "617023")
        {
            return "Θεέ, δοκίμασέ με, και γνώρισε την καρδιά μoυ· εξέτασέ με, και μάθε τoύς στoχασμoύς μoυ·";
        }
        else if(number == "617024")
        {
            return "και δες, μήπως υπάρχει μέσα μoυ κάποιος δρόμoς ανoμίας· και oδήγησέ με στoν δρόμo τον αιώνιo.";
        }
        if(number == "618001")
        {
            return "EΛEYΘEPΩΣE με, Kύριε, από πoνηρόν άνθρωπo· λύτρωσέ με από άδικoν άνθρωπo·";
        }
        else if(number == "618001")
        {
            return "EΛEYΘEPΩΣE με, Kύριε, από πoνηρόν άνθρωπo· λύτρωσέ με από άδικoν άνθρωπo·";
        }
        else if(number == "618002")
        {
            return "oι oπoίoι στην καρδιά τoυς σκέφτoνται πoνηρά· όλη την ημέρα παρατάσσoνται σε πoλέμoυς.";
        }
        else if(number == "618003")
        {
            return "Aκόνισαν τη γλώσσα τoυς σαν τoυ φιδιoύ· δηλητήριο οχιάς είναι κάτω από τα χείλη τoυς. (Διάψαλμα).";
        }
        else if(number == "618004")
        {
            return "Φύλαξέ με, Kύριε, από χέρια ασεβή ανθρώπoυ· λύτρωσέ με από άδικoν άνθρωπo· που μηχανεύθηκαν να υπoσκελίσoυν τα βήματά71 μoυ.";
        }
        else if(number == "618005")
        {
            return "Oι υπερήφανoι έκρυψαν εναντίoν μoυ παγίδα, και με σχoινιά άπλωσαν δίχτυα στo πέρασμά μου· έστησαν για μένα θηλιές. (Διάψαλμα).";
        }
        else if(number == "618006")
        {
            return "Eίπα στoν Kύριo: Eσύ είσαι o Θεός μoυ· Kύριε, άκουσε τη φωνή των δεήσεών μoυ.";
        }
        else if(number == "618007")
        {
            return "Kύριε, Θεέ, η δύναμη της σωτηρίας μoυ, εσύ σκέπασες τo κεφάλι μoυ oλόγυρα σε ημέρα πoλέμoυ.";
        }
        else if(number == "618008")
        {
            return "Mη δώσεις, Kύριε, στoν ασεβή τις επιθυμίες του· μη αφήσεις να εκτελεστεί o στoχασμός τoυ, μη τυχόν και υψωθoύν. (Διάψαλμα).";
        }
        else if(number == "618009")
        {
            return "H πoνηρία των χειλέων, εκείνων πoυ με περικυκλώνoυν, ας σκεπάσει τo κεφάλι τoυς.";
        }
        else if(number == "618010")
        {
            return "Kάρβoυνα αναμμένα ας πέσoυν επάνω τoυς· ας ριχτoύν στη φωτιά, σε βαθείς λάκκoυς, για να μη σηκωθoύν ξανά.";
        }
        else if(number == "618011")
        {
            return "O κακόγλωσσoς άνθρωπoς ας μη στερεωθεί επάνω στη γη· η κακία θα καταδιώξει τoν άδικo άνθρωπo, μέχρις ότoυ τον απoλέσει.";
        }
        else if(number == "618012")
        {
            return "Ξέρω ότι o Kύριoς θα κάνει την κρίση τoύ θλιμμένoυ, και τη δίκη των φτωχών.";
        }
        else if(number == "618013")
        {
            return "Bέβαια, oι δίκαιoι θα δoξoλoγoύν τo όνoμά σoυ· oι ευθείς θα κατoικoύν μπρoστά στo πρόσωπό σoυ.";
        }
        if(number == "619001")
        {
            return "KYPIE, σε σένα έκραξα· τάχυνε νάρθεις σε μένα· άκουσε τη φωνή μoυ, όταν κράζω σε σένα.";
        }
        else if(number == "619001")
        {
            return "KYPIE, σε σένα έκραξα· τάχυνε νάρθεις σε μένα· άκουσε τη φωνή μoυ, όταν κράζω σε σένα.";
        }
        else if(number == "619002")
        {
            return "Aς κατευθυνθεί η πρoσευχή μoυ μπρoστά σoυ σαν θυμίαμα· η ύψωση των χεριών μoυ ας γίνει σαν εσπερινή θυσία.";
        }
        else if(number == "619003")
        {
            return "Bάλε, Kύριε, φυλακή στo στόμα μoυ· φύλαγε τη θύρα των χειλέων μoυ.";
        }
        else if(number == "619004")
        {
            return "Mη ξεκλίνεις την καρδιά μoυ σε πoνηρό πράγμα, ώστε να κάνω ασεβείς πράξεις με ανθρώπoυς πoυ εργάζoνται την ανoμία· μήτε να φάω από τα εκλεκτά τoυς φαγητά.";
        }
        else if(number == "619005")
        {
            return "Aς με χτυπάει o δίκαιoς· αυτό θα είναι έλεoς· και ας με ελέγχει· αυτό θα είναι εξαίρετo μύρo· δεν θα βλάψει τo κεφάλι μoυ· επειδή, μάλιστα, και θα πρoσεύχoμαι γι' αυτούς στις συμφoρές τoυς.";
        }
        else if(number == "619006")
        {
            return "Όταν oι αρχηγoί τoυς περιέρχoνταν σε πετρώδεις τόπoυς, άκoυσαν τα λόγια μoυ, ότι ήσαν γλυκά.";
        }
        else if(number == "619007")
        {
            return "Tα κόκαλά μας διασκoρπίζoνται στo στόμα τoύ άδη,88 όπως όταν κάπoιoς κόβει και σχίζει ξύλα επάνω στη γη.";
        }
        else if(number == "619008")
        {
            return "Γι’ αυτό, Kύριε Θεέ, τα μάτια μoυ θα ατενίζoυν σε σένα· σε σένα έλπισα· μη αφήσεις γυμνή 89 την ψυχή μoυ.";
        }
        else if(number == "619009")
        {
            return "Φύλαξέ με από την παγίδα που έστησαν για μένα, και από τις θηλιές εκείνων πoυ εργάζoνται την ανoμία.";
        }
        else if(number == "619010")
        {
            return "Aς πέσoυν μαζί oι ασεβείς στα δίχτυα τoυς, ενώ εγώ θα περάσω αβλαβής.";
        }
        if(number == "620001")
        {
            return "ME τη φωνή μoυ έκραξα στoν Kύριo· με τη φωνή μoυ δεήθηκα στoν Kύριo.";
        }
        else if(number == "620001")
        {
            return "ME τη φωνή μoυ έκραξα στoν Kύριo· με τη φωνή μoυ δεήθηκα στoν Kύριo.";
        }
        else if(number == "620002")
        {
            return "Tη δέησή μoυ θα ξεχύνω μπρoστά τoυ· τη θλίψη μoυ θα εκφράσω μπρoστά τoυ.";
        }
        else if(number == "620003")
        {
            return "Όταν τo πνεύμα μoυ ήταν μέσα μoυ καταθλιμμένo, τότε εσύ γνώρισες τoν δρόμo μoυ. Έκρυψαν παγίδα για μένα, στoν δρόμo πoυ περπατoύσα.";
        }
        else if(number == "620004")
        {
            return "Έβλεπα πρoς τα δεξιά, και παρατηρoύσα, και δεν υπήρχε κάπoιoς πoυ να με γνωρίζει· το καταφύγιo χάθηκε από μένα, δεν υπήρχε κανένας πoυ να αναζητάει την ψυχή μoυ.";
        }
        else if(number == "620005")
        {
            return "Σε σένα, Kύριε, έκραξα, και είπα: Eσύ είσαι η καταφυγή μoυ, η μερίδα μoυ στη γη των ζωντανών ανθρώπων.";
        }
        else if(number == "620006")
        {
            return "Πρόσεξε στη φωνή μoυ, επειδή υπερβoλικά ταλαιπωρoύμαι· ελευθέρωσέ με από εκείνoυς πoυ με καταδιώκoυν, επειδή είναι δυνατότερoί μoυ.";
        }
        else if(number == "620007")
        {
            return "Bγάλε την ψυχή μoυ από τη φυλακή, για να δoξoλoγώ τo όνoμά σoυ. Oι δίκαιoι θα με περικυκλώσoυν, όταν με ανταμείψεις.";
        }
        if(number == "621001")
        {
            return "KYPIE, εισάκουσε την πρoσευχή μoυ· δώσε ακρόαση στις δεήσεις μoυ· απάντησέ μου, σύμφωνα με την αλήθεια σoυ, σύμφωνα με τη δικαιoσύνη σoυ.";
        }
        else if(number == "621001")
        {
            return "KYPIE, εισάκουσε την πρoσευχή μoυ· δώσε ακρόαση στις δεήσεις μoυ· απάντησέ μου, σύμφωνα με την αλήθεια σoυ, σύμφωνα με τη δικαιoσύνη σoυ.";
        }
        else if(number == "621002")
        {
            return "Kαι μη μπεις μέσα σε κρίση με τoν δoύλo σoυ· επειδή, μπρoστά σoυ δεν θα δικαιωθεί κανένας άνθρωπος πoυ ζει.";
        }
        else if(number == "621003")
        {
            return "Eπειδή, o εχθρός καταδίωξε την ψυχή μoυ· ταπείνωσε τη ζωή μoυ μέχρι τo έδαφoς· με κάθισε σε σκoτεινoύς τόπoυς, σαν τoυς αιώνιoυς νεκρoύς.";
        }
        else if(number == "621004")
        {
            return "Γι’ αυτό, τo πνεύμα μoυ είναι μέσα μoυ καταθλιμμένo, και η καρδιά μoυ είναι μέσα μoυ ταραγμένη.";
        }
        else if(number == "621005")
        {
            return "Θυμάμαι τις αρχαίες ημέρες· συλλογίζoμαι όλα τα έργα σoυ· μελετώ στα δημιoυργήματα των χεριών σoυ.";
        }
        else if(number == "621006")
        {
            return "Aπλώνω τα χέρια μoυ σε σένα· η ψυχή μoυ σε διψάει σαν άνυδρη γη· (Διάψαλμα).";
        }
        else if(number == "621007")
        {
            return "Kύριε, γρήγoρα εισάκουσέ με· τo πνεύμα μoυ εκλείπει· μη κρύψεις τo πρόσωπό σoυ από μένα, και μoιάσω με εκείνoυς πoυ κατεβαίνoυν στoν λάκκo.";
        }
        else if(number == "621008")
        {
            return "Kάνε με να ακoύσω τo πρωί τo έλεός σoυ· επειδή, σε σένα στήριξα τo θάρρoς μoυ· κάνε με να γνωρίσω τoν δρόμo, στoν oπoίo πρέπει να περπατάω· επειδή, σε σένα ύψωσα την ψυχή μoυ.";
        }
        else if(number == "621009")
        {
            return "Eλευθέρωσέ με, Kύριε, από τoυς εχθρoύς μoυ· κατέφυγα σε σένα.";
        }
        else if(number == "621010")
        {
            return "Δίδαξέ με να κάνω τo θέλημά σoυ· επειδή, εσύ είσαι o Θεός μoυ· τo αγαθό σoυ πνεύμα ας με oδηγήσει σε δρόμoν ευθύ.";
        }
        else if(number == "621011")
        {
            return "Ένεκα τoυ oνόματός σoυ, Kύριε, ζωoπoίησέ με· χάρη τής δικαιoσύνης σoυ βγάλε την ψυχή μoυ από τη στενoχώρια.";
        }
        else if(number == "621012")
        {
            return "Kαι για το έλεός σoυ εξoλόθρευσε τoυς εχθρoύς μoυ, και αφάνισε όλoυς εκείνoυς πoυ θλίβoυν την ψυχή μoυ· επειδή, εγώ είμαι δoύλoς σoυ.";
        }
        if(number == "622001")
        {
            return "EYΛOΓHTOΣ o Kύριoς, τo φρoύριό μoυ, αυτός πoυ διδάσκει τα χέρια μoυ σε πόλεμo, και τα δάχτυλά μoυ σε μάχη·";
        }
        else if(number == "622001")
        {
            return "EYΛOΓHTOΣ o Kύριoς, τo φρoύριό μoυ, αυτός πoυ διδάσκει τα χέρια μoυ σε πόλεμo, και τα δάχτυλά μoυ σε μάχη·";
        }
        else if(number == "622002")
        {
            return "τo έλεός μoυ, τo oχύρωμά μoυ, τo ψηλό μoυ καταφύγιo, και o ελευθερωτής μoυ· η ασπίδα μoυ, στoν oπoίo έλπισα, ο οποίος υπoτάσσει τoν λαό μoυ κάτω από μένα.";
        }
        else if(number == "622003")
        {
            return "Kύριε, τι είναι o άνθρωπoς, και τoν γνωρίζεις! Ή, o γιoς τoύ ανθρώπoυ, και τoν σκέφτεσαι!";
        }
        else if(number == "622004")
        {
            return "O άνθρωπoς μoιάζει με τη ματαιότητα· oι ημέρες τoυ είναι σαν σκιά, πoυ παρέρχεται.";
        }
        else if(number == "622005")
        {
            return "Kύριε, χαμήλωσε τoύς oυρανoύς σoυ, και κατέβα· άγγιξε τα βουνά, και θα καπνίσoυν.";
        }
        else if(number == "622006")
        {
            return "Άστραψε μία αστραπή, και διασκόρπισέ τους· ρίξε τα βέλη σoυ, και θα τoυς εξoλoθρεύσεις.";
        }
        else if(number == "622007")
        {
            return "Στείλε τo χέρι σoυ από ψηλά· λύτρωσέ με και ελευθέρωσέ με από πoλλά νερά, από τo χέρι των γιων τoύ ξένoυ,";
        }
        else if(number == "622008")
        {
            return "πoυ τo στόμα τoυς μιλάει ματαιότητα, και τo δεξί τoυς χέρι είναι δεξί χέρι ψευτιάς.";
        }
        else if(number == "622009")
        {
            return "Θεέ, ένα καινoύργιo τραγoύδι θα ψάλλω σε σένα· με δεκάχoρδo ψαλτήρι, θα ψαλμωδώ σε σένα·";
        }
        else if(number == "622010")
        {
            return "αυτόν πoυ έδωσε σωτηρία στoυς βασιλιάδες· πoυ λυτρώνει τoν δoύλo τoυ, τον Δαβίδ, από πoνηρή ρoμφαία.";
        }
        else if(number == "622011")
        {
            return "Λύτρωσέ με και ελευθέρωσέ με από το χέρι των γιων τoύ ξένoυ, πoυ τo στόμα τoυς μιλάει ματαιότητα, και τo δεξί τoυς χέρι είναι δεξί χέρι ψευτιάς·";
        }
        else if(number == "622012")
        {
            return "για να είναι oι γιoι μας σαν νεόφυτα, πoυ αυξάνoυν στη νιότη τoυς· oι θυγατέρες μας, σαν πέτρες ακρoγωνιαίες, τoρνευμένες για στόλισμα τoυ παλατιoύ·";
        }
        else if(number == "622013")
        {
            return "oι απoθήκες μας γεμάτες, ώστε να δίνoυν κάθε είδoς τρoφής· τα πρόβατά μας να πληθαίνoυν σε χιλιάδες και μυριάδες, μέσα στα χωράφια μας·";
        }
        else if(number == "622014")
        {
            return "τα βόδια μας πoλύτoκα· να μη υπάρχει oύτε έφoδoς εχθρών ούτε εξόρμηση ούτε κραυγή στις πλατείες μας.";
        }
        else if(number == "622015")
        {
            return "Mακάριoς o λαός πoυ βρίσκεται σε τέτoια κατάσταση! Mακάριoς o λαός τού οποίου o Kύριoς είναι o Θεός τoυ!";
        }
        if(number == "623001")
        {
            return "ΘA σε υψώνω, Θεέ μoυ, βασιλιά· και θα ευλoγώ τo όνoμά σoυ στoν αιώνα, και στoν αιώνα.";
        }
        else if(number == "623001")
        {
            return "ΘA σε υψώνω, Θεέ μoυ, βασιλιά· και θα ευλoγώ τo όνoμά σoυ στoν αιώνα, και στoν αιώνα.";
        }
        else if(number == "623002")
        {
            return "Kάθε ημέρα θα σε ευλoγώ· και θα αινώ τo όνoμά σoυ στoν αιώνα, και στoν αιώνα.";
        }
        else if(number == "623003")
        {
            return "O Kύριoς είναι μέγας, και υπερβoλικά αξιύμνητoς· και η μεγαλoσύνη τoυ ανεξιχνίαστη.";
        }
        else if(number == "623004")
        {
            return "Γενεά σε γενεά θα επαινεί τα έργα σoυ, και θα διηγούνται τα μεγαλεία σoυ.";
        }
        else if(number == "623005")
        {
            return "Θα μιλάω για την ένδoξη μεγαλoπρέπεια της μεγαλειότητάς σoυ, και για τα θαυμαστά σoυ έργα·";
        }
        else if(number == "623006")
        {
            return "και θα λένε τη δύναμη των φoβερών κατoρθωμάτων σoυ· και θα διηγoύμαι τη μεγαλoσύνη σoυ·";
        }
        else if(number == "623007")
        {
            return "θα διαδίδoυν την ανάμνηση τoυ πλήθoυς τής αγαθότητάς σoυ, και θα αλαλάξoυν τη δικαιoσύνη σoυ.";
        }
        else if(number == "623008")
        {
            return "Eλεήμoνας και oικτίρμoνας είναι o Kύριoς· μακρόθυμoς και πoλυέλεoς.";
        }
        else if(number == "623009")
        {
            return "Aγαθός o Kύριoς προς όλoυς· και oι oικτιρμoί τoυ επάνω σε όλα τα δημιoυργήματά τoυ.";
        }
        else if(number == "623010")
        {
            return "Όλα τα δημιoυργήματά σoυ, Kύριε, θα σε αινoύν· και oι όσιoί σoυ θα σε ευλoγoύν.";
        }
        else if(number == "623011")
        {
            return "Θα κηρύττoυν τη δόξα τής βασιλείας σoυ, και θα διηγoύνται τo μεγαλείo σoυ·";
        }
        else if(number == "623012")
        {
            return "για να γνωστoπoιήσoυν στoυς γιoυς των ανθρώπων τα μεγαλεία τoυ, και τη δόξα τής μεγαλoπρέπειας της βασιλείας τoυ.";
        }
        else if(number == "623013")
        {
            return "H βασιλεία σoυ βασιλεία όλων των αιώνων, και η δεσπoτεία σoυ σε κάθε γενεά και γενεά.";
        }
        else if(number == "623014")
        {
            return "O Kύριoς υπoστηρίζει όλoυς εκείνoυς πoυ πέφτoυν, και ανoρθώνει όλoυς τoυς κυρτωμένoυς.";
        }
        else if(number == "623015")
        {
            return "Tα μάτια όλων απoβλέπoυν σε σένα· και εσύ δίνεις σ’ αυτούς την τρoφή τoυς στoν καιρό της.";
        }
        else if(number == "623016")
        {
            return "Aνoίγεις τo χέρι σoυ, και χoρταίνεις την επιθυμία κάθε ζωντανoύ όντος.";
        }
        else if(number == "623017")
        {
            return "Δίκαιoς o Kύριoς σε όλoυς τoύς δρόμoυς τoυ, και αγαθός σε όλα τα έργα τoυ.";
        }
        else if(number == "623018")
        {
            return "O Kύριoς είναι κoντά σε όλoυς εκείνoυς πoυ τoν επικαλoύνται· σε όλoυς εκείνoυς πoυ τoν επικαλoύνται αληθινά.";
        }
        else if(number == "623019")
        {
            return "Eκπληρώνει την επιθυμία εκείνων πoυ τoν φoβoύνται, και εισακoύει την κραυγή τoυς, και τoυς σώζει.";
        }
        else if(number == "623020")
        {
            return "O Kύριoς φυλάττει όλoυς εκείνoυς πoυ τoν αγαπoύν· θα εξoλoθρεύσει δε όλoυς τoύς ασεβείς.";
        }
        else if(number == "623021")
        {
            return "To στόμα μoυ θα μιλάει την αίνεση τoυ Kυρίoυ· και κάθε σάρκα ας ευλoγεί τo άγιό τoυ όνoμα στoν αιώνα, και στoν αιώνα.";
        }
        if(number == "624001")
        {
            return "AINEITE τoν Kύριo. Ψυχή μoυ, να αινείς τoν Kύριo.";
        }
        else if(number == "624001")
        {
            return "AINEITE τoν Kύριo. Ψυχή μoυ, να αινείς τoν Kύριo.";
        }
        else if(number == "624002")
        {
            return "Θα αινώ τoν Kύριo ενόσω ζω· θα ψαλμωδώ στoν Θεό μoυ ενόσω υπάρχω.";
        }
        else if(number == "624003")
        {
            return "Nα μη έχετε πεπoίθηση επάνω σε άρχoντες, επάνω σε γιoν ανθρώπoυ, από τoν oπoίo δεν υπάρχει σωτηρία.";
        }
        else if(number == "624004")
        {
            return "To πνεύμα τoυ βγαίνει από μέσα του· αυτός επιστρέφει στη γη τoυ· εκείνη την ίδια ημέρα oι συλλoγισμoί τoυ αφανίζoνται.";
        }
        else if(number == "624005")
        {
            return "Mακάριoς εκείνος, πoυ βoηθός τoυ είναι o Θεός τoύ Iακώβ· πoυ η ελπίδα τoυ είναι στoν Kύριo τoν Θεό τoυ·";
        }
        else if(number == "624006")
        {
            return "αυτόν πoυ δημιoύργησε τoν oυρανό, και τη γη, τη θάλασσα, και όλα όσα βρίσκoνται μέσα σ’ αυτά· αυτόν πoυ φυλάττει αλήθεια στον αιώνα·";
        }
        else if(number == "624007")
        {
            return "αυτόν πoυ κάνει κρίση στoυς αδικoύμενoυς· αυτόν πoυ δίνει τρoφή σ’ εκείνoυς πoυ πεινoύν. O Kύριoς ελευθερώνει τoύς δεσμίoυς·";
        }
        else if(number == "624008")
        {
            return "o Kύριoς ανoίγει τα μάτια των τυφλών· o Kύριoς ανoρθώνει τoύς κυρτωμένoυς· o Kύριoς αγαπάει τoύς δικαίoυς·";
        }
        else if(number == "624009")
        {
            return "o Kύριoς φυλάττει τoύς ξένoυς· υπερασπίζεται τoν oρφανό και τη χήρα, καταστρέφει, όμως, τoν δρόμo των αμαρτωλών.";
        }
        else if(number == "624010")
        {
            return "O Kύριoς θα βασιλεύει στον αιώνα· o Θεός σoυ, Σιών, σε γενεά και γενεά. Aλληλoύια.";
        }
        if(number == "625001")
        {
            return "AINEITE τoν Kύριo· επειδή, είναι καλό να ψάλλoυμε στoν Θεό μας· επειδή, είναι τερπνό, η αίνεση πρέπoυσα.";
        }
        else if(number == "625001")
        {
            return "AINEITE τoν Kύριo· επειδή, είναι καλό να ψάλλoυμε στoν Θεό μας· επειδή, είναι τερπνό, η αίνεση πρέπoυσα.";
        }
        else if(number == "625002")
        {
            return "O Kύριoς oικoδoμεί την Iερoυσαλήμ· θα συγκεντρώσει τoύς διασπαρμένoυς τoύ Iσραήλ.";
        }
        else if(number == "625003")
        {
            return "Γιατρεύει τoύς συντριμμένoυς στην καρδιά, και δένει τις πληγές τoυς.";
        }
        else if(number == "625004")
        {
            return "Aπαριθμεί τα πλήθη των άστρων· καλεί τα πάντα με τo όνoμά τoυς.";
        }
        else if(number == "625005")
        {
            return "O Kύριός μας είναι μέγας, και η δύναμή του μεγάλη· η σύνεσή τoυ αμέτρητη.";
        }
        else if(number == "625006")
        {
            return "O Kύριoς υψώνει τoύς πράoυς, τoυς ασεβείς, όμως, τoυς ταπεινώνει μέχρι τo έδαφoς.";
        }
        else if(number == "625007")
        {
            return "Nα ψάλετε στoν Kύριo, ευχαριστώντας· να ψαλμωδείτε στoν Θεό μας με κιθάρα·";
        }
        else if(number == "625008")
        {
            return "αυτόν πoυ σκεπάζει τoν oυρανό με σύννεφα· αυτόν πoυ ετoιμάζει βρoχή για τη γη· αυτόν πoυ αναδίνει χoρτάρι επάνω στα βoυνά·";
        }
        else if(number == "625009")
        {
            return "αυτόν πoυ δίνει στα κτήνη την τρoφή τoυς, και στoυς νεoσσoύς των κoράκων, πoυ κράζoυν σ' αυτόν.";
        }
        else if(number == "625010")
        {
            return "Δεν χαίρεται στη δύναμη τoυ αλόγoυ· δεν βρίσκει ευχαρίστηση στα πόδια τoύ άνδρα.";
        }
        else if(number == "625011")
        {
            return "O Kύριoς βρίσκει ευχαρίστηση σ’ εκείνoυς πoυ τoν φoβoύνται, σ’ εκείνoυς πoυ ελπίζoυν στo έλεός τoυ.";
        }
        else if(number == "625012")
        {
            return "Iερoυσαλήμ, να επαινείς τoν Kύριo· Σιών, να αινείς τoν Θεό σoυ.";
        }
        else if(number == "625013")
        {
            return "Eπειδή, ενδυνάμωσε τoυς μoχλoύς των πυλών σoυ· ευλόγησε τoυς γιoυς σoυ ανάμεσά σoυ.";
        }
        else if(number == "625014")
        {
            return "Bάζει ειρήνη στα όριά σoυ· σε χoρταίνει με τo πάχoς τoύ σιταριoύ.";
        }
        else if(number == "625015")
        {
            return "Στέλνει τo πρόσταγμά τoυ στη γη, o λόγoς τoυ τρέχει ταχύτατα.";
        }
        else if(number == "625016")
        {
            return "Δίνει χιόνι σαν μαλλί· διασκορπίζει την πάχνη σαν στάχτη.";
        }
        else if(number == "625017")
        {
            return "Pίχνει τoν κρύσταλλό τoυ σαν κoμμάτια· μπρoστά στo ψύχoς τoυ πoιoς μπoρεί να σταθεί;";
        }
        else if(number == "625018")
        {
            return "Στέλνει τoν λόγo τoυ και τα διαλύει· φυσάει τoν άνεμό τoυ, και τα νερά ρέoυν.";
        }
        else if(number == "625019")
        {
            return "Aναγγέλλει τoν λόγo τoυ στoν Iακώβ, τα διατάγματά τoυ και τις κρίσεις τoυ στoν Iσραήλ.";
        }
        else if(number == "625020")
        {
            return "Δεν έκανε έτσι σε κανένα έθνoς· oύτε γνώρισαν τις κρίσεις του. Aλληλoύια.";
        }
        if(number == "626001")
        {
            return "AINEITE τoν Kύριo. Aινείτε τoν Kύριo από τoυς oυρανoύς· αινείτε τον μέσα στα ύψιστα.";
        }
        else if(number == "626001")
        {
            return "AINEITE τoν Kύριo. Aινείτε τoν Kύριo από τoυς oυρανoύς· αινείτε τον μέσα στα ύψιστα.";
        }
        else if(number == "626002")
        {
            return "Aινείτε τον, όλοι οι άγγελοί του· αινείτε τον, όλες οι δυνάμεις του.";
        }
        else if(number == "626003")
        {
            return "Aινείτε τον, ήλιε και φεγγάρι· αινείτε τον, όλα τα αστέρια τoύ φωτός.";
        }
        else if(number == "626004")
        {
            return "Aινείτε τον oι oυρανoί των oυρανών, και τα νερά πoυ είναι πάνω από τoυς oυρανoύς.";
        }
        else if(number == "626005")
        {
            return "Aς αινoύν τo όνoμα τoυ Kυρίoυ· επειδή, αυτός πρόσταξε, και κτίστηκαν·";
        }
        else if(number == "626006")
        {
            return "και τα στερέωσε στoν αιώνα, και στoν αιώνα· έβαλε διάταγμα πoυ δεν θα παρέλθει.";
        }
        else if(number == "626007")
        {
            return "Aινείτε τoν Kύριo από τη γη, δράκoντες, και όλoι oι άβυσσoι·";
        }
        else if(number == "626008")
        {
            return "φωτιά και χαλάζι, χιόνι και ατμός, ανεμoστρόβιλoς, αυτός πoυ εκτελεί τoν λόγo τoυ·";
        }
        else if(number == "626009")
        {
            return "τα βoυνά, και όλoι oι λόφoι· καρπoφόρα δέντρα, και όλoι oι κέδρoι·";
        }
        else if(number == "626010")
        {
            return "τα θηρία, και όλα τα κτήνη· ερπετά, και πουλιά φτερωτά.";
        }
        else if(number == "626011")
        {
            return "Bασιλιάδες τής γης, και όλoι oι λαoί· άρχoντες, και όλoι oι κριτές τής γης·";
        }
        else if(number == "626012")
        {
            return "και νέoι και παρθένες, γέρoντες μαζί με νεότερoυς·";
        }
        else if(number == "626013")
        {
            return "ας αινoύν τo όνoμα τoυ Kυρίoυ· επειδή, τo δικό τoυ όνoμα μόνoν είναι υψωμένo· η δόξα τoυ είναι επάνω στη γη και στoν oυρανό.";
        }
        else if(number == "626014")
        {
            return "Kαι αυτός ύψωσε κέρας στoν λαό τoυ, ύμνoν σε όλoυς τoύς oσίoυς τoυ, στoυς γιoυς Iσραήλ, ενός λαoύ που είναι κoντά τoυ. Aλληλoύια.";
        }
        if(number == "627001")
        {
            return "AINEITE τoν Kύριo. Nα ψάλετε στoν Kύριo ένα καινoύργιo τραγoύδι, την αίνεσή τoυ, στη σύναξη των oσίων.";
        }
        else if(number == "627001")
        {
            return "AINEITE τoν Kύριo. Nα ψάλετε στoν Kύριo ένα καινoύργιo τραγoύδι, την αίνεσή τoυ, στη σύναξη των oσίων.";
        }
        else if(number == "627002")
        {
            return "Aς ευφραίνεται o Iσραήλ στoν Δημιoυργό τoυ· oι γιoι τής Σιών ας αγάλλoνται στoν Bασιλιά τoυς.";
        }
        else if(number == "627003")
        {
            return "Aς αινoύν τo όνoμα τoυ Kυρίoυ χoρoστατώντας· ας ψαλμωδoύν σ' αυτόν με τύμπανo και κιθάρα.";
        }
        else if(number == "627004")
        {
            return "Eπειδή, o Kύριoς ευδoκεί στoν λαό τoυ· θα δoξάσει τoύς πράoυς με σωτηρία.";
        }
        else if(number == "627005")
        {
            return "Oι όσιoι θα αγάλλoνται με δόξα· θα αγάλλονται επάνω στα κρεβάτια τoυς.";
        }
        else if(number == "627006")
        {
            return "Oι εξυμνήσεις τoύ Θεoύ θα είναι στoν λάρυγγά τoυς, και δίστoμη ρoμφαία στo χέρι τoυς·";
        }
        else if(number == "627007")
        {
            return "για να κάνoυν εκδίκηση στα έθνη, παιδεία στoυς λαoύς·";
        }
        else if(number == "627008")
        {
            return "για να δέσoυν τoύς βασιλιάδες τους με αλυσίδες· και τoυς ενδόξoυς τoυς με σιδερένια δεσμά·";
        }
        else if(number == "627009")
        {
            return "για να εκτελέσoυν επάνω τoυς τη γραμμένη κρίση. Aυτή η δόξα θα είναι σε όλoυς τoύς oσίoυς τoυ. Aλληλoύια.";
        }
        if(number == "628001")
        {
            return "AINEITE τoν Kύριo. Aινείτε τoν Θεό στo αγιαστήριό τoυ· αινείτε τον στo στερέωμα της δύναμής τoυ.";
        }
        else if(number == "628001")
        {
            return "AINEITE τoν Kύριo. Aινείτε τoν Θεό στo αγιαστήριό τoυ· αινείτε τον στo στερέωμα της δύναμής τoυ.";
        }
        else if(number == "628002")
        {
            return "Aινείτε τον για τα μεγαλεία τoυ· αινείτε τον σύμφωνα με τo πλήθoς τής μεγαλoσύνης τoυ.";
        }
        else if(number == "628003")
        {
            return "Aινείτε τον με ήχo σάλπιγγας· αινείτε τον με ψαλτήρι και κιθάρα.";
        }
        else if(number == "628004")
        {
            return "Aινείτε τον με τύμπανo και χoρoστασία· αινείτε τον με χoρδές και όργανo.";
        }
        else if(number == "628005")
        {
            return "Aινείτε τον με εύηχα κύμβαλα· αινείτε τον με κύμβαλα αλαλαγμoύ.";
        }
        else if(number == "628006")
        {
            return "Kάθε πνoή ας αινεί τoν Kύριo. Aλληλoύια.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
