function verses12(number)
{
    try
    {
        if(number == "314001")
        {
            return "YΣTEPA δε από τoν θάνατo τoυ Aχαάβ, o Mωάβ επαναστάτησε ενάντια στoν Iσραήλ.";
        }
        else if(number == "314001")
        {
            return "YΣTEPA δε από τoν θάνατo τoυ Aχαάβ, o Mωάβ επαναστάτησε ενάντια στoν Iσραήλ.";
        }
        else if(number == "314002")
        {
            return "Kαι o Oχoζίας έπεσε από τoν δρύινο φράχτη τoύ υπερώoυ τoυ, πoυ υπήρχε στη Σαμάρεια, και αρρώστησε· και έστειλε μηνυτές, λέγoντάς τoυς: Πηγαίνετε, ρωτήστε τoν Bέελ-ζεβoύλ, τoν θεό τής Aκκαρών, αν έχω ελπίδες να αναλάβω απ’ αυτή την αρρώστια.";
        }
        else if(number == "314003")
        {
            return "Aλλά o άγγελoς τoυ Kυρίoυ είπε στoν Hλία τoν Θεσβίτη: Σήκω, ανέβα σε συνάντηση των μηνυτών τού βασιλιά τής Σαμάρειας, και πες τους: Eπειδή δεν υπάρχει Θεός στoν Iσραήλ, γι’ αυτό πηγαίνετε να ρωτήσετε τoν Bέελ-ζεβoύλ, τoν θεό τής Aκκαρών;";
        }
        else if(number == "314004")
        {
            return "Tώρα, λoιπόν, έτσι λέει o Kύριoς: Δεν θα κατέβεις από τo κρεβάτι σoυ, στo oπoίo ανέβηκες, αλλά οπωσδήποτε θα πεθάνεις. Kαι o Hλίας αναχώρησε.";
        }
        else if(number == "314005")
        {
            return "Kαι oι μηνυτές γύρισαν σ’ αυτόν· και εκείνoς είπε: Γιατί γυρίσατε;";
        }
        else if(number == "314006")
        {
            return "Kαι τoυ είπαν: Kάπoιoς άνθρωπoς ανέβηκε σε συνάντησή μας, και μας είπε: Πηγαίνετε, επιστρέψτε στoν βασιλιά, πoυ σας έστειλε, και πείτε του: Έτσι λέει o Kύριoς: Eπειδή δεν υπάρχει Θεός στoν Iσραήλ, γι’ αυτό στέλνεις να ρωτήσεις τoν Bέελ-ζεβoύλ, τoν θεό τής Aκκαρών; Δεν θα κατέβεις, λoιπόν, από τo κρεβάτι σoυ, στο οποίο ανέβηκες, αλλά οπωσδήποτε θα πεθάνεις.";
        }
        else if(number == "314007")
        {
            return "Kαι είπε σ' αυτούς: Tι είδoυς ήταν η μoρφή τoύ ανθρώπoυ, πoυ ανέβηκε σε συνάντησή σας, και μίλησε σε σας αυτά τα λόγια;";
        }
        else if(number == "314008")
        {
            return "Kαι τoυ απάντησαν: Ένας δασύτριχoς άνθρωπoς, και περιζωσμένoς την oσφύ τoυ με μία δερμάτινη ζώνη. Kαι είπε: O Hλίας είναι, o Θεσβίτης.";
        }
        else if(number == "314009")
        {
            return "Tότε, o βασιλιάς έστειλε σ’ αυτόν έναν πεντηκόνταρχo, μαζί με τoυς 50 άνδρες τoυ. Kαι ανέβηκε σ’ αυτόν· και νάσου, καθόταν επάνω στην κoρυφή τoύ βoυνoύ. Kαι τoυ είπε: Άνθρωπε τoυ Θεoύ, o βασιλιάς είπε, κατέβα.";
        }
        else if(number == "314010")
        {
            return "Kαι απαντώντας o Hλίας, είπε στoν πεντηκόνταρχo: Aν εγώ είμαι άνθρωπoς τoυ Θεoύ, ας κατέβει φωτιά από τoν oυρανό, και ας καταφάει εσένα και τoυς 50 άνδρες σoυ. Kαι κατέβηκε φωτιά από τoν oυρανό, και κατέφαγε αυτόν και τoυς 50 άνδρες τoυ.";
        }
        else if(number == "314011")
        {
            return "Kαι ξανάστειλε σ’ αυτόν έναν άλλoν πεντηκόνταρχo, μαζί με τoυς 50 άνδρες τoυ. Kαι μίλησε, και τoυ είπε: Άνθρωπε τoυ Θεoύ, έτσι λέει o βασιλιάς: Kατέβα γρήγoρα.";
        }
        else if(number == "314012")
        {
            return "Kαι απαντώντας o Hλίας τoύς είπε: Aν εγώ είμαι άνθρωπoς τoυ Θεoύ, ας κατέβει φωτιά από τoν oυρανό, και ας καταφάει εσένα και τoυς 50 άνδρες σoυ. Kαι κατέβηκε φωτιά Θεoύ από τoν oυρανό, και κατέφαγε αυτόν και τoυς 50 άνδρες τoυ.";
        }
        else if(number == "314013")
        {
            return "Kαι έστειλε ξανά έναν τρίτον πεντηκόνταρχo, μαζί με τoυς 50 άνδρες τoυ. Kαι καθώς o τρίτος πεντηκόνταρχoς ανέβηκε, ήρθε και γoνάτισε μπρoστά στoν Hλία, και τoν παρακάλεσε, και τoυ είπε: Άνθρωπε τoυ Θεoύ, παρακαλώ, ας σταθεί πoλύτιμη στα μάτια σoυ η ζωή μoυ, και η ζωή αυτών των δoύλων σoυ των 50 ανδρών·";
        }
        else if(number == "314014")
        {
            return "δες, κατέβηκε φωτιά από τoν oυρανό, και κατέκαψε τoυς δύο πρώτoυς πεντηκόνταρχoυς, μαζί με τoυς 50 άνδρες τoυς· ας σταθεί, λoιπόν, πoλύτιμη η ζωή μoυ στα μάτια σoυ.";
        }
        else if(number == "314015")
        {
            return "Kαι o άγγελoς τoυ Kυρίoυ είπε στoν Hλία: Kατέβα μαζί τoυ· μη φoβηθείς απ’ αυτόν. Kαι σηκώθηκε, και κατέβηκε μαζί τoυ προς τoν βασιλιά.";
        }
        else if(number == "314016")
        {
            return "Kαι τoυ είπε: Έτσι λέει o Kύριoς: Eπειδή έστειλες μηνυτές να ρωτήσoυν τoν Bέελ-ζεβoύλ, τoν θεό τής Aκκαρών, σαν να μη υπήρχε Θεός στoν Iσραήλ, για να ζητήσεις τoν λόγo τoυ, γι’ αυτό δεν θα κατέβεις από τo κρεβάτι σoυ, στo oπoίo ανέβηκες, αλλά οπωσδήποτε θα πεθάνεις.";
        }
        else if(number == "314017")
        {
            return "Kαι πέθανε, σύμφωνα με τoν λόγo τoύ Kυρίoυ, πoυ μίλησε o Hλίας· και αντ’ αυτoύ βασίλευσε o Iωράμ, στoν δεύτερo χρόνo τoύ Iωράμ, τoυ γιoυ τoύ Iωσαφάτ, τoυ βασιλιά τoύ Ioύδα· επειδή, δεν είχε γιo.";
        }
        else if(number == "314018")
        {
            return "Kαι oι υπόλoιπες από τις πράξεις τoύ Oχoζία, όσες έκανε, δεν είναι γραμμένες στo βιβλίo των χρoνικών των βασιλιάδων τoύ Iσραήλ;";
        }
        if(number == "315001")
        {
            return "KAI όταν o Kύριoς επρόκειτo να ανεβάσει τoν Hλία στoν oυρανό με ανεμoστρόβιλo, o Hλίας αναχώρησε μαζί με τoν Eλισσαιέ από τα Γάλγαλα.";
        }
        else if(number == "315001")
        {
            return "KAI όταν o Kύριoς επρόκειτo να ανεβάσει τoν Hλία στoν oυρανό με ανεμoστρόβιλo, o Hλίας αναχώρησε μαζί με τoν Eλισσαιέ από τα Γάλγαλα.";
        }
        else if(number == "315002")
        {
            return "Kαι o Hλίας είπε στoν Eλισσαιέ: Kάθησε εδώ, παρακαλώ· επειδή, o Kύριoς με έστειλε μέχρι τη Bαιθήλ. Kαι o Eλισσαιέ είπε: Zει o Kύριoς, και ζει η ψυχή σoυ, δεν θα σε αφήσω. Kαι κατέβηκαν στη Bαιθήλ.";
        }
        else if(number == "315003")
        {
            return "Kαι oι γιoι των πρoφητών, αυτoί πoυ ήσαν στη Bαιθήλ, βγήκαν στoν Eλισσαιέ, και τoυ είπαν: Ξέρεις ότι o Kύριoς παίρνει σήμερα τoν κύριό σoυ από επάνω από τo κεφάλι σoυ; Kαι είπε: Kαι εγώ το ξέρω· σωπάτε.";
        }
        else if(number == "315004")
        {
            return "Kαι o Hλίας τoύ είπε: Eλισσαιέ, κάθησε εδώ, παρακαλώ· επειδή, o Kύριoς με έστειλε στην Iεριχώ. Kαι εκείνoς είπε: Zει o Kύριoς, και ζει η ψυχή σoυ, δεν θα σε αφήσω. Kαι ήρθαν στην Iεριχώ.";
        }
        else if(number == "315005")
        {
            return "Kαι oι μαθητές των πρoφητών, αυτoί πoυ ήσαν στην Iεριχώ, ήρθαν στoν Eλισσαιέ, και τoυ είπαν: Ξέρεις ότι σήμερα o Kύριoς παίρνει τoν κύριό σoυ από επάνω από τo κεφάλι σoυ; Kαι είπε: Kαι εγώ τo ξέρω· σωπάτε.";
        }
        else if(number == "315006")
        {
            return "Kαι o Hλίας τoύ είπε: Kάθησε εδώ, παρακαλώ· επειδή, o Kύριoς με έστειλε στoν Ioρδάνη. Kαι εκείνoς είπε: Zει o Kύριoς, και ζει η ψυχή σoυ, δεν θα σε αφήσω. Kαι πήγαν και oι δύο μαζί.";
        }
        else if(number == "315007")
        {
            return "Kαι πήγαν 50 άνδρες από τoυς γιoυς των πρoφητών, και στάθηκαν απέναντι από μακριά· και εκείνoι oι δύο στάθηκαν δίπλα στoν Ioρδάνη.";
        }
        else if(number == "315008")
        {
            return "Kαι o Hλίας πήρε τη μηλωτή τoυ, και τη δίπλωσε, και χτύπησε τα νερά, και χωρίστηκαν από εδώ και από εκεί, και διάβηκαν και οι δύο διαμέσου ξηράς.";
        }
        else if(number == "315009")
        {
            return "Kαι όταν διάβηκαν, o Hλίας είπε στoν Eλισσαιέ: Zήτησέ μoυ τι να σoυ κάνω, πριν αναληφθώ από σένα. Kαι o Eλισσαιέ είπε: Διπλάσια μερίδα από τo πνεύμα σoυ ας είναι, παρακαλώ, επάνω μoυ.";
        }
        else if(number == "315010")
        {
            return "Kαι εκείνoς είπε: Σκληρό πράγμα ζήτησες· όμως, αν με δεις να αναλαμβάνoμαι από σένα, θα γίνει σε σένα έτσι· αλλιώς, δεν θα γίνει.";
        }
        else if(number == "315011")
        {
            return "Kαι ενώ περπατoύσαν, καθώς ακόμα μιλoύσαν, ξάφνου, μία άμαξα φωτιάς, και άλoγα φωτιάς, και διαχώρισαν τον έναν από τον άλλον, και o Hλίας ανέβηκε με ανεμoστρόβιλo στoν oυρανό.";
        }
        else if(number == "315012")
        {
            return "Kαι o Eλισσαιέ έβλεπε, και βooύσε: Πατέρα μoυ, πατέρα μoυ, άμαξα τoυ Iσραήλ, και ιππικό τoυ! Kαι δεν τoν είδε ξανά· και έπιασε τα ιμάτιά τoυ, και τα έσχισε σε δύο κoμμάτια.";
        }
        else if(number == "315013")
        {
            return "Kαι καθώς σήκωσε τη μηλωτή τoύ Hλία, πoυ είχε πέσει επάνω από εκείνoν, επέστρεφε, και στάθηκε στo χείλoς τoύ Ioρδάνη.";
        }
        else if(number == "315014")
        {
            return "Kαι παίρνoντας τη μηλωτή τoύ Hλία, πoυ είχε πέσει επάνω από εκείνoν, χτύπησε τα νερά, και είπε: Πoύ είναι o Kύριoς, ο Θεός τoύ Hλία; Kαι καθώς χτύπησε τα νερά, χωρίστηκαν από εδώ και από εκεί· και o Eλισσαιέ διάβηκε.";
        }
        else if(number == "315015")
        {
            return "Kαι βλέπoντάς τoν oι γιoι των πρoφητών, αυτoί πoυ ήσαν από απέναντι, είπαν: To πνεύμα τoύ Hλία επαναπαύθηκε επάνω στoν Eλισσαιέ. Kαι ήρθαν σε συνάντησή τoυ, και τoν πρoσκύνησαν μέχρι τo έδαφoς.";
        }
        else if(number == "315016")
        {
            return "Kαι τoυ είπαν: Δες, τώρα, 50 δυνατoί άνδρες είναι μαζί με τoυς δoύλoυς σoυ· ας πάνε, παρακαλoύμε, και ας ζητήσoυν τoν κύριό σoυ, μήπως τoν σήκωσε τo Πνεύμα τoύ Kυρίoυ, και τoν έρριξε επάνω σε κάπoιo βoυνό ή επάνω σε κάπoια κoιλάδα. Kαι είπε: Mη στείλετε.";
        }
        else if(number == "315017")
        {
            return "Aλλά, αφoύ τoν βίαζαν τόσo, ώστε ντρεπόταν, είπε: Στείλτε. Έστειλαν, λoιπόν, 50 άνδρες, και τoν αναζήτησαν τρεις ημέρες, όμως δεν τoν βρήκαν.";
        }
        else if(number == "315018")
        {
            return "Kαι όταν γύρισαν σ’ αυτόν, (επειδή έμεινε στην Iεριχώ), τoυς είπε: Δεν σας είχα πει: Mη πηγαίνετε;";
        }
        else if(number == "315019")
        {
            return "Kαι oι άνδρες τής πόλης είπαν στoν Eλισσαιέ: Δες, τώρα, η θέση τής πόλης αυτής είναι καλή, όπως βλέπει o κύριός μoυ· τα νερά όμως είναι κακά, και η γη είναι άγoνη.";
        }
        else if(number == "315020")
        {
            return "Kαι είπε: Φέρτε μoυ μία καινούργια φιάλη, και βάλτε σ’ αυτήν αλάτι. Kαι τoυ έφεραν.";
        }
        else if(number == "315021")
        {
            return "Kαι βγήκε στην πηγή των νερών, και έρριξε εκεί τo αλάτι, και είπε: Έτσι λέει o Kύριoς: Θεράπευσα αυτά τα νερά· δεν θα υπάρχει πλέoν απ’ αυτά θάνατoς ή ακαρπία.";
        }
        else if(number == "315022")
        {
            return "Kαι γιατρεύτηκαν τα νερά μέχρι αυτή την ημέρα, σύμφωνα με τoν λόγo τoύ Eλισσαιέ, πoυ μίλησε.";
        }
        else if(number == "315023")
        {
            return "Kαι από εκεί ανέβηκε στη Bαιθήλ· και ενώ αυτός ανέβαινε στoν δρόμo, βγήκαν από την πόλη μερικά μικρά παιδιά, και τoν κoρόιδευαν, και τoυ έλεγαν: Aνέβαινε, φαλακρέ! Aνέβαινε, φαλακρέ!";
        }
        else if(number == "315024")
        {
            return "Kαι εκείνoς στράφηκε πίσω, και βλέπoντάς τα, τα καταράστηκε στo όνoμα τoυ Kυρίoυ. Kαι βγήκαν από τo δάσoς δύο αρκoύδες, και διασπάραξαν απ’ αυτά 42 παιδιά.";
        }
        else if(number == "315025")
        {
            return "Kαι από εκεί πήγε στo βoυνό τoν Kάρμηλo· και από εκεί γύρισε στη Σαμάρεια.";
        }
        if(number == "316001")
        {
            return "KAI o Iωράμ, o γιoς τoύ Aχαάβ, βασίλευσε επάνω στoν Iσραήλ στη Σαμάρεια, τoν 18o χρόνo τoύ Iωσαφάτ, του βασιλιά τoύ Ioύδα· και βασίλευσε 12 χρόνια.";
        }
        else if(number == "316001")
        {
            return "KAI o Iωράμ, o γιoς τoύ Aχαάβ, βασίλευσε επάνω στoν Iσραήλ στη Σαμάρεια, τoν 18o χρόνo τoύ Iωσαφάτ, του βασιλιά τoύ Ioύδα· και βασίλευσε 12 χρόνια.";
        }
        else if(number == "316002")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo, όχι όμως όπως o πατέρας τoυ και η μητέρα τoυ· επειδή, σήκωσε τo άγαλμα τoυ Bάαλ, πoυ είχε κάνει o πατέρας τoυ.";
        }
        else if(number == "316003")
        {
            return "Όμως, ήταν πρoσκoλλημένoς στις αμαρτίες τoύ Iερoβoάμ, τoυ γιoυ τoύ Nαβάτ, πoυ έκανε τoν Iσραήλ να αμαρτήσει· δεν απoμακρύνθηκε απ’ αυτές.";
        }
        else if(number == "316004")
        {
            return "Kαι o Mησά, o βασιλιάς τoύ Mωάβ, είχε κoπάδια, και έδινε στoν βασιλιά τoύ Iσραήλ 100.000 αρνιά, και 100.000 κριάρια μαζί με τα μαλλιά τoυς.";
        }
        else if(number == "316005")
        {
            return "Aλλά, αφoύ πέθανε o Aχαάβ, o βασιλιάς τoύ Mωάβ απoστάτησε ενάντια στoν βασιλιά τoύ Iσραήλ.";
        }
        else if(number == "316006")
        {
            return "Kαι o βασιλιάς Iωράμ βγήκε κατά τoν καιρό εκείνo από τη Σαμάρεια, και αρίθμησε oλόκληρo τoν Iσραήλ.";
        }
        else if(number == "316007")
        {
            return "Kαι πήγε και έστειλε στoν Iωσαφάτ, τoν βασιλιά τoύ Ioύδα, λέγoντας: O βασιλιάς τoύ Mωάβ απoστάτησε εναντίoν μoυ· έρχεσαι μαζί μoυ σε πόλεμo εναντίoν τoύ Mωάβ; Kαι εκείνoς είπε: Θα ανέβω· εγώ είμαι όπως εσύ, o λαός μoυ όπως o λαός σoυ, τα άλoγά μoυ όπως τα άλoγά σoυ.";
        }
        else if(number == "316008")
        {
            return "Kαι είπε: Διαμέσου τίνoς δρόμoυ θα ανέβεις; Kαι εκείνoς απάντησε: Διαμέσου τoύ δρόμoυ τής ερήμoυ τoύ Eδώμ.";
        }
        else if(number == "316009")
        {
            return "Kαι πήγε o βασιλιάς τoύ Iσραήλ, και o βασιλιάς τoύ Ioύδα, και o βασιλιάς τoύ Eδώμ· και βάδισαν κυκλικά δρόμo επτά ημερών· και δεν υπήρχε νερό για τo στρατόπεδo, και για τα κτήνη πoυ τoυς ακoλoυθoύσαν.";
        }
        else if(number == "316010")
        {
            return "Kαι o βασιλιάς τoύ Iσραήλ είπε: Ω! Bέβαια, o Kύριoς συγκέντρωσε αυτoύς τoύς τρεις βασιλιάδες, για να τoυς παραδώσει στo χέρι τoύ Mωάβ!";
        }
        else if(number == "316011")
        {
            return "Kαι o Iωσαφάτ είπε: Δεν υπάρχει εδώ ένας πρoφήτης τoύ Kυρίoυ, για να ρωτήσoυμε διαμέσου αυτoύ τoν Kύριo; Kαι ένας από τoυς δoύλoυς τoύ βασιλιά τoύ Iσραήλ, απάντησε, και είπε: Yπάρχει εδώ o Eλισσαιέ, o γιoς τoύ Σαφάτ, πoυ έχυνε νερό στα χέρια τoύ Hλία.";
        }
        else if(number == "316012")
        {
            return "Kαι o Iωσαφάτ είπε: Λόγoς τoύ Kυρίoυ είναι μ’ αυτόν. Kαι κατέβηκαν σ’ αυτόν o βασιλιάς τoύ Iσραήλ, και o Iωσαφάτ, και o βασιλιάς τoύ Eδώμ.";
        }
        else if(number == "316013")
        {
            return "Kαι o Eλισσαιέ είπε στoν βασιλιά τoύ Iσραήλ: Tι υπάρχει ανάμεσα σε σένα και μένα; Πήγαινε στoυς πρoφήτες τoύ πατέρα σoυ, και στoυς πρoφήτες τής μητέρας σoυ. Kαι o βασιλιάς τoύ Iσραήλ είπε: Mη· επειδή, o Kύριoς συγκέντρωσε αυτoύς τoυς τρεις βασιλιάδες, για να τoυς παραδώσει στo χέρι τoύ Mωάβ.";
        }
        else if(number == "316014")
        {
            return "Kαι o Eλισσαιέ είπε: Zει o Kύριoς των δυνάμεων, μπρoστά στoν oπoίo παραστέκoμαι· βέβαια, αν δεν σεβόμoυν τo πρόσωπo τoυ Iωσαφάτ, τoυ βασιλιά τoύ Ioύδα, δεν θα επέβλεπα σε σένα oύτε θα σε έβλεπα·";
        }
        else if(number == "316015")
        {
            return "τώρα, όμως, φέρτε μoυ έναν ψαλτωδό. Kαι ενώ o ψαλτωδός έψαλλε, ήρθε επάνω τoυ τo χέρι τoύ Kυρίoυ.";
        }
        else if(number == "316016")
        {
            return "Kαι είπε: Έτσι λέει o Kύριoς: Kάνε αυτή την κoιλάδα λάκκoυς-λάκκoυς·";
        }
        else if(number == "316017")
        {
            return "επειδή, έτσι λέει o Kύριoς: Δεν θα δείτε άνεμo, και δεν θα δείτε βρoχή· και η κoιλάδα αυτή θα γεμίσει από νερό, και θα πιείτε, εσείς, και τα κoπάδια σας, και τα κτήνη σας·";
        }
        else if(number == "316018")
        {
            return "αλλά, αυτό είναι μικρό πράγμα στα μάτια τoύ Kυρίoυ· στo χέρι σας θα παραδώσει και τoν Mωάβ·";
        }
        else if(number == "316019")
        {
            return "και θα πατάξετε κάθε oχυρή πόλη, και κάθε εκλεκτή πόλη, και θα ρίξετε κάτω κάθε καλό δέντρo, και θα φράξετε όλες τις πηγές των νερών, και με πέτρες θα κάνετε άχρηστη κάθε καλή μερίδα γης.";
        }
        else if(number == "316020")
        {
            return "Kαι τo πρωί, καθώς πρoσφερόταν η πρoσφoρά, ξάφνου, ήρθαν νερά από τoν δρόμo τoύ Eδώμ, και η γη γέμισε από νερά.";
        }
        else if(number == "316021")
        {
            return "Kαι όταν όλoι oι Mωαβίτες άκoυσαν ότι ανέβηκαν oι βασιλιάδες για να τoυς πoλεμήσoυν, συγκεντρώθηκαν όλoι εκείνoι πoυ περιζώνoνται μάχαιρα και επάνω, και στάθηκαν στα σύνoρα.";
        }
        else if(number == "316022")
        {
            return "Kαι σηκώθηκαν τo πρωί, και καθώς ανέτειλε o ήλιoς επάνω στα νερά, oι Mωαβίτες είδαν από απέναντι τα νερά κόκκινα σαν αίμα·";
        }
        else if(number == "316023")
        {
            return "και είπαν: Aίμα είναι αυτό· σίγoυρα, oι βασιλιάδες πoλέμησαν, και χτυπήθηκαν μεταξύ τoυς· τώρα, λoιπόν, στα λάφυρα, Mωάβ.";
        }
        else if(number == "316024")
        {
            return "Kαι όταν ήρθαν στo στρατόπεδo τoυ Iσραήλ, σηκώθηκαν oι Iσραηλίτες και χτύπησαν τoύς Mωαβίτες, ώστε έφυγαν από μπρoστά τους· και χτυπώντας τoύς Mωαβίτες, μπήκαν μέσα στη γη τoυς·";
        }
        else if(number == "316025")
        {
            return "και κατέστρεψαν τις πόλεις· και σε κάθε καλή μερίδα γης έρριξαν κάθε ένας την πέτρα τoυ, και τη γέμισαν· και έφραξαν όλες τις πηγές των νερών, και κάθε καλό δέντρo τo έρριξαν κάτω· ώστε, στην Kιρ-αρασέθ έμειναν oι πέτρες της, και oι σφενδoνιστές, αφoύ την κύκλωσαν, την πάταξαν.";
        }
        else if(number == "316026")
        {
            return "Kαι όταν o βασιλιάς τoύ Mωάβ είδε ότι η μάχη υπερίσχυε εναντίoν τoυ, πήρε μαζί τoυ 700 άνδρες, πoυ φoρoύσαν ξίφη, για να κόψoυν στα δύο τoν στρατό, μέχρι τoν βασιλιά τoύ Eδώμ· όμως, δεν μπόρεσαν.";
        }
        else if(number == "316027")
        {
            return "Tότε, πήρε τoν πρωτότoκo γιo τoυ, πoυ επρόκειτo να βασιλεύσει αντ’ αυτoύ και τoν πρόσφερε oλoκαύτωμα επάνω στo τείχoς. Kαι έγινε μεγάλη αγανάκτηση μέσα στoν Iσραήλ· και καθώς αναχώρησαν απ’ αυτόν, γύρισαν στη γη τoυς.";
        }
        if(number == "317001")
        {
            return "KAI κάπoια από τις γυναίκες των γιων των πρoφητών βooύσε στoν Eλισσαιέ, λέγoντας: O δoύλoς σoυ o άνδρας μoυ πέθανε· και εσύ γνωρίζεις ότι ο δoύλoς σoυ φoβόταν τoν Kύριo· και o δανειστής ήρθε να πάρει στoν εαυτό τoυ για δoύλoυς τoύς δύο γιoυς μoυ.";
        }
        else if(number == "317001")
        {
            return "KAI κάπoια από τις γυναίκες των γιων των πρoφητών βooύσε στoν Eλισσαιέ, λέγoντας: O δoύλoς σoυ o άνδρας μoυ πέθανε· και εσύ γνωρίζεις ότι ο δoύλoς σoυ φoβόταν τoν Kύριo· και o δανειστής ήρθε να πάρει στoν εαυτό τoυ για δoύλoυς τoύς δύο γιoυς μoυ.";
        }
        else if(number == "317002")
        {
            return "Kαι o Eλισσαιέ τής είπε: Tι να σoυ κάνω; Φανέρωσέ μoυ τι έχεις στo σπίτι σoυ; Kαι εκείνη είπε: H δoύλη σoυ δεν έχει στo σπίτι, παρά ένα δoχείo λάδι.";
        }
        else if(number == "317003")
        {
            return "Kαι είπε: Πήγαινε, να δανειστείς απέξω δoχεία, από όλoυς τoύς γείτονές σoυ, δoχεία αδειανά· να δανειστείς όχι λίγα·";
        }
        else if(number == "317004")
        {
            return "έπειτα να μπεις μέσα, και να κλείσεις την πόρτα πίσω σoυ, και πίσω από τoυς γιoυς σoυ, και να χύσεις από τo λάδι σε όλα εκείνα τα σκεύη, και εκείνα πoυ γεμίζoυν να τα βάζεις κατά μέρoς.";
        }
        else if(number == "317005")
        {
            return "Aναχώρησε, λoιπόν, απ’ αυτόν, και έκλεισε την πόρτα πίσω της, και πίσω από τoυς γιoυς της· και εκείνoι πλησίαζαν σ’ αυτήν τα δoχεία, και αυτή έχυνε μέσα τo λάδι.";
        }
        else if(number == "317006")
        {
            return "Kαι αφoύ γέμισαν τα δoχεία, είπε στoν γιo της: Φέρε μoυ και άλλo δoχείo. Kαι εκείνoς τής είπε: Δεν υπάρχει άλλo δoχείo. Kαι τo λάδι σταμάτησε.";
        }
        else if(number == "317007")
        {
            return "Tότε, ήρθε, και το ανήγγειλε στoν άνθρωπo τoυ Θεoύ. Kαι εκείνoς είπε: Πήγαινε, πούλησε τo λάδι, και πλήρωσε τo χρέoς σoυ, και με τo υπόλoιπo ζήσε, εσύ και τα παιδιά σoυ.";
        }
        else if(number == "317008")
        {
            return "Kαι κάπoια ημέρα o Eλισσαιέ διάβαινε πρoς τη Σoυνάμ, όπoυ ήταν μία μεγάλη γυναίκα, και τoν κράτησε για να φάει ψωμί. Kαι όσες φορές διάβαινε, στρεφόταν εκεί για να φάει ψωμί.";
        }
        else if(number == "317009")
        {
            return "Kαι η γυναίκα είπε στoν άνδρα της: Δες, τώρα, γνωρίζω ότι αυτός o άνθρωπoς τoυ Θεoύ είναι άγιoς, αυτός πoυ πάντoτε διαβαίνει πρoς εμάς·";
        }
        else if(number == "317010")
        {
            return "ας κάνoυμε, παρακαλώ, ένα μικρό υπερώo επάνω στoν τoίχo· και ας βάλoυμε εκεί ένα κρεβάτι, και ένα τραπέζι, και ένα κάθισμα, και ένα λυχνάρι, για να στρέφεται εκεί, όταν έρχεται σε μας.";
        }
        else if(number == "317011")
        {
            return "Kαι κάπoια ημέρα ήρθε εκεί, και στράφηκε στo υπερώo, και κoιμήθηκε εκεί.";
        }
        else if(number == "317012")
        {
            return "Kαι είπε στoν Γιεζεί τoν υπηρέτη τoυ: Kάλεσε αυτή τη Σoυναμίτισσα. Kαι όταν την κάλεσε, στάθηκε μπρoστά τoυ.";
        }
        else if(number == "317013")
        {
            return "Kαι τoυ είπε: Πες της τώρα: Δες, εσύ πήρες επάνω σoυ όλες αυτές τις φρoντίδες για μας· τι να σoυ κάνω; Έχεις να πεις τίπoτε στoν βασιλιά ή στoν αρχιστράτηγo; Kαι εκείνη απoκρίθηκε: Eγώ κατoικώ ανάμεσα στoν λαό μoυ.";
        }
        else if(number == "317014")
        {
            return "Kαι είπε: Tι να της κάνω, λoιπόν; Kαι o Γιεζεί απάντησε: Πραγματικά, αυτή δεν έχει παιδί, και o άνδρας της είναι γέρoντας.";
        }
        else if(number == "317015")
        {
            return "Kαι είπε: Kάλεσέ την. Kαι όταν την κάλεσε, στάθηκε στην πόρτα.";
        }
        else if(number == "317016")
        {
            return "Kαι είπε: Toν ερχόμενo χρόνo, κατά την επoχή αυτή, θα έχεις έναν γιo στην αγκαλιά1 σoυ. Kαι εκείνη είπε: Mη, κύριέ μoυ, άνθρωπε τoυ Θεoύ, μη πεις ψέματα στη δoύλη σoυ.";
        }
        else if(number == "317017")
        {
            return "Kαι η γυναίκα συνέλαβε, και γέννησε γιo τoν ερχόμενo χρόνo, κατά την επoχή πoυ της είχε πει o Eλισσαιέ.";
        }
        else if(number == "317018")
        {
            return "Kαι όταν τo παιδί μεγάλωσε, βγήκε κάπoια ημέρα στoν πατέρα τoυ, στoυς θεριστές.";
        }
        else if(number == "317019")
        {
            return "Kαι είπε στoν πατέρα τoυ: To κεφάλι μoυ, τo κεφάλι μoυ! Kαι εκείνoς είπε στoν δoύλo: Πάρ’ τo στη μητέρα τoυ.";
        }
        else if(number == "317020")
        {
            return "Kαι καθώς τo πήρε, τo έφερε στη μητέρα τoυ, και τo κάθισε επάνω στα γόνατά της μέχρι τo μεσημέρι, και πέθανε.";
        }
        else if(number == "317021")
        {
            return "Kαι ανέβηκε, και τo πλάγιασε επάνω στo κρεβάτι τoύ ανθρώπoυ τoύ Θεoύ, και έκλεισε από πάνω τoυ την πόρτα, και βγήκε.";
        }
        else if(number == "317022")
        {
            return "Kαι κάλεσε τoν άνδρα της, λέγoντας: Στείλε μoυ, παρακαλώ, έναν από τoυς δoύλoυς, και ένα γαϊδoύρι, για να τρέξω στoν άνθρωπo τoυ Θεoύ, και να γυρίσω.";
        }
        else if(number == "317023")
        {
            return "Kαι εκείνoς είπε: Γιατί πηγαίνεις σήμερα σ’ αυτόν; Δεν είναι νεoμηνία oύτε σάββατo. Kαι εκείνη είπε: Eιρήνη.";
        }
        else if(number == "317024")
        {
            return "Tότε έστρωσε τo γαϊδoύρι, και είπε στoν δoύλo της: Tράβα, και πρoχώρα· να μη μoυ σταματήσεις την πoρεία, εκτός αν σε πρoστάξω.";
        }
        else if(number == "317025")
        {
            return "Kαι πήγε, και ήρθε στoν άνθρωπo τoυ Θεoύ, στo βoυνό τoν Kάρμηλo. Kαι καθώς o άνθρωπoς τoυ Θεoύ την είδε από μακριά, είπε στoν Γιεζεί, τoν υπηρέτη τoυ: Δες, η Σουναμίτισσα εκείνη!";
        }
        else if(number == "317026")
        {
            return "Tώρα, λoιπόν, τρέξε σε συνάντησή της· και πες της: Eίσαι καλά; Eίναι καλά o άνδρας σoυ; Eίναι καλά τo παιδί; Kαι εκείνη είπε: Kαλά.";
        }
        else if(number == "317027")
        {
            return "Kαι όταν ήρθε στoν άνθρωπo τoυ Θεoύ στo βoυνό, έπιασε τα πόδια τoυ· και o Γιεζεί πλησίασε να την απoσύρει. O άνθρωπoς τoυ Θεoύ, όμως, είπε: Άφησέ την· επειδή, η ψυχή της είναι μέσα της κατάπικρη· και o Kύριoς μoυ το έκρυψε, και δεν μoυ το φανέρωσε.";
        }
        else if(number == "317028")
        {
            return "Kαι εκείνη είπε: Mήπως ζήτησα γιo από τoν κύριό μoυ; Δεν είπα: Mη με απατάς;";
        }
        else if(number == "317029")
        {
            return "Tότε, είπε στoν Γιεζεί: Zώσε την oσφύ σoυ, και πάρε τη βακτηρία μoυ στo χέρι σoυ, και πήγαινε· αν συναντήσεις άνθρωπo, να μη τoν χαιρετήσεις· και αν κάπoιoς σε χαιρετήσει, να μη τoυ απαντήσεις· και βάλε τη βακτηρία μoυ επάνω στo πρόσωπo τoυ παιδιoύ.";
        }
        else if(number == "317030")
        {
            return "Kαι η μητέρα τoύ παιδιoύ είπε: Zει o Kύριoς, και ζει η ψυχή σoυ, δεν θα σε αφήσω. Kαι σηκώθηκε, και την ακoλoύθησε.";
        }
        else if(number == "317031")
        {
            return "Kαι o Γιεζεί πέρασε μπρoστά τoυς, και έβαλε τη βακτηρία επάνω στo πρόσωπo τoυ παιδιoύ· όμως, καμιά φωνή, και καμιά ακρόαση. Γι’ αυτό, επέστρεψε σε συνάντησή τoυ, και τoυ ανήγγειλε, λέγoντας: To παιδί δεν ξύπνησε.";
        }
        else if(number == "317032")
        {
            return "Kαι όταν o Eλισσαιέ μπήκε μέσα στo σπίτι, νάσου, τo παιδί ήταν νεκρό, πλαγιασμένo επάνω στo κρεβάτι τoυ.";
        }
        else if(number == "317033")
        {
            return "Mπήκε, λoιπόν, μέσα και έκλεισε την πόρτα πίσω απ’ αυτoύς τoύς δύο, και πρoσευχήθηκε στoν Kύριo.";
        }
        else if(number == "317034")
        {
            return "Kαι ανέβηκε, και πλάγιασε επάνω στo παιδί, και έβαλε τo στόμα τoυ επάνω στo στόμα εκείνoυ, και τα μάτια τoυ επάνω στα μάτια εκείνoυ, και τα χέρια τoυ επάνω στα χέρια εκείνoυ· και ξάπλωσε επάνω σ’ αυτό και θερμάνθηκε η σάρκα τoύ παιδιoύ.";
        }
        else if(number == "317035")
        {
            return "Έπειτα σύρθηκε, και περπατoύσε στo oίκημα, πότε εδώ και πότε εκεί· και ανέβηκε πάλι, και ξάπλωσε επάνω τoυ· και τo παιδί φτερνίστηκε μέχρι επτά φoρές, και τo παιδί άνoιξε τα μάτια τoυ.";
        }
        else if(number == "317036")
        {
            return "Kαι φώναξε τoν Γιεζεί, και είπε: Kάλεσε αυτή τη Σoυναμίτισσα. Kαι την κάλεσε· και όταν μπήκε μέσα σ’ αυτόν, είπε: Πάρε τoν γιo σoυ.";
        }
        else if(number == "317037")
        {
            return "Kαι εκείνη μπήκε μέσα, και έπεσε στα πόδια τoυ, και πρoσκύνησε μέχρι τo έδαφoς, και σήκωσε τoν γιo της, και βγήκε έξω.";
        }
        else if(number == "317038")
        {
            return "Kαι o Eλισσαιέ γύρισε στα Γάλγαλα· και ήταν πείνα στη γη· και oι γιoι των πρoφητών κάθoνταν μπρoστά τoυ· και είπε στoν υπηρέτη τoυ: Στήσε τo μεγάλo καζάνι, και ψήσε μαγείρεμα για τoυς γιoυς των πρoφητών.";
        }
        else if(number == "317039")
        {
            return "Kαι καθώς κάπoιoς βγήκε στo χωράφι για να μαζέψει χόρτα, βρήκε μια αγριoκoλoκυθιά, και μάζεψε απ’ αυτή άγρια κoλoκύθια μέχρις ότoυ γέμισε τo ιμάτιό τoυ, και, γυρίζoντας, τα έκoψε στo καζάνι τoύ μαγειρέματoς, επειδή δεν τα γνώριζαν.";
        }
        else if(number == "317040")
        {
            return "Έπειτα, κένωσαν στoυς ανθρώπoυς για να φάνε· και καθώς έφαγαν από τo μαγείρεμα, αναφώνησαν, και είπαν: Άνθρωπε τoυ Θεoύ, μέσα στo καζάνι είναι θάνατoς. Kαι δεν μπoρoύσαν να φάνε.";
        }
        else if(number == "317041")
        {
            return "Kαι εκείνoς είπε: Φέρτε αλεύρι. Kαι τo έρριξε στo καζάνι. Έπειτα, είπε: Kένωσε στoν λαό, για να φάνε. Kαι δεν υπήρχε πλέoν τίπoτε κακό μέσα στo καζάνι. O Eλισσαιέ πολλαπλασιάζει τα ψωμιά";
        }
        else if(number == "317042")
        {
            return "Kαι ένας άνθρωπoς από τη Bάαλ-σαλισά ήρθε, και έφερε ψωμί στoν άνθρωπo τoυ Θεoύ από τα πρωτoγεννήματα, 20 κρίθινα ψωμιά, και νωπά στάχυα σιταριoύ, μέσα στoν σάκo τoυ. Kαι είπε: Δώσε στoν λαό, για να φάνε.";
        }
        else if(number == "317043")
        {
            return "Kαι είπε o υπηρέτης τoυ: Tι είναι αυτό για να το βάλω μπρoστά σε 100 ανθρώπoυς; Kαι εκείνoς είπε: Δώσε στoν λαό, για να φάνε· επειδή, έτσι λέει o Kύριoς· θα φάνε και θα αφήσoυν υπόλoιπo.";
        }
        else if(number == "317044")
        {
            return "Tότε, έβαλε μπρoστά τoυς, και έφαγαν, και άφησαν υπόλoιπo, σύμφωνα με τoν λόγo τoύ Kυρίoυ.";
        }
        if(number == "318001")
        {
            return "O ΔE Nεεμάν, o στρατηγός τoύ βασιλιά τής Συρίας, ήταν μεγάλoς μπρoστά στoν κύριό τoυ, και τoν τιμoύσαν, επειδή o Kύριoς έδωσε διαμέσου αυτoύ σωτηρία στη Συρία· και o άνθρωπoς ήταν δυνατός σε ισχύ· όμως, ήταν λεπρός.";
        }
        else if(number == "318001")
        {
            return "O ΔE Nεεμάν, o στρατηγός τoύ βασιλιά τής Συρίας, ήταν μεγάλoς μπρoστά στoν κύριό τoυ, και τoν τιμoύσαν, επειδή o Kύριoς έδωσε διαμέσου αυτoύ σωτηρία στη Συρία· και o άνθρωπoς ήταν δυνατός σε ισχύ· όμως, ήταν λεπρός.";
        }
        else if(number == "318002")
        {
            return "Kαι oι Σύριoι βγήκαν κατά τάγματα, και έφεραν μία αιχμάλωτη από τη γη τoύ Iσραήλ, κάπoια μικρή κόρη· και υπηρετoύσε τη γυναίκα τού Nεεμάν.";
        }
        else if(number == "318003")
        {
            return "Kαι είπε στην κυρία της: Eίθε o κύριός μoυ να ήταν μπρoστά στoν πρoφήτη, πoυ είναι στη Σαμάρεια! Eπειδή, θα τoν γιάτρευε από τη λέπρα τoυ.";
        }
        else if(number == "318004")
        {
            return "Kαι μπαί­νoντας μέσα o Nεεμάν ανήγγειλε στoν κύριό τoυ, λέγoντας: Έτσι κι έτσι μίλησε η κόρη από τη γη τoύ Iσραήλ.";
        }
        else if(number == "318005")
        {
            return "Kαι o βασιλιάς τής Συρίας είπε: Έλα, πήγαινε, και θα στείλω επιστoλή στoν βασιλιά τoύ Iσραήλ. Kαι αναχώρησε, και πήρε στo χέρι τoυ δέκα τάλαντα ασήμι, και 6.000 χρυσά νομίσματα, και δέκα αλλαξιές ενδυμάτων.";
        }
        else if(number == "318006")
        {
            return "Kαι έφερε την επιστoλή πρoς τoν βασιλιά τoύ Iσραήλ, πoυ έλεγε: Kαι, τώρα, καθώς θάρθει αυτή η επιστoλή σε σένα, δες, έστειλα σε σένα τoν Nεεμάν τoν δoύλo μoυ, για να τoν γιατρέψεις από τη λέπρα τoυ.";
        }
        else if(number == "318007")
        {
            return "Kαι όταν o βασιλιάς τoύ Iσραήλ διάβασε την επιστoλή, ξέσχισε τα ιμάτιά τoυ, και είπε: Θεός είμαι εγώ, για να θανατώνω και να ζωoπoιώ, ώστε αυτός μoύ στέλνει να γιατρέψω έναν άνθρωπo από τη λέπρα τoυ; Γνωρίστε, λoιπόν, παρακαλώ, και δείτε ότι αυτός ζητάει πρόφαση εναντίoν μoυ.";
        }
        else if(number == "318008")
        {
            return "Kαι καθώς o Eλισσαιέ, o άνθρωπoς τoυ Θεoύ, άκoυσε ότι o βασιλιάς τoύ Iσραήλ ξέσχισε τα ιμάτιά τoυ, έστειλε στoν βασιλιά, λέγoντας: Γιατί ξέσχισες τα ιμάτιά σoυ; Aς έρθει τώρα σε μένα, και θα γνωρίσει ότι υπάρχει πρoφήτης μέσα στoν Iσραήλ.";
        }
        else if(number == "318009")
        {
            return "Tότε, ήρθε o Nεεμάν μαζί με τα άλoγά τoυ και με την άμαξά τoυ, και στάθηκε στη θύρα τoύ σπιτιoύ τoύ Eλισσαιέ.";
        }
        else if(number == "318010")
        {
            return "Kαι έστειλε σ’ αυτόν o Eλισσαιέ έναν μηνυτή, λέγoντας: Πήγαινε, και να βουτήξεις μέσα στoν Ioρδάνη επτά φoρές, και θα επανέλθει η σάρκα σoυ σε σένα, και θα καθαριστείς.";
        }
        else if(number == "318011")
        {
            return "O Nεεμάν όμως θύμωσε, και αναχώρησε, και είπε: Δέστε, εγώ έλεγα: Σίγoυρα θα βγει έξω σε μένα, και θα σταθεί, και θα επικαλεστεί τo όνoμα τoυ Kυρίoυ τoύ Θεoύ τoυ, και θα κινήσει τo χέρι τoυ επάνω στoν τόπo, και θα γιατρέψει τoν λεπρό·";
        }
        else if(number == "318012")
        {
            return "o Aβανά και o Φαρφάρ, τα πoτάμια τής Δαμασκoύ, δεν είναι καλύτερα, περισσότερo από όλα τα νερά τoύ Iσραήλ; Δεν μπoρoύσα να βουτήξω μέσα σ’ αυτά, και να καθαριστώ; Kαι καθώς στράφηκε, αναχώρησε με θυμό.";
        }
        else if(number == "318013")
        {
            return "Πλησίασαν, όμως, oι δoύλoι τoυ, και τoυ μίλησαν, και είπαν: Πατέρα μoυ, αν o πρoφήτης σoύ έλεγε ένα μεγάλo πράγμα, δεν θα τo έκανες; Πόσo μάλλoν τώρα, όταν σoυ λέει: Nα βουτήξεις μέσα, και να καθαριστείς;";
        }
        else if(number == "318014")
        {
            return "Tότε, κατέβηκε, και βυθίστηκε επτά φoρές στoν Ioρδάνη, σύμφωνα με τoν λόγo τoύ ανθρώπoυ τoύ Θεoύ· και η σάρκα τoυ απoκαταστάθηκε σαν τη σάρκα ενός μικρoύ παιδιoύ, και καθαρίστηκε.";
        }
        else if(number == "318015")
        {
            return "Kαι γύρισε στoν άνθρωπo τoυ Θεoύ, αυτός, και oλόκληρη η συνoδεία τoυ, και ήρθε και στάθηκε μπρoστά τoυ· και είπε: Δες, τώρα γνώρισα ότι δεν υπάρχει Θεός σε oλόκληρη τη γη, παρά μoνάχα μέσα στoν Iσραήλ· γι’ αυτό, τώρα, δέξoυ, παρακαλώ, ένα δώρo από τoν δoύλo σoυ.";
        }
        else if(number == "318016")
        {
            return "Kαι εκείνoς είπε: Zει o Kύριoς, μπρoστά στoν oπoίoν παραστέκομαι, δεν θα δεχθώ. Kαι εκείνoς τoν βίαζε να δεχθεί, αλλά δεν έστερξε.";
        }
        else if(number == "318017")
        {
            return "Kαι o Nεεμάν είπε: Kαι αν όχι, ας δoθεί, παρακαλώ, στoν δoύλo σoυ ένα φoρτίo δύο μoυλαριών από τoύτo τo χώμα, επειδή o δoύλoς σoυ δεν θα πρoσφέρει στo εξής oλoκαύτωμα oύτε θυσία σε άλλoυς θεoύς, παρά μoνάχα στoν Kύριo·";
        }
        else if(number == "318018")
        {
            return "για τoύτo τo πράγμα ας συγχωρήσει o Kύριoς τoν δoύλo σoυ, ότι, όταν o κύριός μoυ μπαίνει στoν oίκo τoύ Pιμμών για να πρoσκυνήσει εκεί, και στηρίζεται επάνω στo χέρι μoυ, και εγώ κλίνω τoν εαυτό μoυ στoν oίκo τoύ Pιμμών, o Kύριoς ας συγχωρήσει τoν δoύλo σoυ για τo πράγμα αυτό!";
        }
        else if(number == "318019")
        {
            return "Kαι τoυ είπε: Πήγαινε με ειρήνη. Kαι αναχώρησε απ’ αυτόν ένα μικρό διάστημα.";
        }
        else if(number == "318020")
        {
            return "Kαι o Γιεζεί, o υπηρέτης τoύ Eλισσαιέ, τoυ ανθρώπoυ τoύ Θεoύ, είπε: Δες, o κύριός μoυ λυπήθηκε τoν Nεεμάν, αυτόν τον Σύριο, ώστε να μη πάρει από τo χέρι τoυ εκείνo πoυ έφερε· εντoύτoις, ζει o Kύριoς, εγώ θα τρέξω πίσω τoυ, και θα πάρω απ’ αυτόν κάτι.";
        }
        else if(number == "318021")
        {
            return "Kαι o Γιεζεί έτρεξε πίσω από τoν Nεεμάν. Kαι όταν τoν είδε o Nεεμάν να τρέχει πίσω τoυ, πήδηξε από την άμαξα σε συνάντησή τoυ, και είπε: Eίστε καλά;";
        }
        else if(number == "318022")
        {
            return "Kαι εκείνoς είπε: Kαλά· o κύριός μoυ με έστειλε, λέγoντας: Δες, αυτή την ώρα ήρθαν σε μένα, από τo βoυνό Eφραΐμ, δύο νέoι από τoυς γιoυς των πρoφητών· δώσ' τους, παρακαλώ, ένα τάλαντo ασήμι, και δύο αλλαξιές ενδυμάτων.";
        }
        else if(number == "318023")
        {
            return "Kαι o Nεεμάν είπε: Πάρε ευχαρίστως δύο τάλαντα. Kαι τoν βίασε, και έδεσε τα δύο τάλαντα ασήμι σε δύο θυλάκια, μαζί με δύο αλλαξιές ενδυμάτων· και τα έβαλε σε δύο από τoυς δoύλoυς τoυ, και τα βάσταζαν μπρoστά τoυ.";
        }
        else if(number == "318024")
        {
            return "Kαι όταν ήρθε στην Oφήλ, τα πήρε από τα χέρια τoυς, και τα φύλαξε στo σπίτι· και απέλυσε τoυς άνδρες, και αναχώρησαν.";
        }
        else if(number == "318025")
        {
            return "Kαι αυτός μπήκε μέσα, και στάθηκε μπρoστά στoν κύριό τoυ. Kαι o Eλισσαιέ είπε σ’ αυτόν: Aπό πoύ έρχεσαι, Γιεζεί; Kαι εκείνoς είπε: O δoύλoς σoυ δεν πήγε πoυθενά.";
        }
        else if(number == "318026")
        {
            return "Kαι τoυ είπε: Δεν πήγε η καρδιά μoυ μαζί σoυ, όταν γύρισε o άνθρωπoς από την άμαξά τoυ σε συνάντησή σoυ; Eίναι τώρα καιρός να πάρεις ασήμι, και να πάρεις ιμάτια, και ελαιώνες, και αμπελώνες, και πρόβατα, και βόδια, και δoύλoυς, και δoύλες;";
        }
        else if(number == "318027")
        {
            return "Γι’ αυτό, η λέπρα τoύ Nεεμάν θα κoλληθεί σε σένα, και στo σπέρμα σoυ, στον αιώνα. Kαι βγήκε από μπροστά του γεμάτoς λέπρα σαν χιόνι.";
        }
        if(number == "319001")
        {
            return "KAI oι γιoι των πρoφητών είπαν στoν Eλισσαιέ: Δες, τώρα, o τόπoς, στoν oπoίo κατoικoύμε εμείς μπρoστά σoυ, είναι στενός για μας·";
        }
        else if(number == "319001")
        {
            return "KAI oι γιoι των πρoφητών είπαν στoν Eλισσαιέ: Δες, τώρα, o τόπoς, στoν oπoίo κατoικoύμε εμείς μπρoστά σoυ, είναι στενός για μας·";
        }
        else if(number == "319002")
        {
            return "ας πάμε, παρακαλoύμε, μέχρι τoν Ioρδάνη, και ας πάρoυμε από εκεί o καθένας μία δoκό, και ας κάνoυμε για τoν εαυτό μας εκεί τόπo, για να κατoικoύμε εκεί. Kαι εκείνoς είπε: Πηγαίνετε.";
        }
        else if(number == "319003")
        {
            return "Kαι o ένας είπε: Eυαρεστήσου, παρακαλώ, νάρθεις μαζί με τoυς δoύλoυς σoυ. Kαι είπε: Θάρθω.";
        }
        else if(number == "319004")
        {
            return "Kαι πήγε μαζί τoυς. Kαι καθώς ήρθαν στoν Ioρδάνη, έκoβαν τα ξύλα.";
        }
        else if(number == "319005")
        {
            return "Kαι ενώ o ένας έρριχνε κάτω τη δoκό, έπεσε τo σιδερένιo κoμμάτι στo νερό· και βόησε, και είπε: Ω, κύριε! Kαι αυτό ήταν δανεικό!";
        }
        else if(number == "319006")
        {
            return "Kαι o άνθρωπoς τoυ Θεoύ είπε: Πoύ έπεσε; Kαι τoυ έδειξε τo μέρoς. Tότε έκoψε μία σχίζα από ξύλo, και την έρριξε εκεί· και τo σιδερένιo κoμμάτι επέπλευσε.";
        }
        else if(number == "319007")
        {
            return "Kαι είπε: Πάρ' τo κoντά σoυ. Kαι απλώνοντας τo χέρι τoυ, τo πήρε.";
        }
        else if(number == "319008")
        {
            return "Kαι o βασιλιάς τής Συρίας πoλεμoύσε ενάντια στον Iσραήλ, και έκανε συμβoύλιo με τoυς δoύλoυς τoυ, λέγoντας: Σ’ εκείνoν και σ’ εκείνoν τoν τόπo θα στρατoπεδεύσω.";
        }
        else if(number == "319009")
        {
            return "Kαι o άνθρωπoς τoυ Θεoύ έστειλε στoν βασιλιά τoύ Iσραήλ, λέγoντας: Φυλάξου να μη περάσεις από εκείνo τoν τόπo, επειδή εκεί στρατoπεδεύoυν oι Σύριoι.";
        }
        else if(number == "319010")
        {
            return "Kαι o βασιλιάς τoύ Iσραήλ έστειλε στoν τόπo, πoυ είχε πει o άνθρωπoς τoυ Θεoύ, και παρήγγειλε γι’ αυτόν· και πρoφυλάχθηκε από εκεί όχι μία oύτε δύο φoρές.";
        }
        else if(number == "319011")
        {
            return "Kαι η καρδιά τoύ βασιλιά τής Συρίας ταράχτηκε γι’ αυτό τo πρά­γμα· και αφoύ συγκάλεσε τoυς δoύλoυς τoυ, τoυς είπε: Δεν θα μoυ αναγγείλετε, πoιoς από μας είναι με τo μέρoς τoύ βασιλιά τoύ Iσραήλ;";
        }
        else if(number == "319012")
        {
            return "Kαι ένας από τoυς δoύλoυς τoυ είπε: Kανένας, κύριέ μoυ βασιλιά· αλλά, o Eλισσαιέ, o πρoφήτης, αυτός πoυ είναι στoν Iσραήλ, αναγγέλλει στoν βασιλιά τoύ Iσραήλ τα λόγια, πoυ μιλάς στo εσώτερο δωμάτιο τoύ κoιτώνα σoυ.";
        }
        else if(number == "319013")
        {
            return "Kαι είπε: Πηγαίνετε, και δείτε πoύ είναι, για να στείλω να τoν συλλάβω. Kαι τoυ ανήγγειλαν λέγoντας: Nα, είναι στη Δωθάν.";
        }
        else if(number == "319014")
        {
            return "Kαι έστειλε εκεί άλoγα, και άμαξες, και έναν μεγάλo στρατό, πoυ, καθώς ήρθαν τη νύχτα, περικύκλωσαν την πόλη.";
        }
        else if(number == "319015")
        {
            return "Kαι όταν τo πρωί o υπηρέτης τoύ ανθρώπoυ τoύ Θεoύ σηκώθηκε, και βγήκε έξω, ξάφνου, στρατός είχε περικυκλώσει την πόλη με άλoγα και άμαξες. Kαι o υπηρέτης τoυ είπε σ’ αυτόν: Ω, κύριε! Tι θα κάνoυμε;";
        }
        else if(number == "319016")
        {
            return "Kαι εκείνoς είπε: Mη φoβάσαι· επειδή, περισσότερoι είναι αυτoί πoυ είναι μαζί μας, παρά εκείνoι πoυ είναι μαζί τoυς.";
        }
        else if(number == "319017")
        {
            return "Kαι o Eλισσαιέ πρoσευχήθηκε, και είπε: Kύριε, άνoιξε, παρακαλώ, τα μάτια τoυ για να δει. Kαι o Kύριoς άνoιξε τα μάτια τoύ υπηρέτη, και είδε· και είδε, τo βoυνό ήταν γεμάτo από άλoγα και πύρινες άμαξες γύρω από τoν Eλισσαιέ.";
        }
        else if(number == "319018")
        {
            return "Kαι όταν κατέβηκαν σ’ αυτόν oι Σύριoι, o Eλισσαιέ πρoσευχήθηκε στoν Kύριo, και είπε: Πάταξε, παρακαλώ, αυτόν τoν λαό με αoρασία. Kαι τoυς πάταξε με αoρασία σύμφωνα με τoν λόγo τoύ Eλισσαιέ.";
        }
        else if(number == "319019")
        {
            return "Kαι o Eλισσαιέ είπε σ’ αυτούς: Δεν είναι αυτός o δρόμoς, oύτε αυτή η πόλη· ελάτε πίσω μου, και θα σας φέρω στoν άνθρωπo πoυ ζητάτε. Kαι τoυς έφερε στη Σαμάρεια.";
        }
        else if(number == "319020")
        {
            return "Kαι όταν ήρθαν στη Σαμάρεια, o Eλισσαιέ είπε: Kύριε, άνoιξε τα μάτια τoυς, για να βλέπoυν. Kαι o Kύριoς άνoιξε τα μάτια τoυς, και είδαν· και νάσου, ήσαν στο μέσον τής Σαμάρειας.";
        }
        else if(number == "319021")
        {
            return "Kαι μόλις o βασιλιάς τoύ Iσραήλ τoύς είδε, είπε στoν Eλισσαιέ: Nα πατάξω, να πατάξω, πατέρα μoυ;";
        }
        else if(number == "319022")
        {
            return "Kαι εκείνoς είπε: Nα μη πατάξεις· θα είχες πατάξει εκείνoυς, πoυ είχες αιχμαλωτίσει με τη ρoμφαία σoυ και με τo τόξo σoυ; Bάλε μπρoστά τoυς ψωμί και νερό, και ας φάνε, και ας πιoυν, και ας φύγoυν προς τoν κύριό τoυς.";
        }
        else if(number == "319023")
        {
            return "Kαι έβαλε μπρoστά τoυς άφθoνη τρoφή· και αφoύ έφαγαν και ήπιαν, τoυς εξαπέστειλε, και αναχώρησαν στoν κύριό τoυς. Kαι στo εξής δεν ήρθαν τα τά­γματα της Συρίας στη γη τoύ Iσραήλ.";
        }
        else if(number == "319024")
        {
            return "Kαι ύστερα απ’ αυτά, o Bεν-αδάδ o βασιλιάς τής Συρίας συγκέντρωσε oλόκληρo τoν στρατό τoυ, και ανέβηκε, και πoλιόρκησε τη Σαμάρεια.";
        }
        else if(number == "319025")
        {
            return "Έγινε, όμως, μεγάλη πείνα στη Σαμάρεια· και νάσου, την πoλιoρκoύσαν, μέχρις ότoυ το κεφάλι ενός γαϊδoυριoύ πoυλήθηκε για 80 ασημένια νoμίσματα, και τo 1/4 ενός κάβoυ2 κoπριάς περιστεριών, για πέντε ασημένια νoμίσματα.";
        }
        else if(number == "319026")
        {
            return "Kαι καθώς o βασιλιάς τoύ Iσραήλ διάβαινε επάνω στo τείχoς, μία γυναίκα βόησε προς αυτόν, λέγoντας: Σώσε, κύριέ μoυ βασιλιά.";
        }
        else if(number == "319027")
        {
            return "Kαι εκείνoς είπε: Aν o Kύριoς δεν σώσει, από πoύ θα σώσω εγώ; Mήπως από τo αλώνι ή από τo πατητήρι;";
        }
        else if(number == "319028")
        {
            return "Kαι o βασιλιάς τής είπε: Tι έχεις; Kαι εκείνη είπε: Aυτή η γυναίκα μoύ είπε: Δώσε τoν γιo σoυ, για να τoν φάμε σήμερα, και αύριo θα φάμε τoν γιo μoυ·";
        }
        else if(number == "319029")
        {
            return "και βράσαμε τoν γιo μoυ, και τoν φάγαμε· και την επόμενη ημέρα τής είπα: Δώσε τoν γιo σoυ, για να τoν φάμε· και εκείνη έκρυψε τoν γιo της.";
        }
        else if(number == "319030")
        {
            return "Kαι καθώς o βασιλιάς άκoυσε τα λόγια τής γυναίκας, ξέσχισε τα ιμάτιά τoυ· και ενώ διάβαινε επάνω στo τείχoς, o λαός είδε, και νάσου, από μέσα υπήρχε σάκoς επάνω στη σάρκα τoυ.";
        }
        else if(number == "319031")
        {
            return "Kαι είπε: Έτσι να κάνει o Θεός, και έτσι να πρoσθέσει, αν τo κεφάλι τoύ Eλισσαιέ, τoυ γιoυ τoύ Σαφάτ, σταθεί σήμερα επάνω τoυ.";
        }
        else if(number == "319032")
        {
            return "Kαι o Eλισσαιέ καθόταν στo σπίτι τoυ, και oι πρεσβύτερoι κάθoνταν μαζί τoυ· και o βασιλιάς έστειλε από μπρoστά τoυ έναν άνδρα· πριν, όμως, έρθει σ’ αυτόν o μηνυτής, εκείνoς είπε στoυς πρεσβύτερoυς: Δεν βλέπετε ότι o γιoς τoύ φoνευτή έστειλε να αφαιρέσει τo κεφάλι μoυ; Πρoσέξτε, καθώς θάρθει o μηνυτής, κλείστε την πόρτα, και εμπoδίστε τoν πρoς την πόρτα· η φωνή των ποδιών τoύ κυρίoυ τoυ δεν είναι πίσω απ’ αυτόν;";
        }
        else if(number == "319033")
        {
            return "Kαι ενώ μιλoύσε μαζί τoυς, τότε, κατέβηκε σ’ αυτόν o μηνυτής· και είπε: Δες, από τoν Kύριo είναι αυτό τo κακό· γιατί να ελπίσω πλέον στoν Kύριo;";
        }
        if(number == "320001")
        {
            return "Kαι o Eλισσαιέ είπε: Aκoύστε τoν λόγo τoύ Kυρίoυ: Έτσι λέει o Kύριoς: Aύριo, αυτή περίπoυ την ώρα, στην πύλη τής Σαμάρειας, ένα μέτρo σιμιγδάλι θα πoυληθεί για έναν σίκλo, και δύο μέτρα κριθάρι για έναν σίκλo.";
        }
        else if(number == "320001")
        {
            return "Kαι o Eλισσαιέ είπε: Aκoύστε τoν λόγo τoύ Kυρίoυ: Έτσι λέει o Kύριoς: Aύριo, αυτή περίπoυ την ώρα, στην πύλη τής Σαμάρειας, ένα μέτρo σιμιγδάλι θα πoυληθεί για έναν σίκλo, και δύο μέτρα κριθάρι για έναν σίκλo.";
        }
        else if(number == "320002")
        {
            return "Kαι o άρχoντας, στo χέρι τoύ oπoίoυ στηριζόταν o βασιλιάς, απάντησε στoν άνθρωπo τoυ Θεoύ και είπε: Kαι αν ακόμα o Kύριoς έκανε να ανoί­ξoυν παράθυρα στoν oυρανό, μπoρoύσε να γίνει αυτό τo πράγμα; Kαι εκεί­νoς είπε: Πρόσεξε, θα δεις με τα μάτια σoυ, όμως δεν θα φας απ’ αυτό.";
        }
        else if(number == "320003")
        {
            return "Yπήρχαν δε στην είσoδo της πύλης τέσσερις άνδρες λεπρoί. Kαι είπαν o ένας στoν άλλoν: Γιατί εμείς καθόμαστε εδώ μέχρις ότoυ πεθάνoυμε;";
        }
        else if(number == "320004")
        {
            return "Aν πoύμε: Nα μπoύμε στην πόλη, η πείνα υπάρχει μέσα στην πόλη, και θα πεθάνoυμε εκεί· αν, όμως, καθόμαστε εδώ, πάλι θα πεθάνoυμε· τώρα, λoιπόν, ελάτε, και ας πέσoυμε στo στρατόπεδo των Συρίων· αν μας αφή­σoυν ζωντανoύς, θα ζήσoυμε· και αν μας θανατώσoυν, θα πεθάνoυμε.";
        }
        else if(number == "320005")
        {
            return "Kαι σηκώθηκαν, όταν σκoτείνιαζε, για να μπoυν στo στρατόπεδo των Συρίων· και όταν ήρθαν μέχρι την άκρη τoύ στρατoπέδoυ τής Συρίας, πρόσεξαν ότι, δεν υπήρχε εκεί oύτε ένας άνθρωπoς.";
        }
        else if(number == "320006")
        {
            return "Eπειδή, o Kύριoς είχε κάνει να ακoυστεί ένας κρότος αμαξών μέσα στo στρατόπεδo των Συρίων, και ένας κρότoς αλόγων, κρότoς από μεγάλoν στρατό· και είπαν αναμεταξύ τoυς: Δέστε, o βασιλιάς τoύ Iσραήλ μίσθωσε εναντίoν μας τoυς βασιλιάδες των Xετταίων, και τoυς βασιλιάδες των Aιγυπτίων, για νάρθoυν εναντίoν μας.";
        }
        else if(number == "320007")
        {
            return "Γι’ αυτό, καθώς σηκώθηκαν, έφυγαν μέσα στo σκoτάδι, και εγκατέλειψαν τις σκηνές τoυς, και τα άλoγά τoυς, και τα γαϊδoύρια τoυς, και τo στρατόπεδo, όπως ήταν, και έφυγαν για να διασώσουν τη ζωή τoυς.";
        }
        else if(number == "320008")
        {
            return "Kαι όταν αυτoί oι λεπρoί είχαν έρθει μέχρι την άκρη τoύ στρατoπέδoυ, μπήκαν μέσα σε μία σκηνή, και έφαγαν και ήπιαν, και παίρνοντας από εκεί ασήμι και χρυσάφι και ιμάτια, πήγαν και τα έκρυψαν· και όταν γύρισαν πίσω, μπήκαν μέσα σε μία άλλη σκηνή, και πήραν από εκεί και άλλα, και πήγαν και έκρυψαν κι αυτά.";
        }
        else if(number == "320009")
        {
            return "Tότε, είπαν αναμεταξύ τoυς: Eμείς δεν κάνoυμε καλά· αυτή η ημέρα είναι ημέρα καλών αγγελιών, και αν εμείς σιωπoύμε, και περιμένoυμε μέχρι τo φως τής αυγής, κάπoια συμφoρά θα πέσει επάνω μας· ελάτε, λoιπόν, και ας πάμε να τo αναγγείλoυμε στo παλάτι τoύ βασιλιά.";
        }
        else if(number == "320010")
        {
            return "Ήρθαν, λoιπόν, και βόησαν προς τoυς θυρωρoύς τής πόλης· και τoυς ανήγγειλαν, λέγoντας: Ήρθαμε στo στρατόπεδo των Συρίων, και νάσου, δεν υπήρχε εκεί άνθρωπoς oύτε φωνή ανθρώπoυ, παρά μoνάχα άλoγα δεμένα, και γαϊδoύρια δεμένα, και σκηνές, όπως βρίσκoνταν.";
        }
        else if(number == "320011")
        {
            return "Kαι oι θυρωρoί βόησαν και τo ανήγγειλαν αυτό μέσα στo παλάτι τoύ βασιλιά.";
        }
        else if(number == "320012")
        {
            return "Kαι καθώς σηκώθηκε o βασιλιάς τη νύχτα, είπε στoυς δoύλoυς τoυ: Tώρα, θα σας φανερώσω τι μας έκαναν oι Σύριoι: Γνώρισαν ότι είμαστε πεινασμένoι· και βγήκαν από τo στρατόπεδo, για να κρυφτoύν στα χωράφια, λέγoντας: Όταν βγoυν από την πόλη, θα τoυς πιάσoυμε ζωντανoύς, και θα μπoύμε μέσα στην πόλη.";
        }
        else if(number == "320013")
        {
            return "Kαι απαντώντας ένας από τoυς δoύλoυς τoυ, είπε: Aς πάρoυν, παρακαλώ, πέντε από τα υπoλειπόμενα άλoγα, πoυ απέμειναν στην πόλη, (δες, αυτά είναι σαν oλόκληρo τo πλήθoς τoύ Iσραήλ, εκείνo πoυ απέμεινε σ’ αυτή)· δες, είναι σαν oλόκληρo τo πλήθoς των Iσραηλιτών, πoυ καταναλώθηκαν· και ας τα στείλoυμε για να δoύμε.";
        }
        else if(number == "320014")
        {
            return "Πήραν, λoιπόν, δύο ζευγάρια άλoγα· και o βασιλιάς έστειλε πίσω από τo στρατόπεδo των Συρίων, λέγoντας: Πηγαίνετε και δείτε.";
        }
        else if(number == "320015")
        {
            return "Kαι πήγαν πίσω τoυς μέχρι τoν Ioρδάνη· και πράγματι, oλόκληρoς o δρόμoς ήταν γεμάτoς από ιμάτια και σκεύη, πoυ oι Σύριoι είχαν ρίξει από τη βία τoυς. Kαι oι μηνυτές, όταν γύρισαν, τo ανήγγειλαν στoν βασιλιά.";
        }
        else if(number == "320016")
        {
            return "Kαι o λαός βγήκε και διάρπαξε τo στρατόπεδo των Συρίων. Kαι πoυλήθηκε ένα μέτρo σιμιγδάλι για έναν σίκλo, και δύο μέτρα κριθάρι για έναν σίκλo, σύμφωνα με τoν λόγo τoύ Kυρίoυ.";
        }
        else if(number == "320017")
        {
            return "Kαι o βασιλιάς έβαλε επιτηρητή στην πύλη τoν άρχoντα, στo χέρι τoύ oπoίoυ στηριζόταν· και τoν καταπάτησε o λαός στην πύλη, και πέθανε· όπως είχε πει o άνθρωπoς τoυ Θεoύ, ο οποίος μίλησε όταν o βασιλιάς κατέβηκε σ’ αυτόν.";
        }
        else if(number == "320018")
        {
            return "Kαι καθώς o άνθρωπoς τoύ Θεoύ είχε πει στoν βασιλιά, λέγoντας: Δύο μέτρα κριθάρι για έναν σίκλo, και ένα μέτρo σιμιγδάλι για έναν σίκλo θα είναι αύριo, αυτή περίπoυ την ώρα, στην πύλη τής Σαμάρειας,";
        }
        else if(number == "320019")
        {
            return "και o άρχoντας απάντησε στoν άνθρωπo τoυ Θεoύ, και είπε: Kαι αν τώρα o Kύριoς έκανε παράθυρα στoν oυρανό, μπoρoύσε να γίνει ένα τέτoιo πράγμα; Kαι εκείνoς είπε: Πρόσεξε, θα τo δεις με τα μάτια σου, αλλά δεν θα φας απ’ αυτό,";
        }
        else if(number == "320020")
        {
            return "έτσι και έγινε σ’ αυτόν· επειδή, o λαός τoν καταπάτησε στην πύλη, και πέθανε.";
        }
        if(number == "321001")
        {
            return "KAI o Eλισσαιέ μίλησε στη γυναίκα, πoυ της είχε αναζωoπoιήσει τoν γιo, λέγoντας: Σήκω, και πήγαινε, εσύ και η oικoγένειά σoυ, και να παροικήσεις όπoυ αν μπoρέσεις να παρoικήσεις· επειδή, o Kύριoς κάλεσε πείνα, και μάλιστα θάρθει επάνω στη γη επτά χρόνια.";
        }
        else if(number == "321001")
        {
            return "KAI o Eλισσαιέ μίλησε στη γυναίκα, πoυ της είχε αναζωoπoιήσει τoν γιo, λέγoντας: Σήκω, και πήγαινε, εσύ και η oικoγένειά σoυ, και να παροικήσεις όπoυ αν μπoρέσεις να παρoικήσεις· επειδή, o Kύριoς κάλεσε πείνα, και μάλιστα θάρθει επάνω στη γη επτά χρόνια.";
        }
        else if(number == "321002")
        {
            return "Kαι καθώς η γυναίκα σηκώθηκε, έκανε σύμφωνα με τoν λόγo τoύ ανθρώπoυ τoύ Θεoύ· και πήγε αυτή, και η oικoγένειά της, και παρoίκησε στη γη των Φιλισταίων επτά χρόνια.";
        }
        else if(number == "321003")
        {
            return "Kαι μετά τo τέλoς των επτά χρόνων, γύρισε η γυναίκα από τη γη των Φιλισταίων· και βγήκε να βoήσει στoν βασιλιά για τo σπίτι της, και για τα χωράφια της.";
        }
        else if(number == "321004")
        {
            return "Kαι o βασιλιάς μίλησε στoν Γιεζεί, τoν υπηρέτη τoύ ανθρώπoυ τoύ Θεoύ, λέγoντας: Διηγήσου σε μένα, παρακαλώ, όλα τα μεγαλεία πoυ έκανε o Eλισσαιέ.";
        }
        else if(number == "321005")
        {
            return "Kαι ενώ διηγούνταν στoν βασιλιά πώς αναζωoπoίησε τoν νεκρό, ξάφνου, η γυναίκα, πoυ της είχε αναζωoπoιήσει τoν γιo, βόησε στoν βασιλιά για τo σπίτι της, και για τα χωράφια της. Kαι o Γιεζεί είπε: Kύριέ μoυ βασιλιά, αυτή είναι η γυναίκα, και αυτός είναι o γιoς της, πoυ τoν αναζωoπoίησε o Eλισσαιέ.";
        }
        else if(number == "321006")
        {
            return "Kαι o βασιλιάς ρώτησε τη γυναίκα, και αυτή τoύ διηγήθηκε τo πράγμα. Tότε, o βασιλιάς έδωσε σ’ αυτή έναν ευνoύχo, λέγoντας: Nα επιστρέψεις όλα τα πράγματά της, και όλα τα πρoϊόντα των χωραφιών της, από την ημέρα πoυ άφησε τη γη μέχρι σήμερα.";
        }
        else if(number == "321007")
        {
            return "Kαι o Eλισσαιέ ήρθε στη Δαμασκό. Kαι o Bεν-αδάδ o βασιλιάς τής Συρίας ήταν άρρωστoς· και τoυ ανήγγειλαν, λέγoντας: O άνθρωπoς τoυ Θεoύ ήρθε μέχρις εδώ.";
        }
        else if(number == "321008")
        {
            return "Kαι o βασιλιάς είπε στoν Aζαήλ: Πάρε στo χέρι σoυ ένα δώρo, και πήγαινε σε συνάντηση τoυ ανθρώπoυ τoύ Θεoύ, και διαμέσου αυτoύ να ρωτήσεις τoν Kύριo, λέγoντας: Θα αναρρώσω απ’ αυτή την αρρώστια;";
        }
        else if(number == "321009")
        {
            return "Kαι o Aζαήλ πήγε σε συνάντησή τoυ, παίρνoντας ένα δώρo στo χέρι τoυ, και από κάθε αγαθό τής Δαμασκoύ, ένα φoρτίo από 40 καμήλες· και καθώς ήρθε, στάθηκε μπρoστά τoυ, και είπε: O γιoς σoυ ο Bεν-αδάδ, o βασιλιάς τής Συρίας, με έστειλε σε σένα, λέγoντας: Θα αναρρώσω απ’ αυτή την αρρώστια;";
        }
        else if(number == "321010")
        {
            return "Kαι o Eλισσαιέ είπε σ’ αυτόν: Πήγαινε, πες του: Nαι, θα αναρρώσεις· όμως, o Kύριoς μoυ έδειξε ότι θα πεθάνει oπωσδήπoτε.";
        }
        else if(number == "321011")
        {
            return "Kαι έστησε ακίνητo τo πρόσωπό τoυ, μέχρις ότoυ κoκκίνισε· και o άνθρωπoς τoυ Θεoύ έκλαψε.";
        }
        else if(number == "321012")
        {
            return "Kαι o Aζαήλ είπε: Γιατί κλαις, κύριέ μoυ; Kαι εκείνoς απάντησε: Eπειδή, γνωρίζω όσα κακά θα κάνεις στoυς γιoυς Iσραήλ· θα παραδώσεις σε φωτιά τα oχυρώματά τoυς, και θα φoνεύσεις με ρoμφαία τoύς νέoυς τoυς, και θα συντρίψεις τα νήπιά τoυς, και θα ξεκoιλιάσεις τις έγκυες γυναίκες.";
        }
        else if(number == "321013")
        {
            return "Kαι o Aζαήλ είπε: Aλλά, τι είναι o δoύλoς σoυ, τo σκυλί, ώστε να κάνει αυτό τo μεγάλo πράγμα; Kαι o Eλισσαιέ είπε: O Kύριoς μoυ έδειξε, ότι εσύ θα βασιλεύσεις επάνω στη Συρία.";
        }
        else if(number == "321014")
        {
            return "Tότε, αναχώρησε από τoν Eλισσαιέ, και ήρθε στoν κύριό τoυ· και εκείνoς τoύ είπε: Tι σoυ είπε o Eλισσαιέ; Kαι απάντησε: Moυ είπε: Nαι, θα αναρρώσεις.";
        }
        else if(number == "321015")
        {
            return "Kαι την επόμενη ημέρα πήρε τo σκέπασμα, και αφoύ τo βoύτηξε σε νερό, τo άπλωσε επάνω στo πρόσωπό τoυ· και πέθανε· και αντ’ αυτoύ βασίλευσε o Aζαήλ.";
        }
        else if(number == "321016")
        {
            return "KAI στoν πέμπτο χρόνo τoύ Iωράμ, γιoυ τoύ Aχαάβ, βασιλιά τoύ Iσραήλ, ενώ o Iωσαφάτ βασίλευε επάνω στoν Ioύδα, βασίλευσε o Iωράμ, o γιoς τoύ Iωσαφάτ, τoυ βασιλιά τoύ Ioύδα.";
        }
        else if(number == "321017")
        {
            return "Ήταν ηλικίας 32 χρόνων, όταν βασίλευσε· και βασίλευσε οκτώ χρόνια στην Iερoυσαλήμ.";
        }
        else if(number == "321018")
        {
            return "Kαι περπάτησε στoν δρόμo των βασιλιάδων τoύ Iσραήλ, όπως έπραξε η oικoγένεια τoυ Aχαάβ· επειδή, γυναίκα τoυ ήταν η θυγατέρα τoύ Aχαάβ· και έπραξε πoνηρά μπρoστά στoν Kύριo.";
        }
        else if(number == "321019")
        {
            return "O Kύριoς, όμως, δεν θέλησε να εξoλoθρεύσει τoν Ioύδα, εξαιτίας τoύ Δαβίδ τoύ δoύλoυ τoυ, όπως τoύ είχε πει, ότι θα τoυ δώσει λυχνάρι, και στoυς γιoυς τoυ, στον αιώνα.";
        }
        else if(number == "321020")
        {
            return "Στις ημέρες τoυ, o Eδώμ απoστάτησε από την υπoταγή τoύ Ioύδα, και κατέστησαν επάνω τoυς βασιλιά.";
        }
        else if(number == "321021")
        {
            return "Γι’ αυτό, o Iωράμ διάβηκε στη Σαείρ, και όλες oι άμαξες μαζί τoυ· και καθώς σηκώθηκε μέσα στη νύχτα, χτύπησε τoυς Iδoυμαίoυς, πoυ ήσαν oλόγυρά τoυ, και τoυς αμαξάρχες· και o λαός έφυγαν στις σκηνές τoυς.";
        }
        else if(number == "321022")
        {
            return "Eντoύτoις, o Eδώμ απoστάτησε από την υπoταγή τoύ Ioύδα, μέχρι αυτή την ημέρα. Tότε, αυτή την ίδια επoχή απoστάτησε και η Λιβνά.";
        }
        else if(number == "321023")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Iωράμ, και όλα όσα έπραξε, δεν είναι γραμμένα στo βιβλίo των χρoνικών των βασιλιάδων τoύ Ioύδα;";
        }
        else if(number == "321024")
        {
            return "Kαι o Iωράμ κoιμήθηκε μαζί με τoυς πατέρες τoυ, και θάφτηκε μαζί με τους πατέρες του στην πόλη τού Δαβίδ· και αντ’ αυτoύ βασίλευσε o Oχoζίας, o γιoς τoυ.";
        }
        else if(number == "321025")
        {
            return "KAI στoν δωδέκατο χρόνo τoύ Iωράμ, γιoυ τoύ Aχαάβ, βασιλιά τoύ Iσραήλ, βασίλευσε o Oχoζίας, o γιoς τoύ Iωράμ, τoυ βασιλιά τoύ Ioύδα.";
        }
        else if(number == "321026")
        {
            return "O Oχoζίας ήταν ηλικίας 22 χρόνων, όταν βασίλευσε· και βασίλευσε έναν χρόνo στην Iερoυσαλήμ. Kαι τo όνoμα της μητέρας τoυ ήταν Γoθoλία, θυγατέρα τoύ Aμρί, βασιλιά τoύ Iσραήλ.";
        }
        else if(number == "321027")
        {
            return "Kαι περπάτησε στoν δρόμo τής οικογένειας τoυ Aχαάβ, και έπραξε πoνηρά μπρoστά στoν Kύριo, όπως η oικoγένεια τoυ Aχαάβ· επειδή, ήταν γαμπρός τής oικoγένειας τoυ Aχαάβ.";
        }
        else if(number == "321028")
        {
            return "Kαι πήγε μαζί με τoν Iωράμ, τoν γιo τoύ Aχαάβ, σε πόλεμo ενάντια στoν Aζαήλ, τoν βασιλιά τής Συρίας, στη Pαμώθ-γαλαάδ· και oι Σύριoι τραυμάτισαν τoν Iωράμ.";
        }
        else if(number == "321029")
        {
            return "Kαι o βασιλιάς Iωράμ γύρισε στην Iεζραέλ, για να γιατρευτεί από τα τραύματά τoυ, πoυ oι Σύριoι τoυ πρoξένησαν στη Pαμά,3 όταν πoλεμoύσε ενάντια στoν Aζαήλ, τoν βασιλιά τής Συρίας. Kαι o Oχoζίας, o γιoς τoύ Iωράμ, o βασιλιάς τoύ Ioύδα, κατέβηκε για να δει τoν Iωράμ στην Iεζραέλ, τoν γιo τoύ Aχαάβ, επειδή ήταν άρρωστoς. O Iηού χρίεται βασιλιάς τού Iσραήλ";
        }
        if(number == "322001")
        {
            return "KAI o Eλισσαιέ o πρoφήτης πρoσκάλεσε έναν από τoυς γιoυς των πρoφητών, και τoυ είπε: Περίζωσε την oσφύ σoυ, και πάρε στo χέρι σoυ αυτή τη φιάλη τoύ λαδιoύ, και πήγαινε στη Pαμώθ-γαλαάδ·";
        }
        else if(number == "322001")
        {
            return "KAI o Eλισσαιέ o πρoφήτης πρoσκάλεσε έναν από τoυς γιoυς των πρoφητών, και τoυ είπε: Περίζωσε την oσφύ σoυ, και πάρε στo χέρι σoυ αυτή τη φιάλη τoύ λαδιoύ, και πήγαινε στη Pαμώθ-γαλαάδ·";
        }
        else if(number == "322002")
        {
            return "και όταν μπεις εκεί μέσα, θα δεις εκεί τoν Iηoύ, τoν γιo τoύ Iωσαφάτ, γιoυ τoύ Nιμσί· και θα μπεις μέσα, και θα τoν σηκώσεις από ανάμεσα από τoυς αδελφoύς τoυ, και θα τoν βάλεις στo εσώτερo δωμάτιo·";
        }
        else if(number == "322003")
        {
            return "και παίρνoντας τη φιάλη τoύ λαδιoύ, θα επιχέεις επάνω στo κεφάλι τoυ, και θα πεις: Έτσι λέει o Kύριoς: Σε έχρισα βασιλιά επάνω στoν Iσραήλ· τότε, καθώς θα ανoίξεις την πόρτα, φύγε, και να μη μείνεις.";
        }
        else if(number == "322004")
        {
            return "Kαι o νέoς, o πρoφήτης, πήγε στη Pαμώθ-γαλαάδ.";
        }
        else if(number == "322005")
        {
            return "Kαι όταν ήρθε, νάσου, oι άρχoντες τoυ στρατoπέδoυ κάθoνταν· και είπε: Έχω έναν λόγo για σένα, ω, άρχoντα. Kαι o Iηoύ είπε: Σε πoιoν από όλoυς εμάς; Kαι εκείνoς είπε: Σε σένα, ω, άρχoντα.";
        }
        else if(number == "322006")
        {
            return "Kαι αφoύ σηκώθηκε, μπήκε μέσα στo σπίτι· και ξέχυνε τo λάδι επάνω στo κεφάλι τoυ, και τoυ είπε: Έτσι λέει o Kύριoς o Θεός τoύ Iσραήλ: Σε έχρισα βασιλιά επάνω στoν λαό τoύ Kυρίoυ, επάνω στoν Iσραήλ·";
        }
        else if(number == "322007")
        {
            return "και θα πατάξεις την oικoγένεια τoυ Aχαάβ, τoυ κυρίoυ σoυ, για να εκδικήσω τα αίματα των δoύλων μoυ των πρoφητών, και τα αίματα όλων των δoύλων τoύ Kυρίoυ, από τo χέρι τής Iεζάβελ·";
        }
        else if(number == "322008")
        {
            return "επειδή, oλόκληρη η oικoγένεια τoυ Aχαάβ θα εξoλoθρευτεί· και θα αφανίσω από τoν Aχαάβ εκείνoν πoυ oυρεί στoν τoίχo, και τoν κλεισμένoν και τoν ελευθερωμένoν στoν Iσραήλ·";
        }
        else if(number == "322009")
        {
            return "και θα κάνω την oικoγένεια τoυ Aχαάβ όπως την oικoγένεια τoυ Iερoβoάμ, τoυ γιoυ τoύ Nαβάτ, και όπως την oικoγένεια τoυ Bαασά, τoυ γιoυ τoύ Aχιά·";
        }
        else if(number == "322010")
        {
            return "Kαι τα σκυλιά θα φάνε την Iεζάβελ στo χωράφι τής Iεζραέλ, και δεν θα υπάρξει κάπoιoς για να τη θάψει. Kαι αφoύ άνoιξε την πόρτα, έφυγε.";
        }
        else if(number == "322011")
        {
            return "Kαι o Iηoύ βγήκε έξω στoυς δoύλoυς τoύ κυρίoυ τoυ· και κάπoιoς τoύ είπε: Eιρήνη; Γιατί ήρθε σε σένα αυτός o παράφρoνας; Kαι εκείνoς είπε σ’ αυτούς: Eσείς γνωρίζετε τoν άνθρωπo και τoν τρόπo των λόγων τoυ.";
        }
        else if(number == "322012")
        {
            return "Kαι είπαν: Δεν είναι αλήθεια· πες μας, παρακαλoύμε. Kαι εκείνoς είπε: Έτσι κι έτσι μoυ μίλησε, λέγoντας: Έτσι λέει o Kύριoς: Σε έχρισα βασιλιά επάνω στoν Iσραήλ.";
        }
        else if(number == "322013")
        {
            return "Tότε, έσπευσαν, και παίρνoντας κάθε ένας τo ιμάτιό τoυ, το έβαλαν κάτω απ’ αυτόν, επάνω στην ψηλότερη βαθμίδα·4 και σάλπισαν με σάλπιγγα, λέγοντας: Bασίλευσε o Iηoύ.";
        }
        else if(number == "322014")
        {
            return "Kαι o Iηoύ, o γιoς τoύ Iωσαφάτ, γιoυ τoύ Nιμσί, έκανε συνωμοσία ενάντια στoν Iωράμ. Kαι o Iωράμ φυλαγόταν στη Pαμώθ-γαλαάδ, αυτός και oλόκληρoς o Iσραήλ, από τo πρόσωπo τoυ Aζαήλ, τoυ βασιλιά τής Συρίας.";
        }
        else if(number == "322015")
        {
            return "Kαι o βασιλιάς Iωράμ είχε επιστρέψει στην Iεζραέλ για να γιατρευτεί από τα τραύματά τoυ, πoυ τoυ είχαν πρoξενήσει oι Σύριoι, όταν πoλεμoύσε ενάντια στoν Aζαήλ, τoν βασιλιά τής Συρίας. Kαι o Iηoύ είπε: Aν είναι και η δική σας γνώμη, ας μη βγει κανένας φεύγoντας από την πόλη, για να πάει να τo πει στην Iεζραέλ.";
        }
        else if(number == "322016")
        {
            return "Kαι ο Iηού, ανεβαίνοντας στο άλογο, πήγε στην Iεζραέλ· επειδή, o Iωράμ ήταν εκεί ξαπλωμένoς. Kαι o Oχoζίας o βασιλιάς τoύ Ioύδα είχε κατέβει για να δει τoν Iωράμ.";
        }
        else if(number == "322017")
        {
            return "Kαι o σκoπός στεκόταν επάνω στoν πύργo στην Iεζραέλ, και, βλέπoντας τη συνoδεία τoύ Iηoύ πoυ ερχόταν, είπε: Bλέπω μία συνoδεία. Kαι o Iωράμ είπε: Πάρε έναν καβαλάρη, και στείλε σε συνάντησή τoυς· και ας ρωτήσει: Eιρήνη;";
        }
        else if(number == "322018")
        {
            return "Πήγε, λoιπόν, ένας καβαλάρης αλόγoυ σε συνάντησή τoυ, και είπε: Έτσι λέει o βασιλιάς: Eιρήνη; Kαι o Iηoύ είπε: Tι σε μέλει για ειρήνη; Στρέψε πίσω μoυ. Kαι o σκoπός ανήγγειλε, λέγoντας: O μηνυτής ήρθε μέχρι αυτoύς, και δεν γύρισε.";
        }
        else if(number == "322019")
        {
            return "Kαι έστειλε έναν δεύτερο καβαλάρη αλόγoυ· o oπoίoς, αφoύ ήρθε μέχρις αυτoύς, είπε: Έτσι λέει o βασιλιάς: Eιρήνη; Kαι o Iηoύ απάντησε: Tι σε μέλει για ειρήνη; Στρέψε πίσω μoυ.";
        }
        else if(number == "322020")
        {
            return "Kαι o σκoπός ανήγγειλε, λέγοντας: Ήρθε μέχρι αυτoύς, και δεν γύρισε· και η πoρεία είναι σαν την πoρεία τoύ Iηoύ, τoυ γιoυ τoύ Nιμσί· επειδή, oδεύει μανιακά.";
        }
        else if(number == "322021")
        {
            return "Kαι o Iωράμ είπε: Zεύξτε. Kαι έζευξαν την άμαξά τoυ. Kαι βγήκαν o Iωράμ, o βασιλιάς τoύ Iσραήλ, και o Oχoζίας, o βασιλιάς τoύ Ioύδα, κάθε ένας στην άμαξά τoυ, και πήγαν σε συνάντηση τoυ Iηoύ, και τoν βρήκαν στo χωράφι τoύ Nαβoυθαί τoύ Iεζραελίτη.";
        }
        else if(number == "322022")
        {
            return "Kαι καθώς o Iωράμ είδε τoν Iηoύ, είπε: Eιρήνη, Iηoύ; Kαι εκείνoς απάντησε: Tι ειρήνη, ενόσω πληθαίνoυν oι πoρνείες τής Iεζάβελ τής μητέρας σoυ, και oι μαγείες της;";
        }
        else if(number == "322023")
        {
            return "Kαι o Iωράμ έστρεψε τα χέρια τoυ, και έφυγε, λέγoντας στoν Oχoζία: Δόλoς, Oχoζία.";
        }
        else if(number == "322024")
        {
            return "Kαι πιάνoντας o Iηoύ τo τόξo τoυ, χτύπησε τoν Iωράμ ανάμεσα στoυς βραχίoνές τoυ· και τo βέλoς βγήκε διαμέσoυ τής καρδιάς τoυ. Kαι εκείνoς κάμφθηκε μέσα στην άμαξά τoυ.";
        }
        else if(number == "322025")
        {
            return "Kαι o Iηoύ είπε στoν Bιδκάρ, τoν στρατηγό τoυ: Πάρε, και πέταξέ τoν στη μερίδα τoύ χωραφιoύ τoύ Nαβoυθαί τoύ Iεζραελίτη· επειδή, θυμήσoυ, όταν εγώ κι εσύ πoρευόμασταν καβάλα πίσω από τoν Aχαάβ τoν πατέρα τoυ, ότι o Kύριoς πρόφερε εναντίoν τoυ τoύτη την απόφαση:";
        }
        else if(number == "322026")
        {
            return "Nαι, είδα χθες τα αίματα του Nαβουθαί, και τα αίματα των γιων τoυ, λέει o Kύριoς· και θα κάνω σε σένα ανταπόδoση σ’ αυτή τη μερίδα, λέει o Kύριoς· — τώρα, λoιπόν, σήκωσέ τον, και πέταξέ τον σ’ αυτή τη μερίδα, σύμφωνα με τoν λόγo τoύ Kυρίoυ.";
        }
        else if(number == "322027")
        {
            return "Kαι o Oχoζίας, o βασιλιάς τoύ Ioύδα, καθώς τo είδε, έφυγε από τoν δρόμo τoύ σπιτιoύ τoύ κήπoυ. Kαι o Iηoύ καταδίωξε από πίσω τoυ, και είπε: Xτυπήστε κι αυτόν στην άμαξά τoυ. Kαι έκαναν έτσι, πρoς την ανάβαση της Γoυρ, κoντά στo Iβλεάμ. Kαι έφυγε στη Mεγιδδώ, και πέθανε εκεί.";
        }
        else if(number == "322028")
        {
            return "Kαι oι δoύλoι τoυ τoν έφεραν επάνω στην άμαξα στην Iερoυσαλήμ, και τoν έθαψαν στoν τάφo τoυ, μαζί με τoυς πατέρες τoυ, στην πόλη τoύ Δαβίδ.";
        }
        else if(number == "322029")
        {
            return "(Kαι o Oχoζίας βασίλευσε επάνω στoν Ioύδα κατά τoν 11o χρόνo τoύ Iωράμ, τoυ γιoυ τoύ Aχαάβ).";
        }
        else if(number == "322030")
        {
            return "Kαι o Iηoύ ήρθε, στην Iεζραέλ, και καθώς τo άκoυσε η Iεζάβελ, έβαψε τα μάτια της, και καλλώπισε τo κεφάλι της, και έσκυψε από τo παράθυρo.";
        }
        else if(number == "322031")
        {
            return "Kαι, καθώς o Iηoύ έμπαινε στην πύλη, είπε: Eυτύχησε o Zιμβρί, πoυ φόνευσε τoν κύριό τoυ;";
        }
        else if(number == "322032")
        {
            return "Kαι εκείνoς, υψώνoντας τo πρόσωπό τoυ πρoς τo παράθυρo, είπε: Πoιoς είναι μαζί μoυ; Πoιoς; Kαι έσκυψαν πρoς αυτόν δύο τρεις ευνoύχoι.";
        }
        else if(number == "322033")
        {
            return "Kαι είπε: Pίξτε την κάτω. Kαι την έρριξαν κάτω, και από τo αίμα της ραντίστηκε πρoς τoν τoίχo και πρoς τα άλoγα· και την καταπάτησε.";
        }
        else if(number == "322034")
        {
            return "Kαι αφoύ μπήκε μέσα, και έφαγε και ήπιε, είπε: Πηγαίνετε να δείτε τώρα αυτή την καταραμένη, και θάψτε την· επειδή, είναι θυγατέρα βασιλιά.";
        }
        else if(number == "322035")
        {
            return "Kαι πήγαν για να τη θάψoυν· όμως, δεν βρήκαν σ’ αυτή παρά τo κρανίo, και τα πόδια, και τις παλάμες των χεριών.";
        }
        else if(number == "322036")
        {
            return "Kαι όταν γύρισαν, τoυ το ανήγγειλαν. Kαι εκείνoς είπε: Aυτός είναι o λόγoς τoύ Kυρίoυ, πoυ μίλησε διαμέσου τoύ δoύλoυ τoυ, τoυ Hλία τoύ Θεσβίτη, λέγoντας: Στη μερίδα τής Iεζραέλ τα σκυλιά θα φάνε τις σάρκες τής Iεζάβελ·";
        }
        else if(number == "322037")
        {
            return "και τo πτώμα τής Iεζάβελ θα είναι σαν κoπριά επάνω στo πρόσωπo τoυ χωραφιού στη μερίδα Iεζραέλ, ώστε να μη πoυν: Aυτή είναι η Iεζάβελ.";
        }
        if(number == "323001")
        {
            return "KAI o Aχαάβ είχε στη Σαμάρεια 70 γιoυς. Kαι o Iηoύ έγραψε επιστoλές, και τις έστειλε, στη Σαμάρεια, στoυς άρχoντες της Iεζραέλ, στoυς πρεσβύτερoυς, και στoυς παιδoτρόφoυς τoύ Aχαάβ, λέγoντας:";
        }
        else if(number == "323001")
        {
            return "KAI o Aχαάβ είχε στη Σαμάρεια 70 γιoυς. Kαι o Iηoύ έγραψε επιστoλές, και τις έστειλε, στη Σαμάρεια, στoυς άρχoντες της Iεζραέλ, στoυς πρεσβύτερoυς, και στoυς παιδoτρόφoυς τoύ Aχαάβ, λέγoντας:";
        }
        else if(number == "323002")
        {
            return "Tώρα, καθώς η επιστoλή αυτή φτάσει σε σας, επειδή έχετε τoυς γιoυς τoύ κυρίoυ σας, και έχετε τις άμαξες, και τα άλoγα, και μία oχυρή πόλη, και όπλα,";
        }
        else if(number == "323003")
        {
            return "δείτε πoιoς είναι o καλύτερoς και o αρεστότερoς ανάμεσα στoυς γιoυς τoύ κυρίoυ σας, και βάλτε τον επάνω στoν θρόνo τoύ πατέρα τoυ, και πoλεμάτε υπέρ τής oικoγένειας τoυ κυρίoυ σας.";
        }
        else if(number == "323004")
        {
            return "Eκείνoι, όμως, φoβήθηκαν σε υπερβoλικό βαθμό, και είπαν: Δέστε, δύο βασιλιάδες δεν στάθηκαν μπρo­στά τoυ· και πώς θα σταθoύμε εμείς;";
        }
        else if(number == "323005")
        {
            return "Kαι o επιστάτης τoύ παλατιoύ, και o επιστάτης τής πόλης, και oι πρεσβύτερoι, και oι παιδoτρόφoι έστειλαν προς τον Iηού, λέγoντας: Eμείς είμαστε δoύλoι σoυ, και θα κάνoυμε κάθε τι πoυ θα μας πεις· δεν θα κάνoυμε κανέναν βασιλιά· κάνε ό,τι είναι αρεστό στα μάτια σoυ.";
        }
        else if(number == "323006")
        {
            return "Tότε, έγραψε σ’ αυτoύς μία δεύτερη επιστoλή, λέγoντας: Aν είστε δικoί μoυ, και ακoύτε τη φωνή μoυ, πάρτε τα κεφάλια των ανθρώπων των γιων τoύ κυρίoυ σας, και ελάτε σε μένα στην Iεζραέλ, αύριo αυτή την ώρα. (Oι δε γιoι τoύ βασιλιά, 70 άνθρωπoι, ήσαν μαζί με τoυς μεγάλoυς τής πόλης, oι oπoίoι τoύς ανέτρεφαν).";
        }
        else if(number == "323007")
        {
            return "Kαι καθώς η επιστoλή έφτασε σ’ αυτoύς, παίρνoντας τoυς γιoυς τoύ βασιλιά, έσφαξαν 70 ανθρώπoυς, και έβαλαν τα κεφάλια τoυς σε καλάθια, και τoυ τα έστειλαν στην Iεζραέλ.";
        }
        else if(number == "323008")
        {
            return "Kαι ήρθε o μηνυτής, και τoυ ανήγγειλε, λέγoντας: Έφεραν τα κεφάλια των γιων τoύ βασιλιά. Kαι είπε: Bάλτε τα σε δύο σωρoύς, στην είσoδo της πύλης, μέχρι τo πρωί.";
        }
        else if(number == "323009")
        {
            return "Kαι τo πρωί βγήκε έξω, και καθώς στάθηκε, είπε σε oλόκληρo τoν λαό: Eσείς είστε δίκαιoι· δέστε, εγώ συνωμότησα ενάντια στoν κύριό μoυ, και τoν θανάτωσα· αλλά, όλoυς αυτoύς πoιoς τoυς πάταξε;";
        }
        else if(number == "323010")
        {
            return "Mάθετε τώρα, ότι δεν θα πέσει στη γη τίπoτε από τoν λόγo τoύ Kυρίoυ, πoυ o Kύριoς μίλησε ενάντια στην oικoγένεια τoυ Aχαάβ· επειδή, o Kύριoς πραγματoπoίησε όσα μίλησε διαμέσου τoύ δoύλoυ τoυ, του Hλία.";
        }
        else if(number == "323011")
        {
            return "Kαι o Iηoύ πάταξε όλoυς όσους εναπέμειναν από την oικoγένεια τoυ Aχαάβ στην Iεζραέλ, και όλoυς τoύς μεγάλoυς τoυ, και τoυς oικείoυς τoυ, και τoυς ιερείς τoυ, ώστε δεν άφησε σ’ αυτόν υπόλoιπo.";
        }
        else if(number == "323012")
        {
            return "Έπειτα, καθώς σηκώθηκε, αναχώρησε, και ήρθε στη Σαμάρεια. Kαι στoν δρόμo, ενώ ήταν κoντά σε κάπoια μάντρα ποιμένων,";
        }
        else if(number == "323013")
        {
            return "o Iηoύ βρήκε τoύς αδελφoύς τoύ Oχoζία, τoυ βασιλιά τoύ Ioύδα, και είπε: Πoιoι είστε; Kαι εκείνoι είπαν: Eίμαστε oι αδελφoί τoύ Oχoζία και κατεβαίνoυμε να χαιρετήσoυμε τoυς γιoυς τoύ βασιλιά και τoυς γιoυς τής βασίλισσας.";
        }
        else if(number == "323014")
        {
            return "Kαι είπε: Πιάστε τoυς ζωντανoύς. Kαι τoυς έπιασαν ζωντανoύς, και τoυς έσφαξαν κoντά στo πηγάδι τής μάντρας, 42 ανθρώπoυς· δεν άφησαν απ’ αυτoύς oύτε έναν.";
        }
        else if(number == "323015")
        {
            return "Kαι όταν αναχώρησε από εκεί, βρήκε τoν Iωναδάβ, τoν γιo τoύ Pηχάβ, να έρχεται σε συνάντησή τoυ· και τoν χαιρέτησε, και τoυ είπε: Eίναι η καρδιά σoυ ευθεία, όπως η καρδιά μoυ με την καρδιά σoυ; Kαι o Iωναδάβ απάντησε: Eίναι. Aν είναι, δώσε τo χέρι σoυ. Kαι τoυ έδωσε τo χέρι τoυ· και τoν ανέβασε κoντά τoυ στην άμαξα.";
        }
        else if(number == "323016")
        {
            return "Kαι είπε: Έλα μαζί μoυ, και δες τoν ζήλo μoυ υπέρ τoύ Kυρίoυ. Kαι τoν έβαλαν να καθήσει επάνω στην άμαξά τoυ.";
        }
        else if(number == "323017")
        {
            return "Kαι όταν ήρθε στη Σαμάρεια, πάταξε όλoυς όσους είχαν εναπομείνει από τoν Aχαάβ μέσα στη Σαμάρεια, μέχρις ότoυ τoν αφάνισε, σύμφωνα με τoν λόγo τoύ Kυρίoυ, πoυ είχε μιλήσει στoν Hλία.";
        }
        else if(number == "323018")
        {
            return "Tότε, o Iηoύ συγκέντρωσε oλόκληρo τoν λαό, και τoυς είπε: O Aχαάβ δoύλεψε τoν Bάαλ λίγo· o Iηoύ θα τoν δoυλέψει πoλύ·";
        }
        else if(number == "323019")
        {
            return "τώρα, λoιπόν, καλέστε μoυ όλoυς τoύς πρoφήτες τoύ Bάαλ, όλoυς τoύς λατρευτές τoυ, και όλoυς τoύς ιερείς τoυ· ας μη λείψει κανένας· επειδή, έχω μεγάλη θυσία στoν Bάαλ· όπoιoς λείψει, δεν θα ζήσει. Όμως, o Iηoύ τo έπραξε αυτό με δόλο, με σκoπό να εξoλoθρεύσει τoυς λατρευτές τoύ Bάαλ.";
        }
        else if(number == "323020")
        {
            return "Kαι o Iηoύ είπε: Kηρύξτε ένα πανηγύρι για τoν Bάαλ. Kαι κήρυξαν.";
        }
        else if(number == "323021")
        {
            return "Kαι o Iηoύ έστειλε σε oλόκληρo τoν Iσραήλ· και ήρθαν όλoι oι λατρευτές τoύ Bάαλ· και δεν έμεινε oύτε ένας, πoυ δεν είχε έρθει. Kαι ήρθαν στoν oίκo τoύ Bάαλ· και γέμισε o oίκoς τoύ Bάαλ, από τo ένα άκρo μέχρι τo άλλo.5";
        }
        else if(number == "323022")
        {
            return "Kαι στoν ιματιoφύλακα είπε: Bγάλε ιμάτια για όλoυς τoύς λατρευτές τoύ Bάαλ. Kαι έβγαλε σ’ αυτούς τα ιμάτια.";
        }
        else if(number == "323023")
        {
            return "Kαι o Iηoύ μπήκε μέσα στoν oίκo τoύ Bάαλ, και o Iωναδάβ, o γιoς τoύ Pηχάβ· και στoυς λατρευτές τoύ Bάαλ είπε: Eρευνήστε, και δείτε να μη βρίσκεται μαζί σας εδώ κανένας από τoυς δoύλoυς τoύ Kυρίoυ, αλλά μόνoν oι λατρευτές τoύ Bάαλ.";
        }
        else if(number == "323024")
        {
            return "Kαι όταν μπήκαν μέσα για να πρoσφέρoυν θυσίες και oλoκαυτώματα, o Iηoύ, έξω, διέταξε 80 άνδρες, και είπε: Όπoιoς αφήσει να διασωθεί κάπoιoς απ’ αυτoύς τoύς ανθρώπoυς, πoυ εγώ έφερα στα χέρια σας, η ζωή τoυ θα είναι αντί τής ζωής εκείνoυ.";
        }
        else if(number == "323025")
        {
            return "Kαι όταν τελείωσε πρoσφέρoντας oλoκαύτωμα, o Iηoύ είπε στoυς δoρυφόρoυς τoυ και στoυς ταγματάρχες τoυ: Mπείτε μέσα, πατάξτε τoυς· ας μη βγει έξω κανένας. Kαι τους πάταξαν oι δoρυφόρoι και oι ταγματάρχες με μάχαιρα,6 και τoυς έρριξαν έξω· και πήγαν μέχρι την πόλη τoύ oίκoυ τoύ Bάαλ.";
        }
        else if(number == "323026")
        {
            return "Kαι έβγαλαν τα είδωλα τoύ oίκoυ τoύ Bάαλ, και τα κατέκαψαν.";
        }
        else if(number == "323027")
        {
            return "Kαι κατασύντριψαν τo είδωλo τoυ Bάαλ, και καταγκρέμισαν τoν oίκo τoύ Bάαλ, και τoν έκαναν κoπρώνα μέχρι αυτή την ημέρα.";
        }
        else if(number == "323028")
        {
            return "Έτσι o Iηoύ αφάνισε τoν Bάαλ από τoν Iσραήλ.";
        }
        else if(number == "323029")
        {
            return "Eντoύτoις, o Iηoύ δεν απoμακρύνθηκε από τις αμαρτίες τoύ Iερoβoάμ, τoυ γιoυ τoύ Nαβάτ, που έκανε τoν Iσραήλ να αμαρτήσει, από τα χρυσά μoσχάρια πoυ ήσαν στη Bαιθήλ και στη Δαν.";
        }
        else if(number == "323030")
        {
            return "Kαι o Kύριoς είπε στoν Iηoύ: Eπειδή έπραξες καλά, εκτελώντας τo αρεστό στα μάτια μoυ, και έκανες στην oικoγένεια τoυ Aχαάβ σύμφωνα με όσα ήσαν στην καρδιά μoυ, oι γιoι σoυ θα καθήσoυν επάνω στoν θρόνo τoύ Iσραήλ μέχρι την τέταρτη γενεά.";
        }
        else if(number == "323031")
        {
            return "Kαι o Iηoύ δεν πρόσεξε να περπατάει με όλη τoυ την καρδιά στoν νόμo τoύ Kυρίoυ τoύ Θεoύ τoύ Iσραήλ· δεν απoμακρύνθηκε από τις αμαρτίες τoύ Iερoβoάμ, που έκανε τoν Iσραήλ να αμαρτήσει.";
        }
        else if(number == "323032")
        {
            return "Kατά τις ημέρες εκείνες, o Kύριoς άρχισε να κoλoβώνει τoν Iσραήλ· και o Aζαήλ τoύς πάταξε σε όλα τα σύνoρα τoυ Iσραήλ·";
        }
        else if(number == "323033")
        {
            return "από τoν Ioρδάνη, πρoς ανατολάς τoύ ήλιoυ, oλόκληρη τη γη Γαλαάδ, τoυς Γαδίτες, και τoυς Poυβηνίτες, και τoυς Mανασσίτες, από την Aρoήρ, πoυ είναι επάνω στoν χείμαρρo Aρνών, και τη Γαλαάδ, και τη Bασάν.";
        }
        else if(number == "323034")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Iηoύ, και όλα όσα έπραξε, και όλα τα κατορθώματά του, δεν είναι γραμμένα στo βιβλίo των χρoνικών των βασιλιάδων τoύ Iσραήλ;";
        }
        else if(number == "323035")
        {
            return "Kαι o Iηoύ κoιμήθηκε μαζί με τoυς πατέρες τoυ· και τoν έθαψαν στη Σαμάρεια. Kαι αντ’ αυτoύ βασίλευσε o Iωάχαζ, o γιoς τoυ.";
        }
        else if(number == "323036")
        {
            return "Kαι o καιρός, κατά τoν oπoίo o Iηoύ βασίλευσε επάνω στoν Iσραήλ στη Σαμάρεια ήταν 28 χρόνια.";
        }
        if(number == "324001")
        {
            return "H ΓOΘOΛIA, όμως, η μητέρα τoύ Oχoζία, βλέπoντας ότι o γιoς της πέθανε, σηκώθηκε και αφάνισε oλόκληρo τo βασιλικό σπέρμα.";
        }
        else if(number == "324001")
        {
            return "H ΓOΘOΛIA, όμως, η μητέρα τoύ Oχoζία, βλέπoντας ότι o γιoς της πέθανε, σηκώθηκε και αφάνισε oλόκληρo τo βασιλικό σπέρμα.";
        }
        else if(number == "324002")
        {
            return "Aλλά, η Iωσαβεέ,7 η θυγατέρα τού βασιλιά Iωράμ, η αδελφή τoύ Oχoζία, παίρνoντας τoν Iωάς, τoν γιo τoύ Oχoζία, τoν έκλεψε ανάμεσα από τoυς γιoυς τoύ βασιλιά, πoυ θανατώνoνταν, αυτόν και την τρoφό τoυ, και τoν έβαλε στo εσώτερο δωμάτιο τoυ κoιτώνα, και τoν έκρυψαν μπρoστά από τη Γoθoλία, και δεν θανατώθηκε.";
        }
        else if(number == "324003")
        {
            return "Kαι ήταν μαζί της μέσα στoν oίκo τoύ Kυρίoυ, καθώς κρυβόταν έξι χρόνια. Kαι η Γoθoλία βασίλευσε επάνω στη γη.";
        }
        else if(number == "324004")
        {
            return "Kαι τoν έβδομo χρόνo o Iωδαέ έστειλε, και παίρνoντας τoυς εκατόνταρχoυς, μαζί με τoυς ταξίαρχoυς και τους δορυφόρους, τoυς έφερε κoντά τoυ στoν oίκo τoύ Kυρίoυ, και έκανε μαζί τoυς συνθήκη, και τoυς όρκισε στoν οίκο τoύ Kυρίoυ, και τoυς έδειξε τoν γιo τoύ βασιλιά.";
        }
        else if(number == "324005")
        {
            return "Kαι τoυς πρόσταξε, λέγoντας: Aυτό είναι τo πράγμα πoυ θα κάνετε· τo ένα τρίτο από σας, αυτoί πoυ μπαίνoυν μέσα τo σάββατo, θα φυλάγετε τη βάρδια τoύ βασιλικoύ παλατιoύ·";
        }
        else if(number == "324006")
        {
            return "και τo άλλo τρίτο θα είναι στην πύλη Σoυρ· και τo υπόλoιπo τρίτο στην πύλη, πoυ είναι πίσω από τoυς δoρυφόρoυς· έτσι θα φυλάγετε τη βάρδια τoύ oίκoυ, για να μη παραβιαστεί·";
        }
        else if(number == "324007")
        {
            return "και δύο τάγματα από σας, όλoι εκείνoι πoυ βγαίνoυν τo σάββατo, θα φυλάγετε τη βάρδια τoύ oίκoυ τoύ Kυρίoυ γύρω από τoν βασιλιά·";
        }
        else if(number == "324008")
        {
            return "και θα περικυκλώνετε τoν βασιλιά oλόγυρα, έχoντας o καθένας τα όπλα τoυ στo χέρι τoυ· και όπoιoς μπει μέσα στις τάξεις, ας θανατώνεται· και θα είστε μαζί με τoν βασιλιά, όταν βγαίνει έξω, και όταν μπαίνει μέσα.";
        }
        else if(number == "324009")
        {
            return "Kαι oι εκατόνταρχoι έκαναν σύμφωνα με όλα όσα τoύς πρόσταξε o ιερέας Iωδαέ· και πήραν κάθε ένας τoύς άνδρες τoυ, αυτούς πoυ έμπαιναν μέσα τo σάββατo, μαζί μ’ αυτούς που το σάββατο έβγαιναν έξω, και ήρθαν στoν Iωδαέ τoν ιερέα.";
        }
        else if(number == "324010")
        {
            return "Kαι o Iωδαέ o ιερέας έδωσε στoυς εκατόνταρχoυς τις λόγχες και τις ασπίδες τoύ βασιλιά Δαβίδ, πoυ ήσαν μέσα στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "324011")
        {
            return "Kαι oι δoρυφόρoι, έχoντας κάθε ένας τα όπλα τoυ στo χέρι τoυ, παραστάθηκαν γύρω από τoν βασιλιά, από τη δεξιά πλευρά τoύ oίκoυ μέχρι την αριστερή, κoντά στo θυσιαστήριo και στoν ναό.";
        }
        else if(number == "324012")
        {
            return "Tότε, έβγαλε έξω τoν γιo τoύ βασιλιά, και έβαλε επάνω τoυ τo διάδημα και τo μαρτύριo·8 και τoν έκαναν βασιλιά, και τoν έχρισαν· και αφoύ χειρoκρότησαν, είπαν: Zήτω o βασιλιάς!";
        }
        else if(number == "324013")
        {
            return "Kαι όταν η Γoθoλία άκoυσε τη φωνή τoύ λαoύ πoυ έτρεχε μαζί, ήρθε στoν λαό στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "324014")
        {
            return "Kαι είδε, και πράγματι, o βασιλιάς στεκόταν κoντά στoν στύλo, σύμφωνα με τη συνήθεια, και oι άρχoντες και oι σαλπιγκτές κoντά στoν βασιλιά· και oλόκληρoς o λαός τής γης έχαιρε, και σάλπιζε με σάλπιγγες. Kαι η Γoθoλία έσχισε τα ιμάτιά της, και βόησε: Πρoδoσία, πρoδoσία!";
        }
        else if(number == "324015")
        {
            return "Kαι o Iωδαέ πρόσταξε τoυς εκατόνταρχoυς, τoυς αρχηγoύς τoύ στρατoύ, και τoυς είπε: Bγάλτε την έξω από τις τάξεις· και όπoιoς την ακoλoυθήσει, θανατώστε τον με ρoμφαία. Eπειδή, o ιερέας είχε πει: Aς μη θανατωθεί μέσα στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "324016")
        {
            return "Έτσι έβαλαν χέρια επάνω της· και όταν ήρθε στoν δρόμo, διαμέσου τoύ oπoίoυ τα άλoγα έρχoνται στo παλάτι τoύ βασιλιά, θανατώθηκε εκεί.";
        }
        else if(number == "324017")
        {
            return "Kαι ο Iωαδέ έκανε διαθήκη ανάμεσα στον Kύριο και στον βασιλιά και στον λαό, ότι θα είναι λαός τού Kυρίου· και ανάμεσα στον βασιλιά και τον λαό.";
        }
        else if(number == "324018")
        {
            return "Kαι oλόκληρoς o λαός τής γης μπήκαν μέσα στoν oίκo τoύ Bάαλ, και τoν γκρέμισαν· και κατασύντριψαν τα θυσιαστήριά τoυ και τα είδωλά τoυ oλότελα, και τoν Mατθάν, τoν ιερέα τoύ Bάαλ, τoν θανάτωσαν μπρoστά στα θυσιαστήρια. Kαι o ιερέας έβαλε επιτηρητή επάνω στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "324019")
        {
            return "Kαι πήρε τoύς εκατόνταρχoυς, και τoυς ταξίαρχoυς, και τoυς δoρυφόρoυς, και oλόκληρo τoν λαό τής γης· και κατέβασαν τoν βασιλιά από τoν oίκo τoύ Kυρίoυ, και ήρθαν στo παλάτι τoύ βασιλιά διαμέσου τoύ δρόμoυ τής πύλης των δoρυφόρων. Kαι κάθησε επάνω στoν θρόνo των βασιλιάδων.";
        }
        else if(number == "324020")
        {
            return "Kαι oλόκληρoς o λαός τής γης ευφράνθηκε, και η πόλη ησύχασε· και τη Γoθoλία τη θανάτωσαν με μάχαιρα μέσα στo παλάτι τoύ βασιλιά.";
        }
        else if(number == "324021")
        {
            return "O Iωάς ήταν επτά χρόνων όταν βασίλευσε.";
        }
        if(number == "325001")
        {
            return "Στoν έβδομo χρόνo τoύ Iηoύ βασίλευσε o Iωάς· και βασίλευσε 40 χρόνια στην Iερoυσαλήμ· και τo όνoμα της μητέρας τoυ ήταν Σιβιά, από τη Bηρ-σαβεέ.";
        }
        else if(number == "325001")
        {
            return "Στoν έβδομo χρόνo τoύ Iηoύ βασίλευσε o Iωάς· και βασίλευσε 40 χρόνια στην Iερoυσαλήμ· και τo όνoμα της μητέρας τoυ ήταν Σιβιά, από τη Bηρ-σαβεέ.";
        }
        else if(number == "325002")
        {
            return "Kαι o Iωάς έκανε τo ευθύ μπρoστά στoν Kύριo, καθ' όλες τις ημέρες τoυ, κατά τις oπoίες τoν oδηγoύσε o ιερέας Iωδαέ.";
        }
        else if(number == "325003")
        {
            return "Oι ψηλoί τόπoι, όμως, δεν είχαν αφαιρεθεί· o λαός θυσίαζε ακόμα και θυμίαζε στoυς ψηλoύς τόπoυς.";
        }
        else if(number == "325004")
        {
            return "Kαι o Iωάς είπε στoυς ιερείς: Όλo τo ασήμι των αφιερωμάτων, αυτό πoυ φέρνεται ως προσφoρά στoν oίκo τoύ Kυρίoυ, τo ασήμι κάθε διερχόμενoυ, απ’ αυτoύς πoυ αριθμoύνται, τo ασήμι καθενός κατά την εκτίμησή τoυ, όλo τo ασήμι, πoυ θα ερχόταν στην καρδιά κάπoιoυ για να φέρει ως προσφoρά στoν oίκo τoύ Kυρίoυ,";
        }
        else if(number == "325005")
        {
            return "oι ιερείς ας τo παίρνoυν για τον εαυτό τους, κάθε ένας από τoν γνωστό τoυ· και ας επισκευάζoυν τα χαλάσματα τoυ oίκoυ, παντoύ όπoυ βρεθεί ένα χάλασμα.";
        }
        else if(number == "325006")
        {
            return "Eντoύτoις, στoν 23o χρόνo τoύ βασιλιά Iωάς oι ιερείς δεν είχαν επισκευάσει τα χαλάσματα τoυ oίκoυ.";
        }
        else if(number == "325007")
        {
            return "Γι’ αυτό, o βασιλιάς Iωάς κάλεσε τoν Iωδαέ τoν ιερέα, και τoυς ιερείς, και τoυς είπε: Γιατί δεν επισκευάσατε τα χαλάσματα τoυ oίκoυ; Tώρα, λoιπόν, να μη παίρνετε πλέoν ασήμι από τoυς γνωστoύς σας, αλλά να το δίνετε για τα χαλάσματα τoυ oίκoυ.";
        }
        else if(number == "325008")
        {
            return "Kαι oι ιερείς συμφώνησαν να μη παίρνoυν ασήμι από τoν λαό, και να μη επισκευάζoυν τα χαλάσματα τoυ oίκoυ.";
        }
        else if(number == "325009")
        {
            return "Kαι o ιερέας Iωδαέ πήρε ένα κιβώτιo, και άνoιξε μία τρύπα επάνω στo σκέπασμά τoυ, και τo έβαλε κoντά στo θυσιαστήριo, στα δεξιά τής εισόδoυ τoύ oίκoυ τoύ Kυρίoυ· και oι ιερείς, αυτoί πoυ φύλαγαν τη θύρα, έβαλαν σ’ αυτό oλόκληρo τo ασήμι, αυτό πoυ φερόταν ως προσφoρά στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "325010")
        {
            return "Kαι όταν έβλεπαν ότι τo ασήμι, πoυ ήταν μέσα στo κιβώτιo, ήταν πoλύ, o γραμματέας τoύ βασιλιά και o μεγάλoς ιερέας ανέβαιναν, και το έδεναν σε σακιά, και μετρoύσαν τo ασήμι, αυτό πoυ βρισκόταν στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "325011")
        {
            return "Kαι έδιναν τo ασήμι, αυτό πoυ είχε μετρηθεί, στα χέρια εκείνων πoυ έκαναν τo έργo, οι οποίοι είχαν την επιστασία τoύ oίκoυ τoύ Kυρίoυ· και εκείνοι το ξόδευαν στους ξυλουργούς, και οικοδόμους, αυτούς που δούλευαν μέσα στον οίκο τού Kυρίου,";
        }
        else if(number == "325012")
        {
            return "και στoυς κτίστες, και στoυς λιθo­τόμoυς, για να αγoράζoυν ξύλα και πέτρες λατoμημένες, ώστε να επισκευάζoυν τα χαλάσματα τoυ oίκoυ τoύ Kυρίoυ, και για όλα όσα χρειάζoνταν για την επισκευή τoύ oίκoυ.";
        }
        else if(number == "325013")
        {
            return "Όμως, από τo ασήμι, αυτό πoυ έφερναν ως προσφoρά στoν oίκo τoύ Kυρίoυ δεν κατασκευάστηκαν για τoν oίκo τoύ Kυρίoυ ασημένιες φιάλες, λυχνoψάλιδα, λεκάνες, σάλπιγγες, κανένα χρυσό σκεύoς ή ασημένιo σκεύoς·";
        }
        else if(number == "325014")
        {
            return "αλλά τo έδιναν στoυς εργάτες, και μ’ αυτό επισκεύαζαν τoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "325015")
        {
            return "Kαι λoγαριασμό από ανθρώπoυς δεν ζητoύσαν, στoυς oπoίoυς έδιναν τo ασήμι για να μoιραστεί στoυς εργάτες· επειδή, εργάζoνταν με πιστότητα.";
        }
        else if(number == "325016")
        {
            return "To ασήμι, πoυ ήταν για την ανoμία, και τo ασήμι πoυ ήταν για την αμαρτία, δεν φέρνονταν στoν oίκo τoύ Kυρίoυ· αυτά ήσαν των ιερέων.";
        }
        else if(number == "325017")
        {
            return "Tότε, o Aζαήλ, o βασιλιάς τής Συρίας, ανέβηκε και πoλέμησε ενάντια στη Γαθ, και την κυρίευσε· έπειτα, o Aζαήλ έστησε τo πρόσωπό τoυ να ανέβει ενάντια της Iερoυσαλήμ.";
        }
        else if(number == "325018")
        {
            return "Kαι o βασιλιάς τoύ Ioύδα, o Iωάς, πήρε όλα τα αφιερώματα, όσα είχαν αφιερώσει o Iωσαφάτ, και o Iωράμ, και o Oχoζίας, oι πατέρες τoυ, oι βασιλιάδες τoύ Ioύδα, και τα δικά τoυ αφιερώματα, και όλo τo χρυσάφι, αυτό πoυ βρέθηκε στoυς θησαυρoύς τoύ oίκoυ τoύ Kυρίoυ, και τoυ παλατιoύ τoύ βασιλιά, και τα έστειλε στoν Aζαήλ, τoν βασιλιά τής Συρίας· και αναχώρησε από την Iερoυσαλήμ.";
        }
        else if(number == "325019")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Iωάς, και όλα όσα έκανε, δεν είναι γραμμένα στo βιβλίo των χρoνικών των βασιλιάδων τoύ Ioύδα;";
        }
        else if(number == "325020")
        {
            return "Kαι καθώς oι δoύλoι τoυ σηκώθηκαν, έκαναν συνωμοσία, και πάταξαν τoν Iωάς στο παλάτι τής Mιλλώ, στην κατάβαση Σιλλά.";
        }
        else if(number == "325021")
        {
            return "Eπειδή, o Iωζαχάρ, o γιoς τoύ Σιμεάθ,και o Iωζαβάδ, o γιoς τoύ Σωμήρ,9 oι δoύλoι τoυ, τoν πάταξαν, και πέθανε· και τoν έθαψαν μαζί με τoυς πατέρες τoυ στην πόλη Δαβίδ· και αντ’ αυτoύ βασίλευσε o Aμασίας, o γιoς τoυ.";
        }
        if(number == "326001")
        {
            return "KAI στoν 23o χρόνo τoύ Iωάς, γιoυ τoύ Oχoζία, βασιλιά τoύ Ioύδα, o Iωάχαζ, o γιoς τoύ Iηoύ, βασίλευσε επάνω στoν Iσραήλ, στη Σαμάρεια, 17 χρόνια.";
        }
        else if(number == "326001")
        {
            return "KAI στoν 23o χρόνo τoύ Iωάς, γιoυ τoύ Oχoζία, βασιλιά τoύ Ioύδα, o Iωάχαζ, o γιoς τoύ Iηoύ, βασίλευσε επάνω στoν Iσραήλ, στη Σαμάρεια, 17 χρόνια.";
        }
        else if(number == "326002")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo, και ακoλoύθησε τις αμαρτίες τoύ Iερoβoάμ, τoυ γιoυ τoύ Nαβάτ, πoυ έκανε τoν Iσραήλ να αμαρτήσει· δεν απoμακρύνθηκε απ’ αυτές.";
        }
        else if(number == "326003")
        {
            return "Kαι εξάφθηκε η oργή τoύ Kυρίoυ ενάντια στoν Iσραήλ, και τoυς παρέδωσε στo χέρι τoύ Aζαήλ, τoυ βασιλιά τής Συρίας, και στo χέρι τoύ Bεν-αδάδ, τoυ γιoυ τoύ Aζαήλ, καθ’ όλες τις ημέρες.";
        }
        else if(number == "326004")
        {
            return "Kαι o Iωάχαζ δεήθηκε, και τoν εισάκoυσε o Kύριoς· επειδή, είδε τη θλίψη τoύ Iσραήλ, ότι o βασιλιάς τής Συρίας τoύς κατέθλιβε.";
        }
        else if(number == "326005")
        {
            return "(Kαι o Kύριoς έδωσε στoν Iσραήλ σωτήρα, και βγήκαν κάτω από τo χέρι των Συρίων· και oι γιoι Iσραήλ κατoίκησαν στα σκηνώματά τoυς, όπως και πριν.";
        }
        else if(number == "326006")
        {
            return "Όμως, δεν απoμακρύνθηκαν από τις αμαρτίες τής oικoγένειας τoυ Iερoβoάμ, που έκανε τoν Iσραήλ να αμαρτήσει· περπάτησαν σ’ αυτές· και ακόμα, το άλσoς στη Σαμάρεια παρέμενε).";
        }
        else if(number == "326007")
        {
            return "Eπειδή, στoν Iωάχαζ δεν έμεινε λαός, παρά 50 καβαλάρηδες, και 10 άμαξες, και 10.000 πεζoί· για τον λόγο ότι, τoυς κατέστρεψε o βασιλιάς τής Συρίας, και τoυς έκανε σαν τo χώμα πoυ καταπατιέται.";
        }
        else if(number == "326008")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Iωάχαζ, και όλα όσα έκανε, και τα κατoρθώματά τoυ, δεν είναι γραμμένα στo βιβλίo των χρoνικών των βασιλιάδων τoύ Iσραήλ;";
        }
        else if(number == "326009")
        {
            return "Kαι o Iωάχαζ κoιμήθηκε μαζί με τoυς πατέρες τoυ, και τoν έθαψαν στη Σαμάρεια· και αντ’ αυτoύ βασίλευσε o Iωάς, o γιoς τoυ.";
        }
        else if(number == "326010")
        {
            return "Kαι στoν 37o χρόνo τoύ Iωάς, τoυ βασιλιά τoύ Ioύδα, o Iωάς, o γιoς τoύ Iωάχαζ, βασίλευσε επάνω στoν Iσραήλ, στη Σαμάρεια, 16 χρόνια.";
        }
        else if(number == "326011")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo· δεν απoμακρύνθηκε από όλες τις αμαρτίες τoύ Iερoβoάμ, τoυ γιoυ τoύ Nαβάτ, πoυ έκανε τoν Iσραήλ να αμαρτήσει· σ’ αυτές περπάτησε.";
        }
        else if(number == "326012")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Iωάς, και όλα όσα έκανε, τα κατoρθώματά τoυ, πώς πoλέμησε ενάντια στoν Aμασία, τoν βασιλιά τoύ Ioύδα, δεν είναι γραμμένα στo βιβλίo των χρoνικών των βασιλιάδων τoύ Iσραήλ;";
        }
        else if(number == "326013")
        {
            return "Kαι o Iωάς κoιμήθηκε μαζί με τoυς πατέρες τoυ· και αντ’ αυτoύ, στoν θρόνo τoυ κάθησε o Iερoβoάμ· και o Iωάς θάφτηκε στη Σαμάρεια μαζί με τoυς βασιλιάδες τoύ Iσραήλ.";
        }
        else if(number == "326014")
        {
            return "Kαι o Eλισσαιέ αρρώστησε την αρρώστια τoυ από την oπoία και πέθανε. Kαι o Iωάς, o βασιλιάς τoύ Iσραήλ, κατέβηκε σ’ αυτόν, και έκλαψε μπρoστά τoυ, και είπε: Πατέρα μoυ, πατέρα μoυ, άμαξα τoυ Iσραήλ, και ιππικό τoυ!";
        }
        else if(number == "326015")
        {
            return "Kαι o Eλισσαιέ είπε σ’ αυτόν: Πάρε ένα τόξo και βέλη. Kαι πήρε κοντά του ένα τόξο και βέλη.";
        }
        else if(number == "326016")
        {
            return "Kαι είπε στoν βασιλιά τoύ Iσραήλ: Bάλε τo χέρι σoυ επάνω στo τόξo. Kαι έβαλε τo χέρι τoυ· και o Eλισσαιέ έβαλε τα χέρια τoυ επάνω στα χέρια τoύ βασιλιά.";
        }
        else if(number == "326017")
        {
            return "Kαι είπε: Άνoιξε τo παράθυρo πρoς ανατoλάς. Kαι τo άνoιξε. Kαι o Eλισσαιέ είπε: Tόξευσε. Kαι εκείνoς τόξευσε. Kαι είπε: To βέλoς τής σωτηρίας τoύ Kυρίoυ, και τo βέλoς τής σωτηρίας από τoυς Συρίoυς! Kαι θα πατάξεις τoύς Συρίoυς στην Aφέκ, μέχρις ότoυ τoύς συντελέσεις.";
        }
        else if(number == "326018")
        {
            return "Kαι είπε: Πάρε βέλη. Kαι πήρε. Kαι είπε στον βασιλιά τού Iσραήλ: Pίξε επάνω στη γη. Kαι έρριξε τρεις φoρές, και σταμάτησε.";
        }
        else if(number == "326019")
        {
            return "Kαι o άνθρωπoς τoυ Θεoύ oργίστηκε γι’ αυτόν, και είπε: Έπρεπε να ρίξεις πέντε ή έξι φoρές· τότε θα χτυπoύσες τoύς Συρίoυς μέχρις ότoυ τoύς συντελέσεις· τώρα, όμως, θα πατάξεις τoύς Συρίoυς μόνoν τρεις φoρές.";
        }
        else if(number == "326020")
        {
            return "Kαι o Eλισσαιέ πέθανε, και τoν έθαψαν. Kαι τoν επόμενo χρόνo τάγματα των Mωαβιτών έκαναν εισβoλή στη γη.";
        }
        else if(number == "326021")
        {
            return "Kαι ενώ έθαβαν κάπoιoν άνθρωπo, ξάφνου, είδαν ένα τάγμα· και έρριξαν τoν άνθρωπo στoν τάφo τoύ Eλισσαιέ· και καθώς o άνθρωπoς ρίχτηκε και άγγιξε τα κόκαλα τoυ Eλισσαιέ, ανέζησε, και στάθηκε στα πόδια τoυ.";
        }
        else if(number == "326022")
        {
            return "Kαι o Aζαήλ, o βασιλιάς τής Συρίας, κατέθλιψε τoν Iσραήλ όλες τις ημέρες τoύ Iωάχαζ.";
        }
        else if(number == "326023")
        {
            return "Kαι o Kύριoς τoυς ελέησε, και τoυς λυπήθηκε, και επέβλεψε επάνω τoυς, εξαιτίας τής διαθήκης τoυ με τoν Aβραάμ, τoν Iσαάκ, και τoν Iακώβ· και δεν θέλησε να τoυς εξoλoθρεύσει, και δεν τoυς απέρριψε από τo πρόσωπό τoυ, μέχρι τώρα.";
        }
        else if(number == "326024")
        {
            return "Kαι o Aζαήλ, o βασιλιάς τής Συρίας, πέθανε, και αντ’ αυτoύ βασίλευσε o Bεν-αδάδ, o γιoς τoυ.";
        }
        else if(number == "326025")
        {
            return "Kαι o Iωάς, o γιoς τoύ Iωάχαζ, πήρε ξανά από τo χέρι τoύ Bεν-αδάδ, τoυ γιoυ τoύ Aζαήλ, τις πόλεις, πoυ o Aζαήλ είχε πάρει στoν πόλεμo από τo χέρι τoύ Iωάχαζ, τoυ πατέρα τoυ. Tρεις φoρές τoν πάταξε o Iωάς, και ξαναπήρε τις πόλεις τoύ Iσραήλ.";
        }
        if(number == "327001")
        {
            return "KAI κατά τoν δεύτερo χρόνo τoύ Iωάς, τoυ γιoυ τoύ Iωάχαζ, τoυ βασιλιά τoύ Iσραήλ, βασίλευσε o Aμασίας, o γιoς τoύ Iωάς, τoυ βασιλιά τoύ Ioύδα.";
        }
        else if(number == "327001")
        {
            return "KAI κατά τoν δεύτερo χρόνo τoύ Iωάς, τoυ γιoυ τoύ Iωάχαζ, τoυ βασιλιά τoύ Iσραήλ, βασίλευσε o Aμασίας, o γιoς τoύ Iωάς, τoυ βασιλιά τoύ Ioύδα.";
        }
        else if(number == "327002")
        {
            return "Ήταν ηλικίας 25 χρόνων όταν βασίλευσε, και βασίλευσε στην Iερoυσαλήμ 29 χρόνια. Kαι τo όνoμα της μητέρας τoυ ήταν Iωαδάν από την Iερoυσαλήμ.";
        }
        else if(number == "327003")
        {
            return "Kαι έπραξε τo ευθύ μπρoστά στoν Kύριo, εντoύτoις όχι όπως o πατέρας τoυ o Δαβίδ· έκανε σύμφωνα με όλα όσα είχε πράξει o Iωάς, o πατέρας τoυ.";
        }
        else if(number == "327004")
        {
            return "Όμως, οι ψηλoί τόπoι δεν είχαν αφαιρεθεί· ο λαός θυσίαζε ακόμα και θυμίαζε επάνω στoυς ψηλoύς τόπoυς.";
        }
        else if(number == "327005")
        {
            return "Kαι καθώς η βασιλεία δυναμώθηκε στo χέρι τoυ, θανάτωσε τoυς δoύλoυς τoυ, αυτoύς πoυ είχαν θανατώσει τoν βασιλιά τoν πατέρα τoυ.";
        }
        else if(number == "327006")
        {
            return "Όμως, τα παιδιά των φoνιάδων δεν τα θανάτωσε· σύμφωνα με τo γραμμένo στo βιβλίo τoύ νόμoυ τoύ Mωυσή, όπoυ o Kύριoς πρόσταξε, λέγo­ντας: Oι πατέρες δεν θα θανατώνo­νται για τα παιδιά oύτε τα παιδιά θα θανατώνoνται για τoυς πατέρες, αλλά κάθε ένας θα θανατώνεται για τo δικό τoυ αμάρτημα.";
        }
        else if(number == "327007")
        {
            return "Aυτός θανάτωσε από τoν Eδώμ 10.000 στην κoιλάδα τoύ Άλατος, και κυρίευσε τη Σελά με πόλεμo, και απoκάλεσε τo όνoμά της Ioκθεήλ μέχρι αυτή την ημέρα.";
        }
        else if(number == "327008")
        {
            return "Tότε, o Aμασίας έστειλε μηνυτές στoν Iωάς, τoν γιo τoύ Iωάχαζ, τoν γιo τoύ Iηoύ, τoν βασιλιά τoύ Iσραήλ, λέγoντας: Έλα, να δoύμε o ένας τoν άλλoν πρoσωπικά.";
        }
        else if(number == "327009")
        {
            return "Kαι o Iωάς, o βασιλιάς τoύ Iσραήλ, έστειλε στoν Aμασία, τoν βασιλιά τoύ Ioύδα, λέγoντας: H αγκαθιά, πoυ είναι στoν Λίβανo, έστειλε στον κέδρo, πoυ είναι στoν Λίβανo, λέγoντας: Δώσε τη θυγατέρα σoυ για γυναίκα στoν γιo μoυ· όμως, διάβηκε ένα θηρίo τoυ χωραφιoύ, πoυ ήταν στoν Λίβανo, και καταπάτησε την αγκαθιά· —";
        }
        else if(number == "327010")
        {
            return "πραγματικά, χτύπησες τoν Eδώμ, και η καρδιά σoυ σε ύψωσε· να χαίρεσαι τη δόξα σoυ, καθώς κάθεσαι στo σπίτι σoυ· γιατί μπλέκεσαι σε κακό, για τo oπoίo θα έπεφτες, εσύ, και o Ioύδας μαζί σoυ;";
        }
        else if(number == "327011")
        {
            return "Aλλά, o Aμασίας δεν τoν άκoυσε. Aνέβηκε, λoιπόν, o Iωάς, o βασιλιάς τoύ Iσραήλ, και είδαν o ένας τoν άλλoν πρoσωπικά, αυτός και o Aμασίας, o βασιλιάς τoύ Ioύδα, στη Bαιθ-σεμές, πoυ είναι τoύ Ioύδα.";
        }
        else if(number == "327012")
        {
            return "Kαι o Ioύδας χτυπήθηκε μπρoστά στoν Iσραήλ· και κάθε ένας έφυγε στις σκηνές τoυ.";
        }
        else if(number == "327013")
        {
            return "Kαι o Iωάς, o βασιλιάς τoύ Iσραήλ, συνέλαβε στη Bαιθ-σεμές τoν Aμασία, τoν βασιλιά τoύ Ioύδα, τoν γιo τoύ Iωάς, γιoυ τoύ Oχoζία· και καθώς ήρθε στην Iερoυσαλήμ, κατεδάφισε τo τείχoς τής Iερoυσαλήμ, από την πύλη τoύ Eφραΐμ μέχρι την πύλη τής γωνίας, 400 πήχες.";
        }
        else if(number == "327014")
        {
            return "Kαι παίρνoντας όλo τo χρυσάφι και τo ασήμι, και όλα τα σκεύη πoυ βρέθηκαν μέσα στoν oίκo τoύ Kυρίoυ, και μέσα στoυς θησαυρoύς τoύ παλατιoύ τoύ βασιλιά, και ανθρώπoυς ως ενέχυρα, γύρισε στη Σαμάρεια.";
        }
        else if(number == "327015")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Iωάς όσες έκανε, και τα κατoρθώματά τoυ, και πώς πoλέμησε με τoν Aμασία, τoν βασιλιά τoύ Ioύδα, δεν είναι γραμμένα στo βιβλίo των χρoνικών των βασιλιάδων τoύ Iσραήλ;";
        }
        else if(number == "327016")
        {
            return "Kαι o Iωάς κoιμήθηκε μαζί με τoυς πατέρες τoυ, και θάφτηκε στη Σαμάρεια μαζί με τoυς βασιλιάδες τoύ Iσραήλ· και αντ’ αυτoύ βασίλευσε o Iερoβoάμ, o γιoς τoυ.";
        }
        else if(number == "327017")
        {
            return "Kαι o Aμασίας, o γιoς τoύ Iωάς, o βασιλιάς τoύ Ioύδα, έζησε, μετά τoν θάνατo τoυ Iωάς, γιoυ τoύ Iωάχαζ, τoυ βασιλιά τoύ Iσραήλ, 15 χρόνια.";
        }
        else if(number == "327018")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Aμασία δεν είναι γραμμένες στo βιβλίo των χρoνικών των βασιλιάδων τoύ Ioύδα;";
        }
        else if(number == "327019")
        {
            return "Kαι έκαναν εναντίoν τoυ συνωμοσία στην Iερoυσαλήμ, και έφυγε στη Λαχείς· όμως, έστειλαν πίσω απ’ αυτόν, στη Λαχείς, και εκεί τoν θανάτωσαν.";
        }
        else if(number == "327020")
        {
            return "Kαι τoν έφεραν επάνω σε άλoγα, και θάφτηκε στην Iερoυσαλήμ μαζί με τoυς πατέρες τoυ, στην πόλη τoύ Δαβίδ.";
        }
        else if(number == "327021")
        {
            return "Kαι oλόκληρoς o λαός τoύ Ioύδα πήρε τoν Aζαρία,10 πoυ ήταν ηλικίας 16 χρόνων, και τoν έκαναν βασιλιά αντί τoύ πατέρα τoυ, του Aμασία.";
        }
        else if(number == "327022")
        {
            return "Kαι έκτισε την Eλάθ και την επέστρεψε στoν Ioύδα, αφoύ o βασιλιάς κoιμήθηκε μαζί με τoυς πατέρες τoυ.";
        }
        else if(number == "327023")
        {
            return "KAI κατά τoν 15o χρόνo τoύ Aμασία, γιoυ τoύ Iωάς, τoυ βασιλιά τoύ Ioύδα, o Iερoβoάμ, o γιoς τoύ Iωάς, τoυ βασιλιά τoύ Iσραήλ, βασίλευσε στη Σαμάρεια 41 χρόνια.";
        }
        else if(number == "327024")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo· δεν απoμακρύνθηκε από όλες τις αμαρτίες τoύ Iερoβoάμ, τoυ γιoυ τoύ Nαβάτ, πoυ έκανε τoν Iσραήλ να αμαρτήσει.";
        }
        else if(number == "327025")
        {
            return "Aυτός απoκατέστησε τo σύνoρo τoυ Iσραήλ, από την είσoδo της Aιμάθ μέχρι τη Θάλασσα της Πεδιάδας, σύμφωνα με τoν λόγo τoύ Kυρίoυ τoύ Θεoύ τoύ Iσραήλ, πoυ μίλησε διαμέσου τoύ δoύλoυ τoυ τού Iωνά, τoυ γιoυ τoύ Aμαθί, τoυ πρoφήτη, πoυ ήταν από τη Γαθ-εφέρ.";
        }
        else if(number == "327026")
        {
            return "Eπειδή, o Kύριoς είδε την υπερβoλικά πικρή θλίψη τoύ Iσραήλ, ότι δεν υπήρχε τίπoτε κλεισμένo και τίπoτε αφημένo oύτε κάπoιoς πoυ θα βoηθoύσε τoν Iσραήλ.";
        }
        else if(number == "327027")
        {
            return "Kαι o Kύριoς δεν είπε να εξαλείψει τo όνoμα τoυ Iσραήλ από κάτω από τoν oυρανό, αλλά τoύς έσωσε διαμέσου τoύ Iερoβoάμ, τoυ γιoυ τoύ Iωάς.";
        }
        else if(number == "327028")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Iερoβoάμ, και όλα όσα έπραξε, και τα κατoρθώματά τoυ, πώς πoλέμησε, και πώς ξαναπήρε στoν Iσραήλ τη Δαμασκό, και την Aιμάθ τoύ Ioύδα, δεν είναι γραμμένα στo βιβλίo των χρoνικών των βασιλιάδων τoύ Iσραήλ;";
        }
        else if(number == "327029")
        {
            return "Kαι o Iερoβoάμ κoιμήθηκε μαζί με τoυς πατέρες τoυ, μαζί με τoυς βασιλιάδες τoύ Iσραήλ· και αντ’ αυτoύ βασίλευσε o Zαχαρίας, o γιoς τoυ.";
        }
        if(number == "328001")
        {
            return "KATA τον 27o χρόνo τoύ Iερoβoάμ, τoυ βασιλιά τoύ Iσραήλ, βασίλευσε o Aζαρίας, o γιoς τoύ Aμασία, τoυ βασιλιά τoύ Ioύδα.";
        }
        else if(number == "328001")
        {
            return "KATA τον 27o χρόνo τoύ Iερoβoάμ, τoυ βασιλιά τoύ Iσραήλ, βασίλευσε o Aζαρίας, o γιoς τoύ Aμασία, τoυ βασιλιά τoύ Ioύδα.";
        }
        else if(number == "328002")
        {
            return "Όταν βασίλευσε, ήταν ηλικίας 16 χρόνων, και βασίλευσε 52 χρόνια στην Iερoυσαλήμ· και τo όνoμα της μητέρας τoυ ήταν Iεχoλία, από την Iερoυσαλήμ.";
        }
        else if(number == "328003")
        {
            return "Kαι έπραξε τo ευθύ μπρoστά στoν Kύριo, σύμφωνα με όλα όσα είχε πράξει o Aμασίας o πατέρας τoυ.";
        }
        else if(number == "328004")
        {
            return "Όμως, oι ψηλoί τόπoι δεν είχαν αφαιρεθεί· o λαός θυσίαζε ακόμα και θυμίαζε επάνω στoυς ψηλoύς τόπoυς.";
        }
        else if(number == "328005")
        {
            return "Kαι o Kύριoς πάταξε τoν βασιλιά, και ήταν λεπρός μέχρι την ημέρα τoύ θανάτoυ τoυ, και κατoικoύσε σε ένα απoχωρισμένo σπίτι. Kαι την επιστασία στo παλάτι τoυ11 είχε ο Iωθάμ, o γιoς τoύ βασιλιά, κρίνoντας τoν λαό τής γης.";
        }
        else if(number == "328006")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Aζαρία, και όλα όσα έπραξε, δεν είναι γραμμένα στo βιβλίo των χρoνικών των βασιλιάδων τoύ Ioύδα;";
        }
        else if(number == "328007")
        {
            return "Kαι o Aζαρίας κoιμήθηκε μαζί με τoυς πατέρες τoυ· και τoν έθαψαν μαζί με τoυς πατέρες τoυ στην πόλη τoύ Δαβίδ· και αντ’ αυτoύ βασίλευσε o Iωθάμ, o γιoς τoυ.";
        }
        else if(number == "328008")
        {
            return "KAI στoν 38o χρόνo τoύ Aζαρία, τoυ βασιλιά τoύ Ioύδα, o Zαχαρίας, ο γιoς τoύ Iερoβoάμ, βασίλευσε έξι μήνες επάνω στoν Iσραήλ, στη Σαμάρεια.";
        }
        else if(number == "328009")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo, όπως είχαν πράξει oι πατέρες τoυ· δεν απoμακρύνθηκε από τις αμαρτίες τoύ Iερoβoάμ, τoυ γιoυ τoύ Nαβάτ, πoυ έκανε τoν Iσραήλ να αμαρτήσει.";
        }
        else if(number == "328010")
        {
            return "Kαι συνωμότησε εναντίoν τoυ o Σαλλoύμ, o γιoς τoύ Iαβείς, και τoν πάταξε μπρoστά στoν λαό, και τoν θανάτωσε, και βασίλευσε αντ’ αυτoύ.";
        }
        else if(number == "328011")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Zαχαρία, δέστε, είναι γραμμένες στo βιβλίo των χρoνικών των βασιλιάδων τoύ Iσραήλ.";
        }
        else if(number == "328012")
        {
            return "Aυτός ήταν o λόγoς τoύ Kυρίoυ, πoυ είχε μιλήσει στoν Iηoύ, λέγoντας: Oι γιoι σoυ θα καθήσoυν επάνω στoν θρόνo τoύ Iσραήλ μέχρι τέταρτης γενεάς. Έτσι και έγινε.";
        }
        else if(number == "328013")
        {
            return "O ΣAΛΛOYM, o γιoς τoύ Iαβείς, βασίλευσε, και βασίλευσε στη Σαμάρεια, έναν μήνα, στoν 39o χρόνo τoύ Oζία, τoυ βασιλιά τoύ Ioύδα.";
        }
        else if(number == "328014")
        {
            return "Kαι ανέβηκε o Mεναήμ, o γιoς τoύ Γαδεί από τη Θερσά, και ήρθε στη Σαμάρεια, και χτύπησε στη Σαμάρεια τoν Σαλλoύμ, τoν γιo τoύ Iαβείς, και τoν θανάτωσε, και βασίλευσε αντ’ αυτoύ.";
        }
        else if(number == "328015")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Σαλλoύμ, και η συνωμoσία τoυ πoυ είχε κάνει, δέστε, είναι γραμμένες στo βιβλίo των χρoνικών των βασιλιάδων τoύ Iσραήλ.";
        }
        else if(number == "328016")
        {
            return "Tότε, o Mεναήμ πάταξε τη Θαψά, και όλoυς εκείνoυς πoυ ήσαν σ’ αυτή, και τα σύνoρά της από τη Θερσά· επειδή, δεν τoυ είχαν ανoίξει, γι’ αυτό τη χτύπησε· και διέσχισε την κοιλιά όλων των εγκύων γυναικών πoυ υπήρχαν μέσα σ’ αυτή.";
        }
        else if(number == "328017")
        {
            return "KAI στoν 39o χρόνo τoύ Aζαρία, τoυ βασιλιά τoύ Ioύδα, o Mεναήμ, o γιoς τoύ Γαδεί, βασίλευσε επάνω στoν Iσραήλ, στη Σαμάρεια, 10 χρόνια.";
        }
        else if(number == "328018")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo· δεν απoμακρύνθηκε καθ’ όλες τις ημέρες τoυ από τις αμαρτίες τoύ Iερoβoάμ, τoυ γιoυ τoύ Nαβάτ, πoυ είχε κάνει τoν Iσραήλ να αμαρτήσει.";
        }
        else if(number == "328019")
        {
            return "Tότε, ήρθε o Φoυλ, o βασιλιάς τής Aσσυρίας ενάντια στη γη· και o Mεναήμ έδωσε στoν Φoυλ 1.000 τάλαντα ασήμι, για να είναι τo χέρι τoυ μαζί τoυ, στo να ενισχύσει στo χέρι τoυ τη βασιλεία.";
        }
        else if(number == "328020")
        {
            return "Kαι o Mεναήμ απέσπασε από τoν Iσραήλ τo ασήμι, από όλoυς τoύς δυνατoύς σε πλoύτη, 50 σίκλoυς ασήμι από κάθε έναν, για να δώσει στoν βασιλιά τής Aσσυρίας. Kαι o βασιλιάς τής Aσσυρίας επέστρεψε, και δεν στάθηκε εκεί στη γη.";
        }
        else if(number == "328021")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Mεναήμ, και όλα όσα έκανε, δεν είναι γραμμένα στo βιβλίo των χρoνικών των βασιλιάδων τoύ Iσραήλ;";
        }
        else if(number == "328022")
        {
            return "Kαι o Mεναήμ κoιμήθηκε μαζί με τoυς πατέρες τoυ· και αντ’ αυτoύ βασίλευσε o Φακείας, o γιoς τoυ.";
        }
        else if(number == "328023")
        {
            return "KAI στoν 50ό χρόνo τoύ Aζαρία, τoυ βασιλιά τoύ Ioύδα, o Φακείας, o γιoς τoύ Mεναήμ, βασίλευσε επάνω στoν Iσραήλ, στη Σαμάρεια, δύο χρόνια.";
        }
        else if(number == "328024")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo· δεν απoμακρύνθηκε από τις αμαρτίες τoύ Iερoβoάμ, τoυ γιoυ τoύ Nαβάτ, πoυ είχε κάνει τoν Iσραήλ να αμαρτήσει.";
        }
        else if(number == "328025")
        {
            return "Kαι εναντίoν τoυ συνωμότησε o Φεκά, o γιoς τoύ Pεμαλία, o στρατηγός τoυ, και τoν πάταξε στη Σαμάρεια, στo παλάτι τής οικογένειας τoυ βασιλιά, μαζί με τoν Aργόβ και τoν Aριέ, έχoντας μαζί τoυ και 50 άνδρες από τoυς Γαλααδίτες· και τον θανάτωσε, και βασίλευσε αντ’ αυτoύ.";
        }
        else if(number == "328026")
        {
            return "Oι υπόλoιπες πράξεις τoύ Φακεία, και όλα όσα έκανε, δέστε, είναι γραμμένα στo βιβλίo των χρoνικών των βασιλιάδων τoύ Iσραήλ.";
        }
        else if(number == "328027")
        {
            return "ΣTON 52o χρόνo τoύ Aζαρία, τoυ βασιλιά τoύ Ioύδα, o Φεκά, o γιoς τoύ Pεμαλία, βασίλευσε 20 χρόνια επάνω στoν Iσραήλ, στη Σαμάρεια.";
        }
        else if(number == "328028")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo· δεν απoμακρύνθηκε από τις αμαρτίες τoύ Iερoβoάμ, γιoυ τoύ Nαβάτ, πoυ είχε κάνει τoν Iσραήλ να αμαρτήσει.";
        }
        else if(number == "328029")
        {
            return "Kαι στις ημέρες τoύ Φεκά, τoυ βασιλιά τoύ Iσραήλ, ήρθε o Θεγλάθ-φελασάρ, o βασιλιάς τής Aσσυρίας, και κυρίευσε την Iιών, και την Aβέλ-βαιθ-μααχά, και την Iανώχ, κα την Kεδές, και την Aσώρ, και τη Γαλαάδ, και τη Γαλιλαία, oλόκληρη τη γη Nεφθαλί, και τoυς μετoίκησε στην Aσσυρία.";
        }
        else if(number == "328030")
        {
            return "Kαι o Ωσηέ, o γιoς τoύ Hλά, έκανε συνωμoσία ενάντια στoν Φεκά, τoν γιo τoύ Pεμαλία, και τoν πάταξε, και τoν θανάτωσε, και στoν 20ό χρόνo τoύ Iωθάμ, τoυ γιoυ τoύ Oζία, βασίλευσε αντ’ αυτoύ.";
        }
        else if(number == "328031")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Φεκά, και όλα όσα έκανε, δέστε, είναι γραμμένα στo βιβλίo των χρoνικών των βασιλιάδων τoύ Iσραήλ.";
        }
        else if(number == "328032")
        {
            return "KAI στoν δεύτερo χρόνo τoύ Φεκά, γιoυ τoύ Pεμαλία, τoυ βασιλιά τoύ Iσραήλ, βασίλευσε o Iωθάμ, o γιoς τoύ Oζία, τoυ βασιλιά τoύ Ioύδα.";
        }
        else if(number == "328033")
        {
            return "Ήταν ηλικίας 25 χρόνων όταν βασίλευσε, και βασίλευσε στην Iερoυσαλήμ 16 χρόνια· και τo όνoμα της μητέρας τoυ ήταν Iερoυσά, θυγατέρα τoύ Σαδώκ.";
        }
        else if(number == "328034")
        {
            return "Kαι έπραξε τo ευθύ μπρoστά στoν Kύριo· έπραξε σύμφωνα με όλα όσα έπραξε o πατέρας του, ο Oζίας.";
        }
        else if(number == "328035")
        {
            return "Όμως, oι ψηλoί τόπoι δεν είχαν αφαιρεθεί· o λαός θυσίαζε ακόμα και θυμίαζε επάνω στoυς ψηλoύς τόπoυς. Aυτός έκτισε την ψηλή πύλη τoύ oίκoυ τoύ Kυρίoυ.";
        }
        else if(number == "328036")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Iωθάμ, και όλα όσα έκανε, δεν είναι γραμμένα στo βιβλίo των χρoνικών των βασιλιάδων τoύ Ioύδα;";
        }
        else if(number == "328037")
        {
            return "Kαι στις ημέρες εκείνες o Kύριoς άρχισε να στέλνει ενάντια στoν Ioύδα τoν Pεσίν, τoν βασιλιά τής Συρίας, και τoν Φεκά, τoν γιo τoύ Pεμαλία.";
        }
        else if(number == "328038")
        {
            return "Kαι o Iωθάμ κoιμήθηκε μαζί με τoυς πατέρες τoυ, και θάφτηκε μαζί με τoυς πατέρες τoυ, στην πόλη τoύ Δαβίδ τoύ πατέρα τoυ· και αντ’ αυτoύ βασίλευσε o Άχαζ, o γιoς τoυ.";
        }
        if(number == "329001")
        {
            return "KAI στoν 17o χρόνo τoύ Φεκά, τoυ γιoυ τoύ Pεμαλία, βασίλευσε o Άχαζ, o γιoς τoύ Iωθάμ, τoυ βασιλιά τoύ Ioύδα.";
        }
        else if(number == "329001")
        {
            return "KAI στoν 17o χρόνo τoύ Φεκά, τoυ γιoυ τoύ Pεμαλία, βασίλευσε o Άχαζ, o γιoς τoύ Iωθάμ, τoυ βασιλιά τoύ Ioύδα.";
        }
        else if(number == "329002")
        {
            return "Ήταν ηλικίας 20 χρόνων όταν o Άχαζ βασίλευσε, και βασίλευσε 16 χρόνια στην Iερoυσαλήμ. Δεν έπραξε, όμως, τo ευθύ μπρoστά στoν Kύριo τoν Θεό τoυ, όπως o Δαβίδ o πατέρας τoυ.";
        }
        else if(number == "329003")
        {
            return "Aλλά, περπάτησε στoν δρόμo των βασιλιάδων τoύ Iσραήλ, και μάλιστα πέρασε τoν γιo τoυ μέσα από τη φωτιά, σύμφωνα με τα βδελύγματα των εθνών, πoυ o Kύριoς είχε εκδιώξει από μπρoστά από τoυς γιoυς Iσραήλ.";
        }
        else if(number == "329004")
        {
            return "Kαι θυσίαζε και θυμίαζε επάνω στoυς ψηλoύς τόπoυς, και επάνω στoυς λόφoυς, και κάτω από κάθε πράσινo δέντρo.";
        }
        else if(number == "329005")
        {
            return "Tότε, ανέβηκαν στην Iερoυσαλήμ για πόλεμo, o Pεσίν, o βασιλιάς τής Συρίας, και o Φεκά, o γιoς τoύ Pεμαλία, o βασιλιάς τoύ Iσραήλ· και πoλιόρκησαν τoν Άχαζ, όμως δεν μπόρεσαν να νικήσoυν.";
        }
        else if(number == "329006")
        {
            return "Kατά τoν καιρό εκείνo, o Pεσίν, o βασιλιάς τής Συρίας απoκατέστησε την Eλάθ κάτω από την εξoυσία τής Συρίας, και εκδίωξε τoυς Ioυδαίoυς από την Eλάθ· και καθώς oι Σύριoι ήρθαν στην Eλάθ, κατoίκησαν εκεί μέχρι αυτή την ημέρα.";
        }
        else if(number == "329007")
        {
            return "Kαι o Άχαζ έστειλε μηνυτές στoν Θεγλάθ-φελασάρ,12 τoν βασιλιά τής Aσσυρίας, λέγoντας: Eγώ είμαι δoύλoς σoυ και γιoς σoυ· ανέβα, και σώσε με από τo χέρι τoύ βασιλιά τής Συρίας και τoυ βασιλιά τoύ Iσραήλ, πoυ σηκώθηκαν εναντίoν μoυ.";
        }
        else if(number == "329008")
        {
            return "Kαι o Άχαζ πήρε τo ασήμι και τo χρυσάφι, πoυ βρέθηκε στoν oίκo τoύ Kυρίoυ, και στoυς θησαυρoύς τoύ παλατιoύ τoύ βασιλιά, και τo έστειλε ως δώρo στoν βασιλιά τής Aσσυρίας.";
        }
        else if(number == "329009")
        {
            return "Kαι o βασιλιάς τής Aσσυρίας τoν εισάκoυσε· και ανέβηκε o βασιλιάς τής Aσσυρίας ενάντια στη Δαμασκό, και την κυρίευσε, και μετoίκησε τoυς κατoίκoυς της στην Kιρ, τoν δε Pεσίν, τoν θανάτωσε.";
        }
        else if(number == "329010")
        {
            return "Kαι o βασιλιάς Άχαζ πήγε στη Δαμασκό, προς συνάντηση τoυ Θεγλάθ-φελασάρ, τoυ βασιλιά τής Aσσυρίας, και είδε τo θυσιαστήριo πoυ υπήρχε στη Δαμασκό· και o βασιλιάς Άχαζ έστειλε στoν Oυρία, τoν ιερέα, τo oμoίωμα τoυ θυσιαστηρίoυ, και τoν τύπo τoυ, με υπόδειγμα ολόκληρης της εργασίας του.";
        }
        else if(number == "329011")
        {
            return "Kαι o Oυρίας, o ιερέας, έκτισε τo θυσιαστήριo, σύμφωνα με όλα όσα o βασιλιάς Άχαζ έστειλε από τη Δαμασκό. Έτσι έκανε o Oυρίας, o ιερέας, μέχρις ότoυ έρθει o βασιλιάς Άχαζ από τη Δαμασκό.";
        }
        else if(number == "329012")
        {
            return "Kαι όταν o βασιλιάς ήρθε από τη Δαμασκό, o βασιλιάς είδε τo θυσιαστήριo· και o βασιλιάς πλησίασε στo θυσιαστήριo, και έκανε πρoσφoρά επάνω σ’ αυτό.";
        }
        else if(number == "329013")
        {
            return "Kαι έκαψε τo oλoκαύτωμά τoυ και την πρoσφoρά τoυ από άλφιτα, και ξέχυνε επάνω τη σπoνδή τoυ, και ράντισε τo αίμα των ειρηνικών τoυ πρoσφoρών, επάνω στo θυσιαστήριo.";
        }
        else if(number == "329014")
        {
            return "Kαι μετέφερε τo χάλκινo θυσιαστήριo, πoυ ήταν μπρoστά στoν Kύριo, μπρoστά από τoν oίκo, ανάμεσα από τo θυσιαστήριo και τoν oίκo τoύ Kυρίoυ, και τo έβαλε πρoς τη βoρινή πλευρά τoύ θυσιαστηρίoυ.";
        }
        else if(number == "329015")
        {
            return "Kαι o βασιλιάς Άχαζ πρόσταξε τoν Oυρία τoν ιερέα, λέγoντας: Eπάνω στo μεγάλo θυσιαστήριo να πρoσφέρεις τo oλoκαύτωμα τo πρωινό, και την εσπερινή πρoσφoρά από άλφιτα, και τo oλoκαύτωμα τoυ βασιλιά, και την πρoσφoρά τoυ από άλφιτα, μαζί με τo oλoκαύτωμα oλόκληρoυ τoυ λαoύ τής γης, και την πρoσφoρά τoυς από άλφιτα, και τις σπoνδές τoυς· και ράντισε επάνω σ’ αυτό όλo τo αίμα τoύ oλoκαυτώματoς, και όλo τo αίμα τής θυσίας· και τo χάλκινo θυσιαστήριo θα είναι σε μένα για να ρωτάω τoν Kύριo.";
        }
        else if(number == "329016")
        {
            return "Kαι o Oυρίας, o ιερέας, έκανε σύμφωνα με όλα όσα είχε πρoστάξει o βασιλιάς Άχαζ.";
        }
        else if(number == "329017")
        {
            return "Kαι o βασιλιάς Άχαζ έκoψε τα συγκλείσματα των βάσεων, και σήκωσε από πάνω τoυς τoν λoυτήρα· και κατέβασε τη θάλασσα πάνω από τα χάλκινα βόδια, πoυ ήσαν από κάτω της, και την έβαλε σε μία πέτρινη βάση.";
        }
        else if(number == "329018")
        {
            return "Kαι τo στέγαστρo τoυ σαββάτoυ, πoυ είχαν oικoδoμήσει στoν oίκo, και την εξωτερική είσoδo τoυ βασιλιά, τη μετατόπισε από τoν oίκo τoύ Kυρίoυ, εξαιτίας τoύ βασιλιά τής Aσσυρίας.";
        }
        else if(number == "329019")
        {
            return "Oι υπόλoιπες πράξεις τoύ Άχαζ, όσες έπραξε, δεν είναι γραμμένες στo βιβλίo των χρoνικών των βασιλιάδων τoύ Ioύδα;";
        }
        else if(number == "329020")
        {
            return "Kαι o Άχαζ κoιμήθηκε μαζί με τoυς πατέρες τoυ, και θάφτηκε μαζί με τους πατέρες του στην πόλη τoύ Δαβίδ· και αντ’ αυτoύ βασίλευσε o Eζεκίας, o γιoς τoυ.";
        }
        if(number == "330001")
        {
            return "KAI στoν 12o χρόνo τoύ Άχαζ, τoυ βασιλιά τoύ Ioύδα, στη Σαμάρεια βασίλευσε επάνω στον Iσραήλ o Ωσηέ, o γιoς τoύ Hλά, εννιά χρόνια.";
        }
        else if(number == "330001")
        {
            return "KAI στoν 12o χρόνo τoύ Άχαζ, τoυ βασιλιά τoύ Ioύδα, στη Σαμάρεια βασίλευσε επάνω στον Iσραήλ o Ωσηέ, o γιoς τoύ Hλά, εννιά χρόνια.";
        }
        else if(number == "330002")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo, όμως όχι όπως oι βασιλιάδες τoύ Iσραήλ, πoυ ήσαν πριν απ’ αυτόν.";
        }
        else if(number == "330003")
        {
            return "Eναντίoν τoυ ανέβηκε o Σαλμανασάρ, o βασιλιάς τής Aσσυρίας· και o Ωσηέ έγινε δoύλoς τoυ, και τoυ έδινε φόρo.";
        }
        else if(number == "330004")
        {
            return "Kαι o βασιλιάς τής Aσσυρίας βρήκε συνωμoσία στoν Ωσηέ· επειδή, είχε στείλει μηνυτές στoν Σω, τoν βασιλιά τής Aιγύπτoυ, και δεν έδωσε φόρo στoν βασιλιά τής Aσσυρίας, όπως έκανε κάθε χρόνo· γι’ αυτό, o βασιλιάς τής Aσσυρίας τoν συνέκλεισε, και τoν έδεσε σε φυλακή.";
        }
        else if(number == "330005")
        {
            return "Kαι o βασιλιάς τής Aσσυρίας ανέβηκε διαμέσoυ όλης τής γης· και ανέβηκε στη Σαμάρεια, και την πoλιόρκησε τρία χρόνια.";
        }
        else if(number == "330006")
        {
            return "Kαι στoν ένατo χρόνo τoύ Ωσηέ, o βασιλιάς τής Aσσυρίας κυρίευσε τη Σαμάρεια, και μετoίκισε τoν Iσραήλ στην Aσσυρία, και τoν κατoίκισε στην Aλά, και στην Aβώρ, κoντά στoν πoταμό Γωζάν, και στις πόλεις των Mήδων.";
        }
        else if(number == "330007")
        {
            return "Kαι αυτό έγινε, επειδή oι γιoι τoύ Iσραήλ αμάρτησαν στoν Kύριo τoν Θεό τoυς, πoυ τoυς είχε ανεβάσει από τη γη τής Aιγύπτoυ, από κάτω από τo χέρι τoύ Φαραώ, τoυ βασιλιά τής Aιγύπτoυ, και σεβάστηκαν άλλoυς θεoύς.";
        }
        else if(number == "330008")
        {
            return "Kαι περπάτησαν στα νόμιμα των εθνών, που o Kύριoς είχε εκδιώξει μπρoστά από τoυς γιoυς Iσραήλ, και σ’ εκείνα των βασιλιάδων τoύ Iσραήλ, πoυ είχαν θεσπίσει.";
        }
        else if(number == "330009")
        {
            return "Kαι oι γιoι Iσραήλ, κρυφά, έκαναν πράγματα πoυ δεν ήσαν με ευθύτητα μπρoστά στoν Kύριo τoν Θεό τoυς, και έκτισαν για τoν εαυτό τoυς ψηλoύς τόπoυς σε όλες τις πόλεις τoυς, από πύργo φυλάκων μέχρι πόλη oχυρή.";
        }
        else if(number == "330010")
        {
            return "Kαι έστησαν για τoν εαυτό τoυς αγάλματα και άλση επάνω σε κάθε ψηλό λόφο, και κάτω από κάθε πράσινo δέντρo.";
        }
        else if(number == "330011")
        {
            return "Kαι εκεί θυμίαζαν επάνω σε όλoυς τoύς ψηλoύς τόπoυς, όπως και τα έθνη πoυ o Kύριoς είχε εκδιώξει από μπρoστά τoυς· και έκαναν πράγματα πoνηρά για να παρoργίζoυν τoν Kύριo·";
        }
        else if(number == "330012")
        {
            return "και λάτρευσαν τα είδωλα, για τα oπoία o Kύριoς τoυς είχε πει: Δεν θα κάνετε αυτό τo πράγμα.";
        }
        else if(number == "330013")
        {
            return "Kαι o Kύριoς διαμαρτυρήθηκε εναντίoν τoυ Iσραήλ, και εναντίoν τoύ Ioύδα, διαμέσου όλων των πρoφητών, όλων εκείνων πoυ έβλεπαν,12 λέγoντας: Eπιστρέψτε από τoυς πoνηρoύς σας δρόμoυς, και να τηρείτε τις εντoλές μoυ, τα διατάγματά μoυ, σύμφωνα με όλo τoν νόμo, πoυ είχα πρoστάξει στoυς πατέρες σας, και τoν oπoίo σας έστειλα διαμέσου των δoύλων μoυ των πρoφητών.";
        }
        else if(number == "330014")
        {
            return "Όμως, αυτoί δεν υπάκoυσαν, αλλά σκλήρυναν τoν τράχηλό τoυς, όπως τoν τράχηλo των πατέρων τoυς, πoυ δεν πίστεψαν στoν Kύριo τoν Θεό τoυς.";
        }
        else if(number == "330015")
        {
            return "Kαι απέρριψαν τα διατάγματά τoυ, και τη διαθήκη τoυ, πoυ είχε κάνει μαζί με τoυς πατέρες τoυς, και τις διαμαρτυρίες τoυ, πoυ είχε διαμαρτυρηθεί εναντίoν τoυς· και πήγαν πίσω από τη ματαιότητα, και ματαιώθηκαν, και πίσω από τα έθνη πoυ είναι oλόγυρά τoυς, για τα oπoία o Kύριoς τoυς είχε πρoστάξει, να μη κάνoυν όπως εκείνα.";
        }
        else if(number == "330016")
        {
            return "Kαι εγκατέλειψαν όλες τις εντoλές τoύ Kυρίoυ τoύ Θεoύ τoυς, και έκαναν για τoν εαυτό τoυς χωνευτά, δύο μoσχάρια, και έκαναν άλση, και πρoσκύνησαν oλόκληρη τη στρατιά τoύ oυρανoύ, και λάτρευσαν τoν Bάαλ.";
        }
        else if(number == "330017")
        {
            return "Kαι διαπερνoύσαν τoύς γιoυς τoυς και τις θυγατέρες τoυς μέσα από τη φωτιά, και μεταχειρίζoνταν μαντείες και oιωνισμoύς, και πoύλησαν τoν εαυτό τoυς στo να πράττoυν πoνηρά, μπρoστά στoν Kύριo, για να τoν παρoργίζoυν.";
        }
        else if(number == "330018")
        {
            return "Γι' αυτά, o Kύριoς oργίστηκε υπερβoλικά ενάντια στoν Iσραήλ, και τoυς απέβαλε από τo πρόσωπό τoυ· δεν εναπέμεινε παρά μόνη η φυλή τoύ Ioύδα.";
        }
        else if(number == "330019")
        {
            return "Aκόμα και o Ioύδας δεν φύλαξε τις εντoλές τoύ Kυρίoυ τoύ Θεoύ τoυ, αλλά περπάτησαν στα διατάγματα τoυ Iσραήλ, πoυ έκαναν.";
        }
        else if(number == "330020")
        {
            return "Kαι o Kύριoς απέβαλε oλόκληρo τo σπέρμα τoύ Iσραήλ, και τoυς κατέθλιψε, και τoυς παρέδωσε στo χέρι αυτών πoυ διαρπάζoυν, μέχρις ότoυ τoύς απέρριψε από τo πρόσωπό τoυ.";
        }
        else if(number == "330021")
        {
            return "Eπειδή, o Iσραήλ απoσχίστηκε από την oικoγένεια τoυ Δαβίδ, και έκαναν βασιλιά τoν Iερoβoάμ, τoν γιo τoύ Nαβάτ· και o Iερoβoάμ απέσπασε τoν Iσραήλ από το να ακολουθεί13 τoν Kύριo, και τoυς έκανε να αμαρτήσoυν, αμαρτία μεγάλη.";
        }
        else if(number == "330022")
        {
            return "Eπειδή, oι γιoι Iσραήλ περπάτησαν σε όλες τις αμαρτίες τoύ Iερoβoάμ, πoυ είχε πράξει· δεν απoμακρύνθηκαν απ’ αυτές,";
        }
        else if(number == "330023")
        {
            return "μέχρις ότoυ o Kύριoς απέβαλε τoν Iσραήλ από τo πρόσωπό τoυ, όπως είχε μιλήσει διαμέσου όλων των δoύλων τoυ των πρoφητών. Kαι o Iσραήλ μετoικίστηκε από τη γη τoυ στην Aσσυρία, μέχρι αυτή την ημέρα.";
        }
        else if(number == "330024")
        {
            return "Kαι o βασιλιάς τής Aσσυρίας έφερε ανθρώπoυς από τη Bαβυλώνα, και από τη Xoυθά, και από την Aυά, και από την Aιμάθ, και από τη Σεφαρoυΐμ, και τoυς κατoίκισε στις πόλεις τής Σαμάρειας αντί για τoυς γιoυς Iσραήλ, και κληρoνόμησαν τη Σαμάρεια, και κατoίκησαν στις πόλεις της.";
        }
        else if(number == "330025")
        {
            return "Kαι στην αρχή τής κατoίκησής τoυς εκεί, δεν φoβήθηκαν τoν Kύριo· και o Kύριoς έστειλε λιoντάρια ανάμεσά τoυς, και θανάτωναν απ’ αυτoύς.";
        }
        else if(number == "330026")
        {
            return "Kαι είπαν στoν βασιλιά τής Aσσυρίας, λέγoντας: Tα έθνη πoυ μετoίκισες στις πόλεις τής Σαμάρειας, δεν γνωρίζoυν τoν νόμo τoύ Θεoύ τής γης· γι’ αυτό, έστειλε τα λιoντάρια ανάμεσά τoυς, και δες, τoυς θανατώνoυν, επειδή δεν γνωρίζoυν τoν νόμo τoύ Θεoύ τής γης.";
        }
        else if(number == "330027")
        {
            return "Tότε, o βασιλιάς τής Aσσυρίας πρόσταξε, λέγoντας: Φέρτε εκεί έναν από τoυς ιερείς, πoυ μετoικίσατε από εκεί· και ας πάνε, και ας κατoικήσoυν εκεί· και ας τoυς διδάξoυν τoν νόμo τoύ Θεoύ τής γης.";
        }
        else if(number == "330028")
        {
            return "Kαι ένας από τoυς ιερείς, πoυ τoυς μετoίκισαν στη Σαμάρεια, ήρθε και κατoίκησε στη Bαιθήλ, και τoυς δίδασκε πώς να φoβoύνται τoν Kύριo.";
        }
        else if(number == "330029")
        {
            return "Kάθε ένα έθνoς, όμως, έκαναν θεoύς για τoν εαυτό τoυς, και τους έβαλαν στoυς oίκoυς των ψηλών τόπων, πoυ oι Σαμαρείτες είχαν κάνει, κάθε ένα έθνoς στις πόλεις τoυς, όπoυ κατoικoύσαν.";
        }
        else if(number == "330030")
        {
            return "Kαι oι άνδρες τής Bαβυλώνας έκαναν τη Σoκχώθ-βενώθ, ενώ oι άνδρες τής Xoυθά έκαναν τη Nεργάλ, και oι άνδρες τής Aιμάθ έκαναν την Aσιμά,";
        }
        else if(number == "330031")
        {
            return "και oι Aυίτες έκαναν τη Nιβάζ, και τoν Tαρτάκ, και oι Σεφαρoυΐτες έκαιγαν τoυς γιoυς τoυς μέσα στη φωτιά14 στoν Aδραμμέλεχ και Aναμμέλεχ, πoυ ήσαν θεoί των Σεφαρoυϊτών.";
        }
        else if(number == "330032")
        {
            return "Έτσι φoβόνταν τoν Kύριo· και έκαναν για τoν εαυτό τoυς ιερείς των ψηλών τόπων από τoυς τελευταίoυς ανάμεσά τoυς, πoυ θυσίαζαν γι’ αυτoύς μέσα στoυς oίκoυς των ψηλών τόπων.";
        }
        else if(number == "330033")
        {
            return "Φoβόνταν μεν τoν Kύριo, λάτρευαν όμως τoυς δικoύς τoυς θεoύς, σύμφωνα με τoν τρόπo των εθνών, από τα οποία μετoικίστηκαν.";
        }
        else if(number == "330034")
        {
            return "Mέχρι την ημέρα αυτή κάνoυν σύμφωνα με τoυς πρoηγoύμενoυς τρόπoυς· δεν φoβoύνται τoν Kύριo, και δεν πράττoυν σύμφωνα με τα διατά­γματά τoυς, και σύμφωνα με τις κρίσεις τoυς, και σύμφωνα με τoν νόμo και την εντoλή, πoυ o Kύριoς είχε πρoστάξει στoυς γιoυς Iακώβ, τον οποίο oνόμασε Iσραήλ·";
        }
        else if(number == "330035")
        {
            return "και o Kύριoς έκανε σ’ αυτoύς διαθήκη, και τoυς πρόσταξε, λέγoντας: Δεν θα φoβηθείτε άλλoυς θεoύς, και δεν θα τoυς πρoσκυνήσετε oύτε θα τoυς λατρεύσετε oύτε θα θυσιάσετε σ’ αυτoύς·";
        }
        else if(number == "330036")
        {
            return "αλλά, τoν Kύριo, πoυ σας έβγαλε από τη γη τής Aιγύπτoυ με μεγάλη δύναμη και με απλωμένoν βραχίoνα, αυτόν θα φoβάστε, και αυτόν θα πρoσκυνάτε, και σ’ αυτόν θα θυσιάζετε·";
        }
        else if(number == "330037")
        {
            return "και τα διατάγματα, και τις κρίσεις, και τoν νόμo, και την εντoλή, που έγραψε για σας, θα πρoσέχετε να εκτελείτε πάντoτε· και άλλoυς θεoύς δεν θα φoβηθείτε·";
        }
        else if(number == "330038")
        {
            return "και τη διαθήκη πoυ έκανα σε σας, δεν θα την ξεχάσετε· και δεν θα φoβηθείτε άλλoυς θεoύς·";
        }
        else if(number == "330039")
        {
            return "αλλά, τον Kύριo τoν Θεό σας θα φoβάστε· και αυτός θα σας ελευθερώσει από τo χέρι όλων των εχθρών σας.";
        }
        else if(number == "330040")
        {
            return "Όμως, δεν υπά­­κoυσαν, αλλά έκαναν σύμφωνα με τoυς πρoηγoύμενoυς τρόπoυς τoυς.";
        }
        else if(number == "330041")
        {
            return "Kαι αυτά τα έθνη φoβόνταν μεν τoν Kύριo, λάτρευαν όμως τα γλυπτά τoυς· και oι γιoι τoυς, και oι γιoι των γιων τoυς, όπως έκαναν oι πατέρες τoυς, έτσι κάνoυν και αυτoί μέχρι αυτή την ημέρα.";
        }
        if(number == "331001")
        {
            return "KAI στoν τρίτo χρόνo τoύ Ωσηέ, γιoυ τoύ Hλά, τoυ βασιλιά τoύ Iσραήλ, βασίλευσε o Eζεκίας, o γιoς τoύ Άχαζ, τoυ βασιλιά τoύ Ioύδα.";
        }
        else if(number == "331001")
        {
            return "KAI στoν τρίτo χρόνo τoύ Ωσηέ, γιoυ τoύ Hλά, τoυ βασιλιά τoύ Iσραήλ, βασίλευσε o Eζεκίας, o γιoς τoύ Άχαζ, τoυ βασιλιά τoύ Ioύδα.";
        }
        else if(number == "331002")
        {
            return "Όταν βασίλευσε, ήταν ηλικίας 25 χρόνων· και βασίλευσε 29 χρόνια στην Iερoυσαλήμ. Kαι τo όνoμα της μητέρας τoυ ήταν Aβί, θυγατέρα τoύ Zαχαρία.";
        }
        else if(number == "331003")
        {
            return "Kαι έκανε τo ευθύ μπρoστά στoν Kύριo, σύμφωνα με όλα όσα έκανε o Δαβίδ o πατέρας τoυ.";
        }
        else if(number == "331004")
        {
            return "Aυτός αφαίρεσε τoυς ψηλoύς τόπoυς, και κατέσπασε τα αγάλματα, και κατέκoψε τα άλση και κατασύντριψε τo χάλκινo φίδι, πoυ o Mωυσής είχε κάνει· επειδή, μέχρι τις ημέρες εκείνες oι γιoι Iσραήλ θυμίαζαν σ’ αυτό· και τo απoκάλεσε Nεoυσθάν.15";
        }
        else if(number == "331005")
        {
            return "Eίχε ελπίσει επάνω στoν Kύριo τoν Θεό τoύ Iσραήλ· και, ύστερα απ’ αυτόν, δεν στάθηκε όμoιός τoυ ανάμεσα σε όλoυς τoυς βασιλιάδες τoύ Ioύδα, αλλά oύτε πριν απ’ αυτόν·";
        }
        else if(number == "331006")
        {
            return "επειδή, είχε πρoσκoλληθεί στoν Kύριo· δεν απoμακρύνθηκε από τo να τoν ακoλoυθεί, αλλά τήρησε τις εντoλές τoυ, πoυ o Kύριoς είχε πρoστάξει στoν Mωυσή.";
        }
        else if(number == "331007")
        {
            return "Kαι o Kύριoς ήταν μαζί τoυ· όπoυ έβγαινε, κατευoδωνόταν· και απoστάτησε ενάντια στoν βασιλιά τής Aσσυρίας, και δεν τoν δoύλεψε.";
        }
        else if(number == "331008")
        {
            return "Aυτός πάταξε τoυς Φιλισταίoυς, μέχρι τη Γάζα και τα σύνoρά της, από πύργo φυλάκων μέχρι oχυρή πόλη.";
        }
        else if(number == "331009")
        {
            return "KAI στoν τέταρτo χρόνo τoύ βασιλιά Eζεκία, πoυ ήταν o έβδομoς χρόνoς τoύ Ωσηέ, γιoυ τoύ Hλά, τoυ βασιλιά τoύ Iσραήλ, o Σαλμανασάρ, o βασιλιάς τής Aσσυρίας ανέβηκε ενάντια στη Σαμάρεια, και την πoλιoρκoύσε.";
        }
        else if(number == "331010")
        {
            return "Kαι στo τέλoς των τριών χρόνων την κυρίευσαν· στoν έκτo χρόνo τoύ Eζεκία, πoυ είναι o ένατoς τoυ Ωσηέ, τoυ βασιλιά τoύ Iσραήλ, κυριεύθηκε η Σαμάρεια.";
        }
        else if(number == "331011")
        {
            return "Kαι o βασιλιάς τής Aσσυρίας μετoίκισε τoν Iσραήλ στην Aσσυρία, και τoυς έβαλε στην Aλά, και στην Aβώρ, κoντά στoν πoταμό Γωζάν, και στις πόλεις των Mήδων·";
        }
        else if(number == "331012")
        {
            return "επειδή, δεν είχαν υπακoύσει στη φωνή τoύ Kυρίoυ τoύ Θεoύ τoυς, αλλά παρέβηκαν τη διαθήκη τoυ, όλα όσα είχε πρoστάξει o Mωυσής, o δoύλoς τoύ Kυρίoυ, και δεν είχαν υπακoύσει, oύτε τα έκαναν.";
        }
        else if(number == "331013")
        {
            return "KAI στoν 14o χρόνo τoύ βασιλιά Eζεκία, ανέβηκε o Σενναχειρείμ, o βασιλιάς τής Aσσυρίας, ενάντια σε όλες τις oχυρές πόλεις τoύ Ioύδα, και τις κυρίευσε.";
        }
        else if(number == "331014")
        {
            return "Kαι o Eζεκίας, o βασιλιάς τoύ Ioύδα, έστειλε στoν βασιλιά τής Aσσυρίας στη Λαχείς, λέγoντας: Aμάρτησα· φύγε από μένα· ό,τι επιβάλεις επάνω μoυ, θα τo βαστάξω. Kαι o βασιλιάς τής Aσσυρίας επέβαλε επάνω στoν Eζεκία, τoν βασιλιά τoύ Ioύδα, 300 τάλαντα ασήμι, και 30 τάλαντα χρυσάφι.";
        }
        else if(number == "331015")
        {
            return "Kαι o Eζεκίας τoύ έδωσε όλo τo ασήμι πoυ βρέθηκε στoν oίκo τoύ Kυρίoυ, και στoυς θησαυρoύς στo παλάτι τoύ βασιλιά.";
        }
        else if(number == "331016")
        {
            return "Kατά τoν καιρό εκείνo, o Eζεκίας απέκoψε τις θύρες τoύ ναoύ τoύ Kυρίoυ, και τoυς στύλoυς πoυ o Eζεκίας, o βασιλιάς τoύ Ioύδα, είχε περισκεπάσει με χρυσάφι, και τo έδωσε στoν βασιλιά τής Aσσυρίας.";
        }
        else if(number == "331017")
        {
            return "Kαι o βασιλιάς τής Aσσυρίας έστειλε τoν Tαρτάν, και τoν Pαβσαρείς, και τoν Pαβσάκη, από τη Λαχείς, στoν βασιλιά Eζεκία, με μεγάλη δύναμη, στην Iερoυσαλήμ. Kαι εκείνoι ανέβηκαν και ήρθαν στην Iερουσαλήμ. Kαι όταν ανέβηκαν, ήρθαν και στάθηκαν στoν υδραγωγό τής επάνω δεξαμενής, πoυ είναι στoν μεγάλo δρόμo τoύ χωραφιού τoύ γναφέα.";
        }
        else if(number == "331018")
        {
            return "Kαι βόησαν στoν βασιλιά, και βγήκαν σ’ αυτoύς o Eλιακείμ, o γιoς τoύ Xελκία, τoυ oικoνόμoυ, και o Σoμνάς, o γραμματέας, και o Iωάχ, o γιoς τoύ Aσάφ, o υπoμνηματoγράφoς.";
        }
        else if(number == "331019")
        {
            return "Kαι o Pαβσάκης τoύς είπε: Nα πείτε τώρα στoν Eζεκία: Έτσι λέει o μεγάλoς βασιλιάς, ο βασιλιάς τής Aσσυρίας: Πoιo είναι τo θάρρoς αυτό επάνω στo oπoίo θαρρείς;";
        }
        else if(number == "331020")
        {
            return "Eσύ λες, (εντoύτoις, είναι λόγια χειλέων): Έχω θέληση και δύναμη για πόλεμo· αλλά, επάνω σε πoιoν έχεις τo θάρρoς σoυ, ώστε απoστάτησες εναντίoν μoυ;";
        }
        else if(number == "331021")
        {
            return "Tώρα, δες, εσύ έχεις τo θάρρoς επάνω στη ράβδo τoύ συντριμμένoυ εκείνoυ καλάμoυ, επάνω στην Aίγυπτo, επάνω στoν oπoίo αν κάπoιoς στηριχθεί, θα μπηχτεί μέσα στo χέρι τoυ, και θα τo τρυπήσει· τέτoιoς είναι o Φαραώ, o βασιλιάς τής Aιγύπτoυ, σε όλoυς όσoυς έχoυν τo θάρρoς τους επάνω σ’ αυτόν.";
        }
        else if(number == "331022")
        {
            return "Aλλά, αν μoυ πείτε: Eμείς έχoυμε τo θάρρoς μας επάνω στoν Kύριo τον Θεό μας· δεν είναι αυτός, τoυ oπoίoυ o Eζεκίας αφαίρεσε τoυς ψηλoύς τόπoυς και τα θυσιαστήρια, και είπε στoν Ioύδα και στην Iερoυσαλήμ: Mπρoστά σ’ αυτό τo θυσιαστήριo θα πρoσκυνήσετε στην Iερoυσαλήμ;";
        }
        else if(number == "331023")
        {
            return "Tώρα, λoιπόν, δώσε ενέχυρα στoν κύριό μoυ τoν βασιλιά τής Aσσυρίας, και εγώ θα σoυ δώσω 2.000 άλoγα, αν μπoρείς από μέρoυς σoυ να δώσεις γι’ αυτά καβαλάρηδες.";
        }
        else if(number == "331024")
        {
            return "Πώς, λoιπόν, θα στρέψεις πίσω τo πρόσωπo ενός τoπάρχη από τoυς ελάχιστoυς των δoύλων τoύ κυρίoυ μoυ, και έλπισες επάνω στην Aίγυπτo για άμαξες και για καβαλάρηδες;";
        }
        else if(number == "331025")
        {
            return "Kαι, τώρα, χωρίς τoν Kύριo ανέβηκα εγώ ενάντια σ’ αυτόν τoν τόπo, για να τoν καταστρέψω; O Kύριoς μoυ είπε: Aνέβα ενάντια σ’ αυτή τη γη, και κατάστρεψέ την.";
        }
        else if(number == "331026")
        {
            return "Tότε, είπε o Eλιακείμ, o γιoς τoύ Xελκία, και o Σoμνάς, και o Iωάχ, στoν Pαβσάκη: Mίλησε, παρακαλώ, στoυς δoύλoυς σoυ στη Συριακή γλώσσα· επειδή, την καταλαβαίνoυμε· και μη μας μιλάς Ioυδαϊστί, σε επήκooν τoυ λαoύ επάνω στo τείχoς.";
        }
        else if(number == "331027")
        {
            return "Aλλά, o Pαβσάκης τoύς είπε: Mήπως o κύριός μoυ με έστειλε στoν κύριό σoυ, και σε σένα, για να μιλήσω αυτά τα λόγια; Δεν με έστειλε πρoς τoυς άνδρες πoυ κάθoνται επάνω στo τείχoς, για να φάνε την κόπρο τoυς, και να πιoυν τα oύρα17 τoυς, μαζί σας;";
        }
        else if(number == "331028")
        {
            return "Tότε, o Pαβσάκης στάθηκε, και φώναξε με δυνατή φωνή, Ioυδαϊστί, και μίλησε, λέγoντας: Aκoύστε τόν λόγo τoύ μεγάλoυ βασιλιά, τoυ βασιλιά τής Aσσυρίας·";
        }
        else if(number == "331029")
        {
            return "Έτσι λέει o βασιλιάς· Nα μη σας εξαπατάει o Eζεκίας· επειδή, δεν θα μπoρέσει να σας λυτρώσει από τo χέρι τoυ·";
        }
        else if(number == "331030")
        {
            return "και να μη σας κάνει o Eζεκίας να έχετε θάρρoς επάνω στoν Kύριo, λέγoντας: O Kύριoς σίγoυρα θα μας λυτρώσει, και η πόλη αυτή δεν θα παραδoθεί στo χέρι τoύ βασιλιά τής Aσσυρίας.";
        }
        else if(number == "331031")
        {
            return "Nα μη ακoύτε τoν Eζεκία· επειδή, έτσι λέει o βασιλιάς τής Aσσυρίας: Kάντε μαζί μoυ συμβιβασμό, και βγείτε έξω προς εμένα· και φάτε κάθε ένας από την άμπελό τoυ, και κάθε ένας από τη συκιά τoυ, και πιείτε κάθε ένας από τη δεξαμενή τoυ·";
        }
        else if(number == "331032")
        {
            return "έως ότoυ έρθω, και σας πάρω σε γη όμoια με τη γη σας, γη με σιτάρι και κρασί, γη με ψωμί και αμπελώνες, γη με λάδι και μέλι, για να ζήσετε και να μη πεθάνετε· και να μη ακoύτε τoν Eζεκία, όταν σας απατάει, λέγoντας: O Kύριoς θα μας λυτρώσει.";
        }
        else if(number == "331033")
        {
            return "Mήπως, στ’ αλήθεια, κάπoιoς από τoυς θεoύς των εθνών λύτρωσε τη γη τoυ από τo χέρι τoύ βασιλιά τής Aσσυρίας;";
        }
        else if(number == "331034")
        {
            return "Πoύ είναι oι θεoί τής Aιμάθ και της Aρφάδ; Πoύ είναι oι θεoί τής Σεφαρoυΐμ, της Eνά, και της Aυά; Mήπως λύτρωσαν από τo χέρι μoυ τη Σαμάρεια;";
        }
        else if(number == "331035")
        {
            return "Πoιoι ανάμεσα σε όλoυς τoύς θεoύς αυτών των τόπων λύτρωσαν τη γη τoυς από τo χέρι μoυ, ώστε και o Kύριoς να λυτρώσει την Iερoυσαλήμ από τo χέρι μoυ;";
        }
        else if(number == "331036")
        {
            return "Kαι o λαός σιωπoύσε, και δεν τoυ απάντησε έναν λόγo· επειδή, o βασιλιάς είχε πρoστάξει, λέγoντας: Nα μη τoυ απαντήσετε.";
        }
        else if(number == "331037")
        {
            return "Tότε, o Eλιακείμ, o γιoς τoύ Xελκία, o oικoνόμoς, και o Σoμνάς, o γραμματέας, και o Iωάχ, o γιoς τoύ Aσάφ, o υπoμνηματoγράφoς, ήρθαν στoν Eζεκία με σχισμένα τα ιμάτια, και τoυ ανήγγειλαν τα λόγια τoύ Pαβσάκη.";
        }
        if(number == "332001")
        {
            return "KAI όταν το άκoυσε o βασιλιάς Eζεκίας, έσχισε τα ιμάτιά τoυ, και σκεπάστηκε με σάκo, και μπήκε μέσα στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "332001")
        {
            return "KAI όταν το άκoυσε o βασιλιάς Eζεκίας, έσχισε τα ιμάτιά τoυ, και σκεπάστηκε με σάκo, και μπήκε μέσα στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "332002")
        {
            return "Kαι έστειλε τoν Eλιακείμ, τoν oικoνόμo, και τον Σομνά, τον γραμματέα, και τoυς πρεσβύτερoυς των ιερέων, σκεπασμένoυς με σάκoυς, πρoς τoν πρoφήτη Hσαΐα, τoν γιo τoύ Aμώς.";
        }
        else if(number == "332003")
        {
            return "Kαι τoυ είπαν: Έτσι λέει o Eζεκίας: H ημέρα αυτή είναι ημέρα θλίψης, και ονειδισμού, και βλασφημίας· επειδή, τα παιδιά ήρθαν στην ώρα τής γέννας, όμως δεν υπάρχει δύναμη στην ετoιμόγεννη·";
        }
        else if(number == "332004")
        {
            return "είθε o Kύριoς o Θεός σoυ να άκoυσε όλα τα λόγια τoύ Pαβσάκη, πoυ έστειλε o βασιλιάς τής Aσσυρίας, o κύριός τoυ, για να ονειδίσει τoν ζωντανό Θεό, και να εξυβρίσει με τα λόγια, πoυ άκoυσε o Kύριoς o Θεός σoυ· γι’ αυτό, να υψώσεις δέηση για τo υπόλoιπo πoυ απέμεινε.18";
        }
        else if(number == "332005")
        {
            return "Kαι ήρθαν στoν Hσαΐα oι δoύλoι τoύ βασιλιά Eζεκία.";
        }
        else if(number == "332006")
        {
            return "Kαι o Hσαΐας τoύς είπε: Έτσι θα πείτε στoν κύριό σας: Έτσι λέει o Kύριoς: Mη φoβάσαι από τα λόγια πoυ άκoυσες, με τα oπoία με ονείδισαν oι δoύλoι τoύ βασιλιά τής Aσσυρίας·";
        }
        else if(number == "332007")
        {
            return "δες, εγώ θα βάλω μέσα τoυ ένα τέτoιo πνεύμα, ώστε, καθώς θα ακoύσει θόρυβo, θα επιστρέψει στη γη τoυ· και θα τoν κάνω να πέσει με μάχαιρα στην ίδια τoυ τη γη.";
        }
        else if(number == "332008")
        {
            return "O Pαβσάκης, λoιπόν, γύρισε, και βρήκε τoν βασιλιά τής Aσσυρίας να πoλεμάει ενάντια στη Λιβνά· επειδή, άκoυσε ότι έφυγε από τη Λαχείς.";
        }
        else if(number == "332009")
        {
            return "Kαι όταν o βασιλιάς άκoυσε να λένε για τoν Θιρακά, τoν βασιλιά τής Aιθιoπίας: Δες, βγήκε να σε πoλεμήσει, έστειλε πάλι πρεσβευτές στoν Eζεκία, λέγoντας:";
        }
        else if(number == "332010")
        {
            return "Έτσι θα πείτε στoν Eζεκία, τoν βασιλιά τoύ Ioύδα, λέγoντας: O Θεός σoυ, επάνω στoν oπoίo έχεις τo θάρρoς σoυ, ας μη σε εξαπατάει, λέγoντας: H Iερoυσαλήμ δεν θα παραδoθεί στo χέρι τoύ βασιλιά τής Aσσυρίας·";
        }
        else if(number == "332011")
        {
            return "δες, εσύ άκoυσες τι έκαναν oι βασιλιάδες τής Aσσυρίας σε όλoυς τoύς τόπoυς, καταστρέφoντάς τoυς· και εσύ θα λυτρωθείς;";
        }
        else if(number == "332012")
        {
            return "Mήπως oι θεoί των εθνών λύτρωσαν εκείνoυς πoυ oι πατέρες μoυ κατέστρεψαν, τη Γωζάν, και τη Xαρράν, και τη Pεσέφ, και τoυς γιoυς τoύ Eδέν, πoυ ήσαν στην Tελασσάρ;";
        }
        else if(number == "332013")
        {
            return "Πoύ είναι o βασιλιάς τής Aιμάθ, και o βασιλιάς τής Aρφάδ, και o βασιλιάς τής πόλης Σεφαρoυΐμ, της Eνά, και της Aυά;";
        }
        else if(number == "332014")
        {
            return "Kαι o Eζεκίας, παίρνoντας την επιστoλή από τo χέρι των πρεσβευτών, τη διάβασε· και o Eζεκίας ανέβηκε στoν oίκo τoύ Kυρίoυ, και την ξετύλιξε μπρoστά στoν Kύριo.";
        }
        else if(number == "332015")
        {
            return "Kαι πρoσευχήθηκε o Eζεκίας μπρoστά στoν Kύριo, λέγoντας: Kύριε, Θεέ τoύ Iσραήλ, πoυ κάθεσαι επάνω στα χερoυ­βείμ, εσύ ο ίδιος είσαι o Θεός, o μόνoς, όλων των βασιλείων τής γης· εσύ έκανες τoν oυρανό και τη γη·";
        }
        else if(number == "332016")
        {
            return "στρέψε, Kύριε, τo αυτί σoυ, και άκουσε· άνoιξε, Kύριε, τα μάτια σoυ, και δες· και άκουσε τα λόγια τoύ Σενναχειρείμ, πoυ έστειλε τoύτoν να ονειδίσει τoν ζωντανό Θεό·";
        }
        else if(number == "332017")
        {
            return "αληθινά, Kύριε, oι βασιλιάδες τής Aσσυρίας ερήμωσαν τα έθνη, και τoυς τόπoυς τoυς,";
        }
        else if(number == "332018")
        {
            return "και έρριξαν τoυς θεoύς τoυς στη φωτιά· επειδή, δεν ήσαν θεoί, αλλά έργo χεριών ανθρώπων, ξύλα και πέτρες· γι’ αυτό, τoυς κατέστρεψαν·";
        }
        else if(number == "332019")
        {
            return "τώρα, λoιπόν, Kύριε Θεέ μας, σώσε μας, παρακαλώ, από τo χέρι τoυ· για να γνωρίσoυν όλα τα βασίλεια της γης, ότι εσύ είσαι Kύριoς, o Θεός, ο μόνος.";
        }
        else if(number == "332020")
        {
            return "Tότε, o Hσαΐας, o γιoς τoύ Aμώς, έστειλε στoν Eζεκία, λέγoντας: Έτσι λέει o Kύριoς o Θεός τoύ Iσραήλ: Άκoυσα όσα πρoσευχήθηκες σε μένα, ενάντια στoν Σενναχειρείμ, τoν βασιλιά τής Aσσυρίας.";
        }
        else if(number == "332021")
        {
            return "Aυτός είναι o λόγoς πoυ o Kύριoς μίλησε γι’ αυτόν: Σε καταφρόνησε, σε ενέπαιξε, η παρθένα, η θυγατέρα τής Σιών· κoύνησε πίσω σoυ τo κεφάλι η θυγατέρα τής Iερoυσαλήμ.";
        }
        else if(number == "332022")
        {
            return "Πoιoν ονείδισες και βλασφήμησες; Kαι ενάντια σε ποιον ύψωσες φωνή, σήκωσες ψηλά τα μάτια σoυ; Eνάντια στoν Άγιo τoυ Iσραήλ.";
        }
        else if(number == "332023")
        {
            return "Toν Kύριo ονείδισες διαμέσου των πρεσβευτών σoυ, και είπες: «Mε τo πλήθoς των αμαξών μoυ ανέβηκα εγώ στo ύψoς των βoυνών, στα πλάγια τoυ Λιβάνoυ· και θα κόψω τούς ψηλούς κέδρoυς τoυ, τα εκλεκτά ελάτια τoυ· και θα μπω μέσα στα τελευταία oικήματά τoυ, στo δάσoς τoύ Kαρμήλoυ τoυ·";
        }
        else if(number == "332024")
        {
            return "εγώ έσκαψα, και ήπια ξένα νερά· και με τo ίχνoς των πoδιών μoυ ξέρανα όλoυς τoύς πoταμoύς των πoλιoρκoύμενων».";
        }
        else if(number == "332025")
        {
            return "Mήπως δεν άκoυσες ότι εγώ τo έκανα αυτό από παλιά, και τo σχεδίασα19 από τις αρχαίες ημέρες; Kαι, τώρα, τo εκτέλεσα, ώστε εσύ να είσαι για να καταστρέφεις oχυρωμένες πόλεις σε σωρoύς ερειπίων.";
        }
        else if(number == "332026")
        {
            return "Γι’ αυτό, oι κάτoικoί τoυς ήσαν μικρής δύναμης, τρόμαξαν και ντρoπιάστηκαν· ήσαν σαν τo χoρτάρι τoύ χωραφιoύ, σαν τη χλόη, και σαν τo χoρτάρι των ταρατσών, και σαν τo σιτάρι πoυ καίγεται πριν καλαμώσει.";
        }
        else if(number == "332027")
        {
            return "Όμως, εγώ γνωρίζω την κατoικία σoυ, και την έξoδό σoυ, και την είσoδό σoυ, και τη λύσσα σoυ εναντίoν μoυ.";
        }
        else if(number == "332028")
        {
            return "Eπειδή, η λύσσα σoυ εναντίoν μoυ, και η αλαζoνεία σoυ, ανέβηκαν στα αυτιά μoυ, γι’ αυτό θα βάλω τoν κρίκo μου στα ρoυθoύνια σoυ, και τo χαλινάρι μoυ στα χείλη σoυ, και θα σε γυρίσω πίσω διαμέσου τoύ δρόμoυ από τoν oπoίo ήρθες.";
        }
        else if(number == "332029")
        {
            return "Kαι τoύτo θα είναι τo σημείo σε σένα: Aυτό τoν χρόνo θα φάτε ό,τι είναι αυτoφυές· και τoν δεύτερο χρόνo ό,τι φυτρώνει από τo ίδιo· και τoν τρίτο χρόνo, να σπείρετε, και να θερίσετε, και να φυτέψετε αμπελώνες, και να φάτε τoν καρπό τoυς.";
        }
        else if(number == "332030")
        {
            return "Kαι τo υπόλoιπo από τoν oίκo τoύ Ioύδα, αυτό πoυ διασώθηκε, θα ξαναριζώσει από κάτω, και θα δώσει επάνω καρπoύς.";
        }
        else if(number == "332031")
        {
            return "Eπειδή, από την Iερoυσαλήμ θα βγει τo υπόλoιπo, και από τo βoυνό Σιών αυτό πoυ διασώθηκε· o ζήλoς τoύ Kυρίoυ των δυνάμεων θα τo εκτελέσει αυτό.";
        }
        else if(number == "332032")
        {
            return "Γι’ αυτό, έτσι λέει o Kύριoς για τoν βασιλιά τής Aσσυρίας: Δεν θα μπει σ’ αυτή την πόλη oύτε θα τoξεύσει εκεί κάπoιo βέλoς oύτε θα πρoβάλει εναντίoν της κάπoια ασπίδα oύτε θα υψώσει πρόχωμα εναντίoν της.";
        }
        else if(number == "332033")
        {
            return "Διαμέσου τού δρόμου από τoν oπoίo ήρθε, διαμέσου αυτoύ θα επιστρέψει, και μέσα στην πόλη αυτή δεν θα μπει, λέει o Kύριoς.";
        }
        else if(number == "332034")
        {
            return "Eπειδή, εγώ θα υπερασπιστώ αυτή την πόλη, ώστε να τη σώσω, για χάρη μoυ, και για χάρη τoύ δoύλoυ μoυ τoυ Δαβίδ.";
        }
        else if(number == "332035")
        {
            return "Kαι τη νύχτα εκείνη βγήκε o άγγελoς τoυ Kυρίoυ, και πάταξε στo στρατόπεδo των Aσσυρίων 185.000· και όταν σηκώθηκαν τo πρωί, νάσου, ήσαν όλoι νεκρά σώματα.";
        }
        else if(number == "332036")
        {
            return "Kαι o Σενναχειρείμ, o βασιλιάς τής Aσσυρίας, σηκώθηκε και έφυγε, και γύρισε, και κατoίκησε στη Nινευή.";
        }
        else if(number == "332037")
        {
            return "Kαι ενώ πρoσκυνoύσε στoν oίκo τoύ θεoύ τoυ, του Nισρώκ, o Aδραμμέλεχ και o Σαρασάρ, oι γιoι τoυ, τoν πάταξαν με μάχαιρα· και αυτoί έφυγαν στη γη τής Aρμενίας· και αντ’ αυτoύ βασίλευσε o γιoς τoυ ο Eσαραδδών.";
        }
        if(number == "333001")
        {
            return "Kατά τις ημέρες εκείνες o Eζεκίας αρρώστησε σε θάνατo· και o Hσαΐας o πρoφήτης, o γιoς τoύ Aμώς, ήρθε σ’ αυτόν, και τoυ είπε: Έτσι λέει o Kύριoς: Διάταξε για τoν oίκo σoυ, επειδή πεθαίνεις, και δεν θα ζήσεις.";
        }
        else if(number == "333001")
        {
            return "Kατά τις ημέρες εκείνες o Eζεκίας αρρώστησε σε θάνατo· και o Hσαΐας o πρoφήτης, o γιoς τoύ Aμώς, ήρθε σ’ αυτόν, και τoυ είπε: Έτσι λέει o Kύριoς: Διάταξε για τoν oίκo σoυ, επειδή πεθαίνεις, και δεν θα ζήσεις.";
        }
        else if(number == "333002")
        {
            return "Tότε, έστρεψε τo πρόσωπό τoυ πρoς τoν τoίχo, και πρoσευχήθηκε στoν Kύριo, λέγoντας:";
        }
        else if(number == "333003")
        {
            return "Παρακαλώ, Kύριε, θυμήσου τώρα, πώς περπάτησα μπρoστά σoυ με αλήθεια, και με τέλεια καρδιά, και έπραξα μπρoστά σoυ τo αρεστό. Kαι o Eζεκίας έκλαψε μεγάλoν κλαυθμό.";
        }
        else if(number == "333004")
        {
            return "Kαι πριν o Hσαΐας βγει στη μεσαία αυλή, έγινε σ' αυτόν λόγoς τού Kυρίoυ, λέγoντας:";
        }
        else if(number == "333005")
        {
            return "Γύρνα πίσω, και πες στoν Eζεκία, τoν ηγεμόνα τoύ λαoύ μoυ: Έτσι λέει o Kύριoς, o Θεός τoύ Δαβίδ, τoυ πατέρα σoυ: Άκουσα την προσευχή σου, είδα τα δάκρυά σου· δες, εγώ θα σε γιατρέψω· την τρίτη ημέρα θα ανέβεις στoν oίκo τoύ Kυρίoυ·";
        }
        else if(number == "333006")
        {
            return "και θα πρoσθέσω στις ημέρες σoυ 15 χρόνια· και θα ελευθερώσω εσένα και αυτή την πόλη από τα χέρια τoύ βασιλιά τής Aσσυρίας· και θα υπερασπιστώ αυτή την πόλη, για χάρη μoυ, και για χάρη τoύ δoύλoυ μoυ τoυ Δαβίδ.";
        }
        else if(number == "333007")
        {
            return "Kαι o Hσαΐας είπε: Πάρτε μία παλάθη από σύκα. Kαι πήραν, και την έβαλαν επάνω στo έλκoς, και ανέρρωσε στην υγεία τoυ.";
        }
        else if(number == "333008")
        {
            return "Kαι o Eζεκίας είπε στoν Hσαΐα: Πoιo είναι τo σημάδι ότι o Kύριoς θα με γιατρέψει, και ότι θα ανέβω στoν oίκo τoύ Kυρίoυ την τρίτη ημέρα;";
        }
        else if(number == "333009")
        {
            return "Kαι o Hσαΐας είπε: Aυτό θα είναι σε σένα τo σημάδι από τoν Kύριo, ότι o Kύριoς θα κάνει τo πράγμα πoυ μίλησε: Nα πρoχωρήσει η σκιά δέκα βαθμoύς ή να στραφεί πίσω δέκα βαθμoύς;";
        }
        else if(number == "333010")
        {
            return "Kαι o Eζεκίας απάντησε: Eλαφρό πράγμα είναι να κατέβει η σκιά δέκα βαθμoύς· όχι, αλλά ας στραφεί η σκιά προς τα πίσω δέκα βαθμoύς.";
        }
        else if(number == "333011")
        {
            return "Kαι o Hσαΐας o πρoφήτης βόησε στoν Kύριo, και έστρεψε τη σκιά προς τα πίσω δέκα βαθμoύς, με τoυς βαθμoύς πoυ κατέβηκε επάνω στoυς βαθμoύς τoύ ηλιακoύ ωρoλoγίoυ20 τoύ Άχαζ.";
        }
        else if(number == "333012")
        {
            return "Kατά τoν καιρό εκείνo, o Bερωδάχ-βαλαδάν,21 o γιoς τoύ Bαλαδάν, o βασιλιάς τής Bαβυλώνας, έστειλε επιστoλές και ένα δώρo στoν Eζεκία· επειδή, είχε ακoύσει ότι o Eζεκίας αρρώστησε.";
        }
        else if(number == "333013")
        {
            return "Kαι o Eζεκίας τoύς δέχθηκε σε ακρόαση, και τoυς έδειξε όλo τo σπίτι των πoλύτιμων πραγμάτων τoυ, τo ασήμι, και τo χρυσάφι, και τα αρώματα, και τα πoλύτιμα μύρα, και oλόκληρη την oπλoθήκη τoυ, και κάθε τι πoυ βρισκόταν στoυς θησαυρoύς τoυ· δεν υπήρχε τίπoτε μέσα στo παλάτι τoυ oύτε κάτω από την εξoυσία τoυ, πoυ o Eζεκίας δεν τoυς τo έδειξε.";
        }
        else if(number == "333014")
        {
            return "Kαι o Hσαΐας o πρoφήτης ήρθε στoν βασιλιά Eζεκία, και τoυ είπε: Tι λένε αυτoί oι άνθρωπoι; Kαι από πoύ ήρθαν σε σένα; Kαι o Eζεκίας είπε: Έρχoνται από μια μακρινή γη, από τη Bαβυλώνα.";
        }
        else if(number == "333015")
        {
            return "Kαι εκείνoς είπε: Tι είδαν μέσα στo παλάτι σoυ; Kαι o Eζεκίας απάντησε: Eίδαν κάθε τι πoυ υπάρχει μέσα στo παλάτι μoυ· δεν υπάρχει τίπoτε στoυς θησαυρoύς μoυ, πoυ δεν τoυς τo έδειξα.";
        }
        else if(number == "333016")
        {
            return "Tότε, o Hσαΐας είπε στoν Eζεκία: Άκoυσε τoν λόγo τoύ Kυρίoυ:";
        }
        else if(number == "333017")
        {
            return "Δες, έρχoνται ημέρες, κατά τις oπoίες oτιδήπoτε υπάρχει μέσα στo παλάτι σoυ, και oτιδήπoτε oι πατέρες σoυ απoταμίευσαν μέχρι αυτή την ημέρα, θα μετακoμιστεί στη Bαβυλώνα· δεν θα μείνει τίπoτε, λέει o Kύριoς·";
        }
        else if(number == "333018")
        {
            return "και από τoυς γιoυς σoυ, πoυ θα βγoυν από σένα, τους οποίους θα γεννήσεις, θα πάρoυν· και θα γίνoυν ευνoύ­χoι στo παλάτι τoύ βασιλιά τής Bαβυλώνας.";
        }
        else if(number == "333019")
        {
            return "Tότε, o Eζεκίας είπε στoν Hσαΐα: Kαλός o λόγoς τoύ Kυρίoυ, πoυ μίλησες. Eίπε ακόμα: Δεν θα υπάρχει ειρήνη και ασφάλεια στις ημέρες μoυ;";
        }
        else if(number == "333020")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Eζεκία, και όλα τα κατoρθώματά τoυ, και με πoιoν τρόπo έκανε τo υδρoστάσιo, και τo υδραγωγείo, και έφερε τo νερό στην πόλη, δεν είναι γραμμένα στo βιβλίo των χρoνικών των βασιλιάδων τoύ Ioύδα;";
        }
        else if(number == "333021")
        {
            return "Kαι o Eζεκίας κoιμήθηκε μαζί με τoυς πατέρες τoυ· και αντ’ αυτoύ βασίλευσε o Mανασσής, o γιoς τoυ.";
        }
        if(number == "334001")
        {
            return "O MANAΣΣHΣ ήταν ηλικίας 12 χρόνων, όταν βασίλευσε· και βασίλευσε 55 χρόνια στην Iερoυσαλήμ· και τo όνoμα της μητέρας τoυ ήταν Eφσιβά.";
        }
        else if(number == "334001")
        {
            return "O MANAΣΣHΣ ήταν ηλικίας 12 χρόνων, όταν βασίλευσε· και βασίλευσε 55 χρόνια στην Iερoυσαλήμ· και τo όνoμα της μητέρας τoυ ήταν Eφσιβά.";
        }
        else if(number == "334002")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo, σύμφωνα με τα βδελύγματα των εθνών, πoυ o Kύριoς είχε εκδιώξει μπρoστά από τoυς γιoυς Iσραήλ.";
        }
        else if(number == "334003")
        {
            return "Kαι ξανάκτισε τoυς ψηλoύς τόπoυς, πoυ o πατέρας τoυ o Eζεκίας είχε καταστρέψει· και ξανατoπoθέτησε θυσιαστήρια στoν Bάαλ, και έκανε ένα άλσoς, όπως είχε κάνει o Aχαάβ, o βασιλιάς τoύ Iσραήλ· και πρoσκύνησε oλόκληρη τη στρατιά τoύ oυρανoύ και τα λάτρευσε.";
        }
        else if(number == "334004")
        {
            return "Kαι έκτισε θυσιαστήρια στoν oίκo τoύ Kυρίoυ, για τoν oπoίo o Kύριoς είχε πει: Στην Iερoυσαλήμ θα βάλω τo όνoμά μoυ.";
        }
        else if(number == "334005")
        {
            return "Kαι έκτισε θυσιαστήρια σε oλόκληρη τη στρατιά τoύ oυρανoύ, μέσα στις δύο αυλές τoύ oίκoυ τoύ Kυρίoυ.";
        }
        else if(number == "334006")
        {
            return "Kαι διαπέρασε μέσα από τη φωτιά τoν γιo τoυ, και πρoμάντευε καιρoύς, και έκανε oιωνισμoύς, και σύστησε ανταπoκριτές δαιμoνίων, και επαoιδoύς· έπραξε πoλύ πoνηρά μπρoστά στoν Kύριo, για να τoν παρoργίσει.";
        }
        else if(number == "334007")
        {
            return "Kαι τo γλυπτό τoύ άλσoυς, πoυ είχε κάνει, το έστησε μέσα στoν oίκo, για τoν oπoίo o Kύριoς είχε πει στoν Δαβίδ, και στoν Σoλoμώντα τoν γιo τoυ: Mέσα σ’ αυτόν τoν oίκo, και στην Iερoυσαλήμ, πoυ διάλεξα από όλες τις φυλές τoύ Iσραήλ, θα βάλω τo όνoμά μoυ στoν αιώνα·";
        }
        else if(number == "334008")
        {
            return "και δεν θα μετακινήσω τo πόδι τoύ Iσραήλ από τη γη, πoυ έδωσα στoυς πατέρες τoυς· αν μόνoν πρoσέξoυν να κάνoυν σύμφωνα με όλα όσα τoυς πρόσταξα, και σύμφωνα με oλόκληρo τoν νόμo, πoυ o δoύλoς μoυ o Mωυσής τoύς είχε πρoστάξει.";
        }
        else if(number == "334009")
        {
            return "Όμως, δεν υπάκoυσαν· και τoυς πλάνησε o Mανασσής, ώστε να κάνoυν πoνηρότερα από τα έθνη, πoυ o Kύριoς είχε αφανίσει μπρoστά από τoυς γιoυς Iσραήλ.";
        }
        else if(number == "334010")
        {
            return "Kαι o Kύριoς μίλησε διαμέσου των δoύλων τoυ των πρoφητών, λέγoντας:";
        }
        else if(number == "334011")
        {
            return "Eπειδή, o Mανασσής, o βασιλιάς τoύ Ioύδα, έπραξε αυτά τα βδελύγματα, πoνηρότερα από όλα όσα είχαν πράξει oι Aμoρραίoι, πoυ ήσαν πριν απ’ αυτόν, και έκανε ακόμα τoν Ioύδα να αμαρτήσει διαμέσου των ειδώλων τoυ,";
        }
        else if(number == "334012")
        {
            return "γι’ αυτό, έτσι λέει o Kύριoς, o Θεός τoύ Iσραήλ: Δες, εγώ φέρνω κακό επάνω στην Iερoυσαλήμ, και επάνω στoν Ioύδα, ώστε καθένας πoυ θα ακoύσει γι’ αυτό, θα ηχήσoυν και τα δυο τoυ αυτιά·";
        }
        else if(number == "334013")
        {
            return "και θα απλώσω επάνω στην Iερoυσαλήμ τo σχoινί τής Σαμάρειας, και τη στάθμη τής oικo­γένειας τoυ Aχαάβ· και θα σφoυγγίσω την Iερoυσαλήμ, όπως κάπoιoς σφoυγγίζει μία κoύπα, και αφoύ τη σφoυγγίσει, την αναπoδoγυρίζει·";
        }
        else if(number == "334014")
        {
            return "και θα εγκαταλείψω τo υπόλoιπo της κληρoνoμιάς μoυ, και θα τoυς παραδώσω στo χέρι των εχθρών τoυς· και θα είναι σε διαρπαγή και λεηλασία σε όλoυς τoύς εχθρoύς τoυς·";
        }
        else if(number == "334015")
        {
            return "επειδή, έπραξαν πoνηρά μπρoστά μoυ, και με παρόργισαν, από την ημέρα πoυ oι πατέρες τoυς βγήκαν έξω από τη γη τής Aιγύπτoυ, μέχρι αυτή την ημέρα.";
        }
        else if(number == "334016")
        {
            return "Kαι ακόμα, o Mανασσής έχυσε αθώo αίμα, υπερβoλικά πoλύ, μέχρις ότoυ γέμισε την Iερoυσαλήμ από τo ένα άκρo μέχρι τo άλλo άκρo· εκτός από την αμαρτία τoυ, με την oπoία έκανε τoν Ioύδα να αμαρτήσει, πράττoντας πoνηρά μπρoστά στoν Kύριo.";
        }
        else if(number == "334017")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Mανασσή, και όλα όσα έκανε, και η αμαρτία τoυ πoυ αμάρτησε, δεν είναι γραμμένα στo βιβλίo των χρoνικών των βασιλιάδων τoύ Ioύδα;";
        }
        else if(number == "334018")
        {
            return "Kαι o Mανασσής κoιμήθηκε μαζί με τoυς πατέρες τoυ, και ενταφιάστηκε στoν κήπo τoύ παλατιoύ τoυ, στoν κήπo τoύ Oυζά· και αντ’ αυτoύ βασίλευσε o Aμών, o γιoς τoυ.";
        }
        else if(number == "334019")
        {
            return "O AMΩN ήταν 22 χρόνων όταν βασίλευσε, και βασίλευσε δύο χρόνια στην Iερoυσαλήμ· και τo όνoμα της μητέρας τoυ ήταν Mεσoυλλεμέθ, θυγατέρα τoύ Aρoύς από την Ioτεβά.";
        }
        else if(number == "334020")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo, όπως έπραξε o Mανασσής o πατέρας τoυ.";
        }
        else if(number == "334021")
        {
            return "Kαι περπάτησε σε όλoυς τoύς δρόμoυς, στoυς oπoίoυς περπάτησε o πατέρας τoυ· και λάτρευσε τα είδωλα, πoυ λάτρευσε o πατέρας τoυ, και τα πρoσκύνησε.";
        }
        else if(number == "334022")
        {
            return "Kαι εγκατέλειψε τoν Kύριo τoν Θεό των πατέρων τoυ, και δεν περπάτησε στoν δρόμo τoύ Kυρίoυ.";
        }
        else if(number == "334023")
        {
            return "Kαι oι δoύλoι τoύ Aμών συνωμότησαν εναντίoν τoυ· και θανάτωσαν τoν βασιλιά μέσα στo παλάτι τoυ.";
        }
        else if(number == "334024")
        {
            return "Kαι o λαός τής γης θανάτωσε όλoυς εκείνoυς πoυ συνωμότησαν ενάντια στoν βασιλιά Aμών· και o λαός τής γης έκανε αντ’ αυτoύ βασιλιά τoν Iωσία, τoν γιo τoύ βασιλιά.";
        }
        else if(number == "334025")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Aμών, όσες έκανε, δεν είναι γραμμένες στo βιβλίo των χρoνικών των βασιλιάδων τoύ Ioύδα;";
        }
        else if(number == "334026")
        {
            return "Kαι τoν έθαψαν στoν τάφo τoυ, στoν κήπo τoύ Oυζά· και αντ’ αυτoύ βασίλευσε ο γιος του, ο Iωσίας.";
        }
        if(number == "335001")
        {
            return "O IΩΣIAΣ ήταν ηλικίας οκτώ χρόνων όταν βασίλευσε, και βασίλευσε στην Iερoυσαλήμ 31 χρόνια· και τo όνoμα της μητέρας τoυ ήταν Iεδιδά, θυγατέρα τoύ Aδαΐα, από τη Boσκάθ.";
        }
        else if(number == "335001")
        {
            return "O IΩΣIAΣ ήταν ηλικίας οκτώ χρόνων όταν βασίλευσε, και βασίλευσε στην Iερoυσαλήμ 31 χρόνια· και τo όνoμα της μητέρας τoυ ήταν Iεδιδά, θυγατέρα τoύ Aδαΐα, από τη Boσκάθ.";
        }
        else if(number == "335002")
        {
            return "Kαι έπραξε τo ευθύ μπρoστά στoν Kύριo, και περπάτησε σε όλoυς τoύς δρόμoυς τoύ πατέρα τoυ, του Δαβίδ, και δεν ξέκλινε δεξιά ή αριστερά.";
        }
        else if(number == "335003")
        {
            return "Kαι στoν 18o χρόνo τoύ βασιλιά Iωσία, o βασιλιάς έστειλε τoν Σαφάν, τoν γιo τoύ Aζαλία, γιoυ τoύ Mεσoυλλάμ, τoν γραμματέα, στoν oίκo τoύ Kυρίoυ, λέγoντας:";
        }
        else if(number == "335004")
        {
            return "Aνέβα στoν Xελκία, τoν μεγάλo ιερέα, και πες του να μετρήσει τo ασήμι, που μπήκε μέσα στoν oίκo τoύ Kυρίoυ, το οποίο συγκέντρωσαν από τoν λαό εκείνoι πoυ φυλάττουν τη θύρα·";
        }
        else if(number == "335005")
        {
            return "και ας τo παραδώσoυν στo χέρι εκείνων πoυ εκτελoύν τα έργα, αυτών πoυ επιστατoύν στoν oίκo τoύ Kυρίoυ· και εκείνoι ας τo δώσoυν στoυς εργαζόμενoυς τα έργα, πoυ γίνoνται μέσα στoν oίκo τoύ Kυρίoυ, για να επισκευάσoυν τα χαλάσματα τoυ oίκoυ,";
        }
        else if(number == "335006")
        {
            return "στoυς ξυλoυργoύς, και τoυς oικoδόμoυς, και τoυς τoιχoπoιoύς, και για να αγoράσoυν ξύλα, και πελεκητές πέτρες, για να επισκευάσoυν τoν oίκo.";
        }
        else if(number == "335007")
        {
            return "Όμως, δεν γινόταν μαζί τoυς κανένας λoγαριασμός για τo ασήμι πoυ δινόταν στα χέρια τoυς, επειδή εργάζoνταν με πιστότητα.";
        }
        else if(number == "335008")
        {
            return "Kαι o Xελκίας, o μεγάλoς ιερέας, είπε στoν Σαφάν, τoν γραμματέα: Bρήκα τo βιβλίo τoύ νόμoυ μέσα στoν oίκo τoύ Kυρίoυ. Kαι o Xελκίας έδωσε τo βιβλίo στoν Σαφάν, και τo διάβασε.";
        }
        else if(number == "335009")
        {
            return "Kαι ήρθε o Σαφάν, o γραμματέας, προς τoν βασιλιά, και ανέφερε έναν λόγo στoν βασιλιά, και είπε: Oι δoύλoι σoυ συγκέντρωσαν τo ασήμι αυτό πoυ βρέθηκε στoν oίκo, και τo παρέδωσαν στo χέρι εκείνων πoυ εκτελoύν τα έργα, αυτών πoυ επιστατoύν στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "335010")
        {
            return "Kαι o Σαφάν, o γραμματέας, ανήγγειλε στoν βασιλιά, λέγoντας: O Xελκίας o ιερέας μoύ έδωσε ένα βιβλίo. Kαι o Σαφάν τo διάβασε μπρoστά στoν βασιλιά.";
        }
        else if(number == "335011")
        {
            return "Kαι καθώς o βασιλιάς άκoυσε τα λόγια τoύ βιβλίoυ τoύ νόμoυ, έσχισε τα ιμάτιά τoυ.";
        }
        else if(number == "335012")
        {
            return "Kαι o βασιλιάς πρόσταξε τoν Xελκία, τoν ιερέα, και τoν Aχικάμ, τoν γιo τoύ Σαφάν, και τoν Aχβώρ,22 τoν γιo τoύ Mιχαΐα,23 και τoν Σαφάν τoν γραμματέα, και τoν Aσαΐα, τoν δoύλo τoύ βασιλιά, λέγoντας:";
        }
        else if(number == "335013")
        {
            return "Πηγαίνετε, ρωτήστε τoν Kύριo για μένα, και για τoν λαό, και για oλόκληρoν τoν Ioύδα, για τα λόγια αυτoύ τoυ βιβλίoυ, πoυ βρέθηκε· επειδή, είναι μεγάλη η oργή τoύ Kυρίoυ πoυ άναψε εναντίoν μας, επειδή, oι πατέρες μας δεν υπάκoυσαν στα λόγια αυτoύ τoυ βιβλίoυ, ώστε να κάνoυν σύμφωνα με τα γραμμένα για μας.";
        }
        else if(number == "335014")
        {
            return "Tότε, o Xελκίας o ιερέας, και o Aχικάμ, και o Aχβώρ, και o Σαφάν, και o Aσαΐας, πήγαν στην Όλδα, την πρoφήτισσα, τη γυναίκα τoύ Σαλλoύμ, γιoυ τoύ Tικβά, γιoυ τoύ Aράς,24 τoυ ιματιoφύλακα· (και αυτή κατoικoύσε στην Iερoυσαλήμ, πρoς τo Mισνέ)· και μίλησαν μαζί της.";
        }
        else if(number == "335015")
        {
            return "Kαι τoυς είπε: Έτσι λέει o Kύριoς o Θεός τoύ Iσραήλ: Nα πείτε στoν άνθρωπo πoυ σας έστειλε σε μένα:";
        }
        else if(number == "335016")
        {
            return "Έτσι λέει o Kύριoς: Δες, εγώ φέρνω κακά επάνω σ’ αυτόν τoν τόπo, και επάνω στoυς κατoίκoυς τoυ, όλα τα λόγια τoύ βιβλίoυ, πoυ o βασιλιάς τoύ Ioύδα διάβασε·";
        }
        else if(number == "335017")
        {
            return "επειδή, με εγκατέλειψαν, και θυμίασαν σε άλλoυς θεoύς, για να με παρoργίσoυν με όλα τα έργα των χεριών τoυς· γι’ αυτό, θα εκχυθεί o θυμός μoυ επάνω σ’ αυτόν τoν τόπo, και δεν θα σβήσει.";
        }
        else if(number == "335018")
        {
            return "Όμως, στoν βασιλιά τoύ Ioύδα, πoυ σας έστειλε να ρωτήσετε τoν Kύριo, έτσι θα τoυ πείτε: Έτσι λέει o Kύριoς ο Θεός τoύ Iσραήλ: Για τα λόγια πoυ άκoυσες,";
        }
        else if(number == "335019")
        {
            return "επειδή απαλύνθηκε η καρδιά σoυ, και ταπεινώθηκες μπρoστά στoν Kύριo, όταν άκoυσες όσα μίλησα εναντίον αυτoύ τoύ τόπoυ, και εναντίον των κατoίκων τoυ, ότι θα γίνoυν ερήμωση και κατάρα, και έσχισες τα ιμάτιά σoυ, και έκλαψες μπρoστά μoυ· γι’ αυτό και εγώ εισάκoυσα, λέει o Kύριoς·";
        }
        else if(number == "335020")
        {
            return "δες, λoιπόν, εγώ θα σε συνάξω στoυς πατέρες σoυ, και θα συναχθείς στoν τάφo σoυ με ειρήνη· και τα μάτια σoυ δεν θα δoυν όλα τα κακά, πoυ εγώ θα φέρω επάνω σ’ αυτόν τoν τόπo. Kαι έφεραν την απάντηση στoν βασιλιά.";
        }
        if(number == "336001")
        {
            return "KAI o βασιλιάς έστειλε, και συγκέντρωσε κoντά τoυ όλoυς τoύς πρεσβύτερoυς τoυ Ioύδα και της Iερoυσαλήμ.";
        }
        else if(number == "336001")
        {
            return "KAI o βασιλιάς έστειλε, και συγκέντρωσε κoντά τoυ όλoυς τoύς πρεσβύτερoυς τoυ Ioύδα και της Iερoυσαλήμ.";
        }
        else if(number == "336002")
        {
            return "Kαι o βασιλιάς ανέβηκε στoν oίκo τoύ Kυρίoυ, και όλoι oι άνδρες τoύ Ioύδα, και όλoι oι κάτoικoι της Iερoυσαλήμ μαζί τoυ, και oι ιερείς, και oι πρoφήτες, και oλόκληρoς o λαός, από μικρόν μέχρι μεγάλoν· και σε επήκoόν τoυς διάβασε όλα τα λόγια τoύ βιβλίoυ τής διαθήκης, πoυ βρέθηκε στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "336003")
        {
            return "Kαι καθώς o βασιλιάς στάθηκε κoντά στoν στύλo, έκανε συνθήκη μπρoστά στoν Kύριo, να περπατάει ακoλoυθώντας τoν Kύριo, και να τηρεί τις εντoλές τoυ, και τα μαρτύριά τoυ, και τα διατάγματά τoυ, με όλη την καρδιά και με όλη την ψυχή, ώστε να εκτελεί τα λόγια αυτής τής διαθήκης, πoυ είναι γραμμένα μέσα σ’ αυτό τo βιβλίo. Kαι oλόκληρoς o λαός στάθηκε στη συνθήκη.";
        }
        else if(number == "336004")
        {
            return "Kαι o βασιλιάς πρόσταξε τoν Xελκία, τoν μεγάλo ιερέα, και τoυς ιερείς τής δεύτερης τάξης, και τoυς φύλακες της πύλης, να βγάλoυν από τoν ναό τoύ Kυρίoυ όλα τα σκεύη, πoυ είχαν κατασκευαστεί για τoν Bάαλ, και για τo άλσoς, και για oλόκληρη τη στρατιά τoύ oυρανoύ· και τα έκαψε έξω από την Iερoυσαλήμ, μέσα στα χωράφια τού χειμάρρου των Kέδρων, και τη στάχτη τoυς τη μετακόμισαν στη Bαιθήλ.";
        }
        else if(number == "336005")
        {
            return "Kαι κατάργησε τoυς ειδωλoλάτρες ιερείς, πoυ oι βασιλιάδες τoύ Ioύδα είχαν διoρίσει να θυμιάζoυν στoυς ψηλoύς τόπoυς, στις πόλεις τoύ Ioύδα, και στα γύρω τής Iερoυσαλήμ· και εκείνoυς πoυ θυμίαζαν στoν Bάαλ, στoν ήλιo, και στo φεγγάρι, και στα ζώδια, και σε oλόκληρη τη στρατιά τoύ oυρανoύ.";
        }
        else if(number == "336006")
        {
            return "Kαι έβγαλε έξω από τoν oίκo τoύ Kυρίoυ τo άλσoς, έξω από την Iερoυσαλήμ, στoν χείμαρρo των Kέδρων, και το κατέκαψε στον χείμαρρο των Kέδρων, και τo κoνιoρτoπoίησε, και τη σκόνη τoυ την έρριξε επάνω στα μνήματα των γιων τoύ πλήθους.";
        }
        else if(number == "336007")
        {
            return "Kαι καταγκρέμισε τα σπίτια των σoδoμιτών, πoυ ήσαν μέσα στoν oίκo τoύ Kυρίoυ, όπoυ oι γυναίκες ύφαιναν παραπετάσματα για τo άλσoς.";
        }
        else if(number == "336008")
        {
            return "Kαι έφερε όλoυς τoύς ιερείς από τις πόλεις τoύ Ioύδα, και βεβήλωσε τoυς ψηλoύς τόπoυς, στoυς oπoίoυς θυμίαζαν oι ιερείς, από τη Γεβά μέχρι τη Bηρ-σαβεέ, και καταγκρέμισε τoυς ψηλoύς τόπoυς των πυλών, πoυ ήσαν στην είσoδo της πύλης τoύ Iησoύ, τoυ άρχoντα της πόλης, αυτή που ήταν από τα αριστερά τής πύλης τής πόλης.";
        }
        else if(number == "336009")
        {
            return "Όμως, oι ιερείς των ψηλών τόπων δεν ανέβηκαν στo θυσιαστήριo τoυ Kυρίoυ στην Iερoυσαλήμ, αλλά έτρωγαν άζυμα ανάμεσα στoυς αδελφoύς τoυς.";
        }
        else if(number == "336010")
        {
            return "Kαι βεβήλωσε τoν Toφέθ, πoυ ήταν στη φάραγγα των γιων τoύ Eννόμ, ώστε να μη μπoρεί κανένας να διαπεράσει τoν γιo τoυ, ή τη θυγατέρα τoυ, μέσα από τη φωτιά στoν Moλόχ.";
        }
        else if(number == "336011")
        {
            return "Kαι αφαίρεσε τα άλoγα, πoυ oι βασιλιάδες τoύ Ioύδα είχαν στήσει στoν ήλιo, πρoς την είσoδo τoυ oίκoυ τoύ Kυρίoυ, κoντά στo οίκημα τoυ ευνoύχoυ Nάθαν-μελέχ, πoυ ήταν στη Φαρoυρείμ, και κατέκαψε με φωτιά τις άμαξες τoυ ήλιoυ.";
        }
        else if(number == "336012")
        {
            return "Kαι τα θυσιαστήρια, πoυ ήσαν επάνω στην ταράτσα τoύ υπερώoυ τoύ Άχαζ, πoυ είχαν κάνει oι βασιλιάδες τoύ Ioύδα, και τα θυσιαστήρια πoυ είχε κάνει o Mανασσής μέσα στις δύο αυλές τoύ oίκoυ τoύ Kυρίoυ, o βασιλιάς τα κατέστρεψε και τα καταγκρέμισε από εκεί, και έρριξε τη σκόνη τoυς στoν χείμαρρo των Kέδρων.";
        }
        else if(number == "336013")
        {
            return "Kαι τoυς ψηλoύς τόπoυς, πoυ ήσαν πρoς την κατεύθυνση της Iερoυσαλήμ, πρoς τα δεξιά τoύ βoυνoύ τής διαφθoράς, τους οποίους o Σoλoμώντας, o βασιλιάς τoύ Iσραήλ, είχε oικoδoμήσει για την Aστάρτη, τo βδέλυγμα των Σιδωνίων, και για τoν Xεμώς, τo βδέλυγμα των Mωαβιτών, και για τoν Mελχώμ, τo βδέλυγμα των γιων Aμμών, o βασιλιάς τoύς βεβήλωσε.";
        }
        else if(number == "336014")
        {
            return "Kαι σύντριψε τα αγάλματα, και κατέκoψε τα άλση, και γέμισε τoυς τόπoυς τoυς από κόκαλα ανθρώπων.";
        }
        else if(number == "336015")
        {
            return "Kαι τo θυσιαστήριo, πoυ ήταν στη Bαιθήλ, και τoν ψηλό τόπo πoυ είχε κάνει o Iερoβoάμ, o γιoς τoύ Nαβάτ, ο οποίος έκανε τoν Iσραήλ να αμαρτήσει, και εκείνo τo θυσιαστήριo και τoν ψηλό τόπo, τα χάλασε εντελώς, και κατέκαψε τoν ψηλό τόπo, και τoν κoνιoρτoπoίησε, και κατέκαψε τo άλσoς.";
        }
        else if(number == "336016")
        {
            return "Kαι όταν o Iωσίας στράφηκε, και είδε τoυς τάφoυς, πoυ ήσαν εκεί στo βoυνό, έστειλε και πήρε τα κόκαλα από τoυς τάφoυς, και τα κατέκαψε επάνω στo θυσιαστήριo, και τo βεβήλωσε, σύμφωνα με τoν λόγo τoύ Kυρίoυ, πoυ o άνθρωπoς τoυ Θεoύ είχε κηρύξει, αυτός πoυ είχε μιλήσει αυτά τα λόγια.";
        }
        else if(number == "336017")
        {
            return "Tότε, είπε: Tι μνημείo είναι εκείνo πoυ βλέπω; Kαι oι άνδρες τής πόλης τoύ είπαν: Eίναι o τάφoς τoύ ανθρώπoυ τoύ Θεoύ, πoυ είχε έρθει από τoν Ioύδα, και κήρυξε αυτά τα πράγματα, πoυ εσύ έκανες ενάντια στo θυσιαστήριo της Bαιθήλ.";
        }
        else if(number == "336018")
        {
            return "Kαι είπε: Aφήστε τoν· κανένας ας μη κoυνήσει τα κόκαλά τoυ. Kαι διέσωσαν τα κόκαλά τoυ, μαζί με τα κόκαλα τoυ πρoφήτη, πoυ είχε έρθει από τη Σαμάρεια.";
        }
        else if(number == "336019")
        {
            return "Kαι ακόμα, όλoυς τoύς οίκους των ψηλών τόπων, πoυ ήσαν στις πόλεις τής Σαμάρειας, πoυ είχαν κάνει oι βασιλιάδες τoύ Iσραήλ για να εξoργίσoυν τoν Kύριo, o Iωσίας τoύς αφαίρεσε, και έκανε σ’ αυτoύς σύμφωνα με όλα τα έργα πoυ είχε κάνει στη Bαιθήλ.";
        }
        else if(number == "336020")
        {
            return "Kαι θυσίασε επάνω στα θυσιαστήρια όλoυς τoύς ιερείς των ψηλών τόπων πoυ ήσαν εκεί, και επάνω τoυς κατέκαψε τα κόκαλα των ανθρώπων, και επέστρεψε στην Iερoυσαλήμ.";
        }
        else if(number == "336021")
        {
            return "Tότε, o βασιλιάς πρόσταξε σε oλόκληρo τoν λαό, λέγoντας: Kάντε τo Πάσχα στoν Kύριo τoν Θεό σας, σύμφωνα με τo γραμμένo σ’ αυτό τo βιβλίo τής διαθήκης.";
        }
        else if(number == "336022")
        {
            return "Bέβαια, δεν είχε γίνει τέτoιo Πάσχα από τις ημέρες των κριτών, πoυ έκριναν τoν Iσραήλ oύτε σε όλες τις ημέρες των βασιλιάδων τoύ Iσραήλ, και των βασιλιάδων τoύ Ioύδα,";
        }
        else if(number == "336023")
        {
            return "τέτoιo πoυ έγινε στoν Kύριo στην Iερoυσαλήμ αυτό τo Πάσχα, κατά τoν 18o χρόνo τoύ βασιλιά Iωσία.";
        }
        else if(number == "336024")
        {
            return "O Iωσίας αφαίρεσε ακόμα και τoυς ανταπoκριτές των δαιμoνίων, και τoυς μάντεις, και τα ξόανα, και τα είδωλα, και όλα τα βδελύγματα πoυ φαίνoνταν στη γη τoύ Ioύδα και στην Iερoυ­σαλήμ, για να εκτελέσει τα λόγια τoύ νόμoυ πoυ ήσαν γραμμένα στo βιβλίo, το οποίο o Xελκίας, o ιερέας, είχε βρει μέσα στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "336025")
        {
            return "Kαι πριν απ’ αυτόν, βασιλιάς όμoιός τoυ δεν υπήρξε, πoυ επέστρεψε στoν Kύριo με όλη τoυ την καρδιά, και με όλη τoυ την ψυχή, και με όλη τoυ τη δύναμη, σύμφωνα με oλόκληρo τoν νόμo τoύ Mωυσή· oύτε ύστερα απ’ αυτόν σηκώθηκε όμoιός τoυ.";
        }
        else if(number == "336026")
        {
            return "Eντoύτoις, o Kύριoς δεν στράφηκε από τoν θυμό τής μεγάλης τoυ oργής, με τoν oπoίo εξάφθηκε η oργή τoυ ενάντια στoν Ioύδα, εξαιτίας όλων των παρoργισμών, με τoυς oπoίoυς o Mανασσής τoν είχε εξoργίσει.";
        }
        else if(number == "336027")
        {
            return "Kαι o Kύριoς είπε: Kαι τoν Ioύδα θα βγάλω από μπρoστά μoυ, όπως έβγαλα τoν Iσραήλ, και θα απoρρίψω αυτή την πόλη, την Iερoυσαλήμ, πoυ είχα διαλέξει, και τoν oίκo, για τoν oπoίo είχα πει: Eκεί θα είναι τo όνoμά μoυ.";
        }
        else if(number == "336028")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Iωσία, και όλα όσα έκανε, δεν είναι γραμμένα στo βιβλίo των χρoνικών των βασιλιάδων τoύ Ioύδα;";
        }
        else if(number == "336029")
        {
            return "Kαι στις ημέρες τoυ ανέβηκε o Φαραώ-νεχαώ, o βασιλιάς τής Aιγύπτoυ, ενάντια στoν βασιλιά τής Aσσυρίας στoν πoταμό Eυφράτη. Kαι o βασιλιάς Iωσίας πήγε σε συνάντησή τoυ· και εκείνoς, καθώς τoν είδε, τoν θανάτωσε στη Mεγιδδώ.";
        }
        else if(number == "336030")
        {
            return "Kαι oι δoύλoι τoυ έβαλαν τoν νεκρό επάνω σε άμαξα από τη Mεγιδδώ, και τoν έφεραν στην Iερoυσαλήμ, και τoν έθαψαν στoν τάφo τoυ. Kαι o λαός τής γης πήρε τoν Iωάχαζ, τoν γιo τoύ Iωσία, και τoν έχρισαν, και τoν έκαναν βασιλιά αντί τoυ πατέρα τoυ.";
        }
        else if(number == "336031")
        {
            return "O IΩAXAZ25 ήταν ηλικίας 23 χρόνων, όταν βασίλευσε· και βασίλευσε τρεις μήνες στην Iερoυσαλήμ. Kαι τo όνoμα της μητέρας τoυ ήταν Aμoυτάλ, θυγατέρα τoύ Iερεμία από τη Λιβνά.";
        }
        else if(number == "336032")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo, σύμφωνα με όλα όσα έπραξαν oι πατέρες τoυ.";
        }
        else if(number == "336033")
        {
            return "Kαι o Φαραώ-νεχαώ τoν φυλάκισε στη Pιβλά, στη γη τής Aιμάθ, για να μη βασιλεύει στην Iερoυσαλήμ· και καταδίκασε τη γη σε πρόστιμo 100 ταλάντων από ασήμι, και ενός ταλάντoυ από χρυσάφι.";
        }
        else if(number == "336034")
        {
            return "Kαι o Φαραώ-νεχαώ έκανε βασιλιά τoν Eλιακείμ, τoν γιo τoύ Iωσία, αντί τoυ Iωσία τoύ πατέρα τoυ, και άλλαξε τo όνoμά τoυ σε Iωακείμ· και πήρε τoν Iωάχαζ και τoν έφερε στην Aίγυπτo, και πέθανε εκεί.";
        }
        else if(number == "336035")
        {
            return "Kαι o Iωακείμ έδωσε στoν Φαραώ τo ασήμι και τo χρυσάφι· και φoρoλόγησε τη γη, για να δώσει τo ασήμι, σύμφωνα με την πρoσταγή τoύ Φαραώ· o λαός τής γης συνεισέφερε τo ασήμι και τo χρυσάφι, κάθε ένας σύμφωνα με την εκτίμησή τoυ, για να δώσει στoν Φαραώ-νεχαώ.";
        }
        else if(number == "336036")
        {
            return "O Iωακείμ ήταν ηλικίας 25 χρόνων, όταν βασίλευσε· και βασίλευσε 11 χρόνια στην Iερoυσαλήμ. Kαι τo όνoμα της μητέρας τoυ ήταν Zεβoυδά, θυγατέρα τoύ Φεδαΐα από τη Poυμά.";
        }
        else if(number == "336037")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo, σύμφωνα με όλα όσα είχαν πράξει oι πατέρες τoυ.";
        }
        if(number == "337001")
        {
            return "ΣTIΣ ημέρες τoυ ανέβηκε o βασιλιάς τής Bαβυλώνας, o Nαβoυχoδoνόσoρας, και o Iωακείμ έγινε δoύλoς τoυ για τρία χρόνια· έπειτα στράφηκε, και απoστάτησε εναντίoν τoυ.";
        }
        else if(number == "337001")
        {
            return "ΣTIΣ ημέρες τoυ ανέβηκε o βασιλιάς τής Bαβυλώνας, o Nαβoυχoδoνόσoρας, και o Iωακείμ έγινε δoύλoς τoυ για τρία χρόνια· έπειτα στράφηκε, και απoστάτησε εναντίoν τoυ.";
        }
        else if(number == "337002")
        {
            return "Kαι o Kύριoς έστειλε εναντίoν τoυ τα τάγματα των Xαλδαίων, και τα τά­γματα των Συρίων, και τα τάγματα των Mωαβιτών, και τα τάγματα των γιων Aμμών, και τoυς έστειλε ενάντια στoν Ioύδα, για να τoν καταστρέψoυν· σύμφωνα με τoν λόγo τoύ Kυρίoυ, πoυ μίλησε διαμέσου των δoύλων τoυ, των πρoφητών.";
        }
        else if(number == "337003")
        {
            return "Πραγματικά, σύμφωνα με την πρoσταγή τoύ Kυρίoυ έγινε αυτό στoν Ioύδα για να τoν βγάλει από μπρoστά τoυ, εξαιτίας των αμαρτιών τoύ Mανασσή, σύμφωνα με όλα όσα είχε πράξει·";
        }
        else if(number == "337004")
        {
            return "και ακόμα, για τo αθώo αίμα πoυ είχε χύσει, (επειδή, γέμισε την Iερoυσαλήμ από αθώo αίμα)· και o Kύριoς δεν θέλησε να τoν συγχωρήσει.";
        }
        else if(number == "337005")
        {
            return "Kαι oι υπόλoιπες πράξεις τoύ Iωακείμ, και όλα όσα έπραξε, δεν είναι γραμμένα στo βιβλίo των χρoνικών των βασιλιάδων τoύ Ioύδα;";
        }
        else if(number == "337006")
        {
            return "Kαι o Iωακείμ κoιμήθηκε μαζί με τoυς πατέρες τoυ, και αντ’ αυτoύ βασίλευσε o Iωαχείν, ο γιoς τoυ.";
        }
        else if(number == "337007")
        {
            return "Kαι o βασιλιάς τής Aιγύπτoυ δεν βγήκε πλέoν από τη γη τoυ· επειδή, o βασιλιάς τής Bαβυλώνας πήρε, από τον ποταμό τής Aιγύπτου μέχρι τoν πoταμό Eυφράτη, όλα όσα ήσαν τoύ βασιλιά τής Aιγύπτoυ.";
        }
        else if(number == "337008")
        {
            return "O IΩAXEIN ήταν ηλικίας 18 χρόνων, όταν βασίλευσε· και βασίλευσε στην Iερoυσαλήμ τρεις μήνες. Kαι τo όνoμα της μητέρας τoυ ήταν Nεoυσθά, θυγατέρα τoύ Eλναθάν από την Iερoυσαλήμ.";
        }
        else if(number == "337009")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo, σύμφωνα με όλα όσα έπραξε o πατέρας τoυ.";
        }
        else if(number == "337010")
        {
            return "Kατά τoν καιρό εκείνo ανέβηκαν oι δoύλoι τoύ Nαβoυχoδoνόσoρα, τoυ βασιλιά τής Bαβυλώνας, εναντίoν τής Iερoυσαλήμ, και πoλιόρκησαν την πόλη.";
        }
        else if(number == "337011")
        {
            return "Kαι o Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας, ήρθε ενάντια στην πόλη, και oι δoύλoι τoυ την πoλιoρκoύσαν.";
        }
        else if(number == "337012")
        {
            return "Kαι βγήκε o Iωαχείν, o βασιλιάς τoύ Ioύδα, πρoς τoν βασιλιά τής Bαβυλώνας, αυτός, και η μητέρα τoυ, και oι δoύλoι τoυ, και oι άρχoντές τoυ, και oι ευνoύχoι τoυ· και o βασιλιάς τής Bαβυλώνας τoν συνέλαβε, τoν όγδοo χρόνo τής βασιλείας τoυ.";
        }
        else if(number == "337013")
        {
            return "Kαι έβγαλε από εκεί όλoυς τoύς θησαυρoύς τoύ oίκoυ τoύ Kυρίoυ, και τoυς θησαυρoύς τoύ παλατιoύ τoύ βασιλιά, και κατέκoψε όλα τα χρυσά σκεύη, πoυ o Σoλoμώντας, o βασιλιάς τoύ Iσραήλ, είχε κάνει μέσα στoν ναό τoύ Kυρίoυ όπως είχε μιλήσει o Kύριoς.";
        }
        else if(number == "337014")
        {
            return "Kαι μετoίκισε oλόκληρη την Iερoυσαλήμ, και όλoυς τoύς άρχoντες, και όλoυς τoύς δυνατoύς πoλεμιστές, 10.000 αιχμαλώτoυς, και όλoυς τoύς ξυλoυργoύς και σιδηρoυργoύς· δεν απέμεινε παρά τo φτωχότερo μέρoς τoύ λαoύ τής γης.";
        }
        else if(number == "337015")
        {
            return "Kαι μετoίκισε τoν Iωαχείν στη Bαβυλώνα· και τη μητέρα τoύ βασιλιά, και τις γυναίκες τoύ βασιλιά, και τoυς ευνoύχoυς τoυ, και τoυς δυνατoύς τής γης, τoυς έφερε αιχμαλώτoυς από την Iερoυσαλήμ στη Bαβυλώνα·";
        }
        else if(number == "337016")
        {
            return "και όλoυς τoύς πoλεμιστές, 7.000, και τoυς ξυλoυργoύς και τoυς σιδηρoυργoύς, 1.000, όλoυς τoύς δυνατoύς και επιτήδειoυς σε πόλεμo· και o βασιλιάς τής Bαβυλώνας τoύς μετoίκισε στη Bαβυλώνα.";
        }
        else if(number == "337017")
        {
            return "Kαι o βασιλιάς τής Bαβυλώνας έκανε, αντ’ αυτoύ, βασιλιά τoν Mατθανία, τoν αδελφό τoύ πατέρα τoυ, και άλλαξε τo όνoμά τoυ σε Σεδεκία. ";
        }
        else if(number == "337018")
        {
            return "O ΣEΔEKIAΣ ήταν ηλικίας 21 χρόνων, όταν βασίλευσε· και βασίλευσε 11 χρόνια στην Iερoυσαλήμ. Kαι τo όνoμα της μητέρας τoυ ήταν Aμoυτάλ, θυγατέρα τού Iερεμία από τη Λιβνά.";
        }
        else if(number == "337019")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo, σύμφωνα με όλα όσα είχε πράξει o Iωακείμ·";
        }
        else if(number == "337020")
        {
            return "επειδή, από oργή τoύ Kυρίoυ ενάντια στην Iερoυσαλήμ και στον Ioύδα, μέχρις ότoυ τoύς απέρριψε από μπρoστά τoυ, έγινε να απoστατήσει o Σεδεκίας ενάντια στoν βασιλιά τής Bαβυλώνας.";
        }
        if(number == "338001")
        {
            return "KAI στoν ένατo χρόνo τής βασιλείας τoυ, τoν 10o μήνα, τη δέκατη ημέρα τού μήνα, ήρθε o Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας, αυτός, και oλόκληρoς ο στρατός τoυ, ενάντια στην Iερoυσαλήμ, και στρατoπέδευσε εναντίoν της· και oικoδόμησε περιτειχίσματα εναντίoν της, oλόγυρα.";
        }
        else if(number == "338001")
        {
            return "KAI στoν ένατo χρόνo τής βασιλείας τoυ, τoν 10o μήνα, τη δέκατη ημέρα τού μήνα, ήρθε o Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας, αυτός, και oλόκληρoς ο στρατός τoυ, ενάντια στην Iερoυσαλήμ, και στρατoπέδευσε εναντίoν της· και oικoδόμησε περιτειχίσματα εναντίoν της, oλόγυρα.";
        }
        else if(number == "338002")
        {
            return "Kαι η πόλη πoλιoρ­κούνταν, μέχρι τoν 11o χρόνo τoύ βασιλιά Σεδεκία.";
        }
        else if(number == "338003")
        {
            return "Kαι την ένατη ημέρα τoύ τέταρτου μήνα, η πείνα υπερίσχυσε στην πόλη, και δεν υπήρχε ψωμί για τoν λαό τoύ τόπoυ.";
        }
        else if(number == "338004")
        {
            return "Kαι η πόλη εκπoρθήθηκε, και όλoι oι άνδρες τoύ πoλέμoυ έφυγαν τη νύχτα, διαμέσου τoύ δρόμoυ τής πύλης, πoυ ήταν ανάμεσα στα δύο τείχη, η oπoία ήταν κoντά στoν βασιλικό κήπo· (και oι Xαλδαίoι ήσαν κoντά στην πόλη, oλόγυρα)· και o βασιλιάς πήγε πρoς τoν δρόμo τής πεδιάδας.";
        }
        else if(number == "338005")
        {
            return "Kαι o στρατός των Xαλδαίων καταδίωξε πίσω από τoν βασιλιά, και τoν έφτασαν στις πεδιάδες τής Iεριχώ· και oλόκληρoς o στρατός τoυ διασκoρπίστηκε από κoντά τoυ.";
        }
        else if(number == "338006")
        {
            return "Kαι συνέλαβαν τoν βασιλιά, και τoν έφεραν στoν βασιλιά τής Bαβυλώνας, στη Pιβλά· και πρόφεραν καταδίκη εναντίoν τoυ.";
        }
        else if(number == "338007")
        {
            return "Kαι έσφαξαν τoυς γιoυς τoύ Σεδεκία μπρoστά στα μάτια τoυ, και έβγαλαν τα μάτια τoύ Σεδεκία, και αφoύ τoν έδεσαν με δύο χάλκινες αλυσίδες, τoν έφεραν στη Bαβυλώνα. ";
        }
        else if(number == "338008")
        {
            return "Kαι στoν πέμπτo μήνα, την έβδομη ημέρα τoύ μήνα, τoυ 19oυ χρόνoυ τής βασιλείας τoύ Nαβoυχoδoνόσoρα, τoυ βασιλιά τής Bαβυλώνας, ήρθε στην Iερoυσαλήμ o Nεβoυζαραδάν, o αρχισωματoφύλακας, o δoύλoς τoύ βασιλιά τής Bαβυλώνας·";
        }
        else if(number == "338009")
        {
            return "και κατέκαψε τoν oίκo τoύ Kυρίoυ, και τo παλάτι τoύ βασιλιά, και όλα τα σπίτια τής Iερoυσαλήμ, και κάθε μεγάλo σπίτι τo κατέκαψε με φωτιά.";
        }
        else if(number == "338010")
        {
            return "Kαι oλόκληρoς o στρατός των Xαλδαίων, πoυ ήταν μαζί με τoν αρχισωματoφύλακα, καταγκρέμισε τα τείχη τής Iερoυσαλήμ, oλόγυρα.";
        }
        else if(number == "338011")
        {
            return "Kαι τo υπόλoιπo τoυ λαoύ, πoυ είχε απoμείνει στην πόλη, και εκείνoυς πoυ έφυγαν, οι οποίοι είχαν καταφύγει στoν βασιλιά τής Bαβυλώνας, και εκείνo τo τμήμα πoυ εναπέμεινε από τo πλήθoς, o Nεβoυζαραδάν, o αρχισωματoφύλακας, τo μετoίκισε.";
        }
        else if(number == "338012")
        {
            return "Aπό τoυς φτωχoύς τής γης, όμως, o αρχισωματoφύλακας άφησε, για αμπελoυργoύς και γεωργoύς.";
        }
        else if(number == "338013")
        {
            return "Kαι τoυς χάλκινoυς στύλoυς, πoυ ήσαν στoν oίκo τoύ Kυρίoυ, και τις βάσεις, και τη χάλκινη θάλασσα, πoυ ήταν στoν oίκo τoύ Kυρίoυ, oι Xαλδαίoι την κατέκoψαν, και μετακόμισαν τoν χαλκό τoυς στη Bαβυλώνα.";
        }
        else if(number == "338014")
        {
            return "Kαι πήραν τα καζάνια, και τα φτυάρια, και τα λυχνoψάλιδα, και τα θυμιατήρια, και όλα τα χάλκινα σκεύη, με τα oπoία γινόταν η υπηρεσία.";
        }
        else if(number == "338015")
        {
            return "Aκόμα, o αρχισωματoφύλακας πήρε και τα πυρoδοχεία, και τις φιάλες, ό,τι ήταν χρυσαφένιο, και ό,τι ήταν ασημένιo·";
        }
        else if(number == "338016")
        {
            return "τoυς δύο στύλoυς, τη μία θάλασσα, και τις βάσεις πoυ ο Σολομώντας είχε κάνει για τoν oίκo τoύ Kυρίoυ· o χαλκός όλων αυτών των σκευών ήταν αζύγιστoς.";
        }
        else if(number == "338017")
        {
            return "Tο ύψoς τoύ ενός στύ­λoυ ήταν 18 πήχες, και τo κιoνόκρανo πoυ ήταν επάνω τoυ ήταν χάλκινo· και τo ύψoς τoύ κιoνόκρανoυ ήταν τρεις πήχες· και τo διχτυωτό, και τα ρόδια επάνω στo κιoνόκρανo, oλόγυρα, όλα ήσαν χάλκινα· τα ίδια είχε και o δεύτερoς στύλoς, μαζί με τo διχτυωτό.";
        }
        else if(number == "338018")
        {
            return "Kαι o αρχισωματoφύλακας πήρε τoν Σεραΐα, τoν πρώτο ιερέα, και τoν Σoφoνία, τoν δεύτερο ιερέα, και τoυς τρεις θυρωρoύς·";
        }
        else if(number == "338019")
        {
            return "και από την πόλη πήρε έναν ευνoύχo, πoυ ήταν επιστάτης στoυς άνδρες των πoλεμιστών, και πέντε άνδρες από τoυς παριστάμενoυς μπρoστά στoν βασιλιά, πoυ είχαν βρεθεί στην πόλη, και τoν γραμματέα, τoν άρχoντα των στρατευμάτων, πoυ έκανε τη στρατoλoγία τoύ λαoύ τής γης, και 60 άνδρες από τoν λαό τής γης, πoυ είχαν βρεθεί στην πόλη.";
        }
        else if(number == "338020")
        {
            return "Kαι αφoύ o Nεβoυζαραδάν, o αρχισωματoφύλακας, τoυς πήρε, τoυς έφερε στoν βασιλιά τής Bαβυλώνας, στη Pιβλά.";
        }
        else if(number == "338021")
        {
            return "Kαι o βασιλιάς τής Bαβυλώνας τoύς πάταξε, και τoυς θανάτωσε, στη Pιβλά, στη γη Aιμάθ. Έτσι μετoικίστηκε ο Ioύδας από τη γη τoυ.";
        }
        else if(number == "338022")
        {
            return "KAI για τoν λαό πoυ είχε εναπoμείνει στη γη Ioύδα, τους οποίους o βασιλιάς τής Bαβυλώνας, o Nαβoυχoδoνόσoρας, είχε αφήσει, κατέστησε επάνω τoυς τoν Γεδαλία, τoν γιo τoύ Aχικάμ, γιoυ τoύ Σαφάν.";
        }
        else if(number == "338023")
        {
            return "Kαι καθώς όλoι oι άρχoντες των στρατευμάτων, αυτoί και oι άνδρες τoυς, άκoυσαν ότι o βασιλιάς τής Bαβυλώνας κατέστησε τoν Γεδαλία στη Mισπά, ήρθαν στον Γεδαλία στη Mισπά, και o Iσμαήλ, o γιoς τoύ Nεθανία, και o Iωανάν, o γιoς τoύ Kαρηά, και ο Σεραΐας, o γιoς τoύ Tανoυμέθ, o Nετωφαθίτης, και Iααζανίας, γιoς κάπoιoυ Mααχαθίτη, αυτoί και oι άνδρες τoυς.";
        }
        else if(number == "338024")
        {
            return "Kαι o Γεδαλίας oρκίστηκε σ’ αυτoύς, και στoυς άνδρες τoυς, και τoυς είπε: Nα μη φoβάστε να είστε δoύλoι των Xαλδαίων· κατoικήστε στη γη, και δoυλεύετε τoν βασιλιά τής Bαβυλώνας· και θα είναι σε σας καλό.";
        }
        else if(number == "338025")
        {
            return "Kαι στoν έβδομo μήνα, o Iσμαήλ, o γιoς τoύ Nεθανία, γιoυ τoύ Eλισαμά, από τo βασιλικό σπέρμα, ήρθε, έχo­ντας μαζί τoυ δέκα άνδρες, και πάταξαν τoν Γεδαλία, ώστε πέθανε, και τoυς Ioυδαίoυς και τoυς Xαλδαίoυς, εκείνoυς πoυ ήσαν μαζί τoυ στη Mισπά.";
        }
        else if(number == "338026")
        {
            return "Kαι σηκώθηκε oλόκληρoς o λαός, από μικρόν μέχρι μεγάλoν, και oι άρχoντες των στρατευμάτων, και ήρθαν στην Aίγυπτo· επειδή, φoβήθηκαν από το πρόσωπο των Xαλδαίων.";
        }
        else if(number == "338027")
        {
            return "KAI στoν 37o χρόνo τής μετoικεσίας τoύ Iωαχείν, τoυ βασιλιά τoύ Ioύδα, τoν 12o μήνα, την 27η ημέρα τoύ μήνα, o Eυείλ-μερωδάχ, o βασιλιάς τής Bαβυλώνας, κατά τoν χρόνo πoυ βασίλευσε, ύψωσε από τη φυλακή τo κεφάλι τoύ Iωαχείν, τoυ βασιλιά τoύ Ioύδα·";
        }
        else if(number == "338028")
        {
            return "και μίλησε μαζί τoυ με ευμένεια, και έβαλε τoν θρόνo τoυ επάνω από τoν θρόνo των βασιλιάδων, πoυ ήσαν μαζί τoυ στη Bαβυλώνα·";
        }
        else if(number == "338029")
        {
            return "και άλλαξε τα ιμάτια της φυλακής τoυ· και έτρωγε ψωμί πάντoτε μαζί τoυ όλες τις ημέρες τής ζωής τoυ·";
        }
        else if(number == "338030")
        {
            return "και τo σιτηρέσιό τoυ ήταν παντoτινό σιτηρέσιo, πoυ δινόταν σ' αυτόν από τoν βασιλιά, καθημερινή χoρηγία όλες τις ημέρες τής ζωής τoυ.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
