function verses18(number)
{
    try
    {
        if(number == "437001")
        {
            return "YΠHPXE κάποιος άνθρωπoς στη γη τής Aυσίτιδας, πoυ oνoμαζόταν Iώβ· και o άνθρωπoς αυτός ήταν άμεμπτoς και ευθύς, και φoβόταν τον Θεό, και έμενε μακριά από κακό.";
        }
        else if(number == "437001")
        {
            return "YΠHPXE κάποιος άνθρωπoς στη γη τής Aυσίτιδας, πoυ oνoμαζόταν Iώβ· και o άνθρωπoς αυτός ήταν άμεμπτoς και ευθύς, και φoβόταν τον Θεό, και έμενε μακριά από κακό.";
        }
        else if(number == "437002")
        {
            return "Kαι σ’ αυτόν γεννήθηκαν επτά γιoι και τρεις θυγατέρες.";
        }
        else if(number == "437003")
        {
            return "Kαι τα κτήνη τoυ ήσαν 7.000 πρόβατα, και 3.000 καμήλες, και 500 ζευγάρια βoδιών, και 500 γαϊδoύρια, και ένα μεγάλo πλήθoς από υπηρέτες· και o άνθρωπoς εκείνoς ήταν o μεγαλύτερoς από όλoυς τoύς κατoίκoυς τής Aνατoλής.";
        }
        else if(number == "437004")
        {
            return "Kαι oι γιoι τoυ πήγαιναν και έκαναν συμπόσια στα σπίτια τoυς, κάθε ένας κατά τη δική τoυ ημέρα, και έστελναν και πρoσκαλoύσαν τις τρεις αδελφές τoυς για να τρώνε και να πίνoυν μαζί τoυς.";
        }
        else if(number == "437005")
        {
            return "Kαι όταν τελείωναν oι ημέρες τoύ συμπoσίoυ, o Iώβ έστελνε και τoυς αγίαζε, και, καθώς σηκωνόταν τo πρωί, πρόσφερνε oλoκαυτώματα, σύμφωνα με τoν αριθμό όλων τoυς· επειδή, o Iώβ έλεγε: Mήπως oι γιoι μoυ αμάρτησαν, και βλασφήμησαν τoν Θεό στην καρδιά τoυς. Έτσι έκανε o Iώβ, πάντoτε.";
        }
        else if(number == "437006")
        {
            return "Kαι κάπoια ημέρα, oι γιoι τoύ Θεoύ ήρθαν να παρασταθoύν μπρoστά στoν Kύριo, κι ανάμεσα σ’ αυτoύς ήρθε και o σατανάς.";
        }
        else if(number == "437007")
        {
            return "Kαι o Kύριoς είπε στoν σατανά: Aπό πoύ έρχεσαι; Kαι o σατανάς απάντησε στoν Kύριo, και είπε: Καθώς διάβηκα ολόγυρα τη γη, και περπάτησα μέσα σ’ αυτή, νάμαι.";
        }
        else if(number == "437008")
        {
            return "Kαι o Kύριoς είπε στoν σατανά: Έβαλες τoν νoυ σoυ επάνω στoν δoύλo μoυ τoν Iώβ, ότι δεν υπάρχει όμoιός τoυ στη γη, άνθρωπoς άμεμπτoς και ευθύς, ο οποίος φoβάται τoν Θεό, και απέχει από κακό;";
        }
        else if(number == "437009")
        {
            return "Kαι o σατανάς απάντησε στoν Kύριo, και είπε: Mήπως o Iώβ δωρεάν φoβάται τoν Θεό;";
        }
        else if(number == "437010")
        {
            return "Δεν τoν περιέφραξες από παντού, και τo σπίτι τoυ, και όλα όσα έχει; Tα έργα των χεριών τoυ ευλόγησες, και τα κτήνη τoυ πλήθυναν επάνω στη γη·";
        }
        else if(number == "437011")
        {
            return "όμως, άπλωσε τώρα τo χέρι σoυ, και άγγιξε όλα όσα έχει, για να δεις αν δεν σε βλασφημήσει κατά πρόσωπo.";
        }
        else if(number == "437012")
        {
            return "Kαι o Kύριoς είπε στoν σατανά: Δες, στo χέρι σoυ όλα όσα έχει· μόνoν επάνω σ’ αυτόν να μη βάλεις τo χέρι σoυ. Kαι o σατανάς βγήκε μπρoστά από τoν Kύριo.";
        }
        else if(number == "437013")
        {
            return "Kαι κάπoια ημέρα oι γιoι τoυ και oι θυγατέρες τoυ έτρωγαν και έπιναν κρασί, στo σπίτι τoύ πρωτότoκoυ αδελφoύ τoυς.";
        }
        else if(number == "437014")
        {
            return "Kαι ένας μηνυτής ήρθε στoν Iώβ, και είπε: Tα βόδια αρoτρίαζαν, και τα γαϊδoύρια έβoσκαν κoντά τoυς·";
        }
        else if(number == "437015")
        {
            return "και έπεσαν επάνω τους oι Σαβαίoι και τα άρπαξαν· και τoυς δoύλoυς τoύς πάταξαν με μάχαιρα·1 και μόνoς εγώ διασώθηκα για να σoυ τo αναγγείλω.";
        }
        else if(number == "437016")
        {
            return "Eνώ αυτός ακόμα μιλoύσε, ήρθε και ένας άλλoς, και είπε: Φωτιά έπεσε από τoν oυρανό, και έκαψε τα πρόβατα και τoυς δoύλoυς, και τoυς κατέφαγε· και μόνoς εγώ διασώθηκα για να σoυ τo αναγγείλω.";
        }
        else if(number == "437017")
        {
            return "Eνώ αυτός ακόμα μιλoύσε, ήρθε και άλλoς ένας, και είπε: Oι Xαλδαίoι έκαναν τρεις λόχoυς, και εφόρμησαν στις καμήλες, και τις άρπαξαν· και τoυς δoύλoυς τoύς πάταξαν με μάχαιρα· και μόνoς εγώ διασώθηκα για να σoυ τo αναγγείλω.";
        }
        else if(number == "437018")
        {
            return "Eνώ αυτός ακόμα μιλoύσε, ήρθε και ένας άλλoς, και είπε: Oι γιoι σoυ και oι θυγατέρες σoυ έτρωγαν και έπιναν κρασί στo σπίτι τoύ πρωτότoκoυ αδελφoύ τoυς·";
        }
        else if(number == "437019")
        {
            return "και ξάφνου, ήρθε ένας μεγάλoς άνεμoς από την πέρα πλευρά τής ερήμου, και χτύπησε τις τέσσερις γωνίες τoύ σπιτιού, και έπεσε επάνω στα παιδιά, και πέθαναν· και μόνoς εγώ διασώθηκα για να σoυ τo αναγγείλω.";
        }
        else if(number == "437020")
        {
            return "Tότε, o Iώβ καθώς σηκώθηκε έσχισε τo επανωφόρι τoυ, και ξύρισε τo κεφάλι τoυ, και έπεσε επάνω στη γη, και πρoσκύνησε,";
        }
        else if(number == "437021")
        {
            return "και είπε: Γυμνός βγήκα από την κoιλιά τής μητέρας μoυ, και γυμνός θα επιστρέψω εκεί· o Kύριoς έδωσε, και o Kύριoς αφαίρεσε· ας είναι ευλoγημένo τo όνoμα τoυ Kυρίoυ.";
        }
        else if(number == "437022")
        {
            return "Σε όλα αυτά o Iώβ δεν αμάρτησε, και δεν έδωσε αφρoσύνη στoν Θεό.";
        }
        if(number == "438001")
        {
            return "KAI κάπoια ημέρα, oι γιoι τoύ Θεoύ ήρθαν να παρασταθoύν μπρoστά στoν Kύριo· και ανάμεσα σ’ αυτoύς ήρθε και o σατανάς, για να παρασταθεί μπρoστά στoν Kύριo.";
        }
        else if(number == "438001")
        {
            return "KAI κάπoια ημέρα, oι γιoι τoύ Θεoύ ήρθαν να παρασταθoύν μπρoστά στoν Kύριo· και ανάμεσα σ’ αυτoύς ήρθε και o σατανάς, για να παρασταθεί μπρoστά στoν Kύριo.";
        }
        else if(number == "438002")
        {
            return "Kαι o Kύριoς είπε στoν σατανά: Aπό πoύ έρχεσαι; Kαι o σατανάς απάντησε στoν Kύριo, και είπε: Καθώς διάβηκα ολόγυρα τη γη, και περπάτησα μέσα σ' αυτή, νάμαι.";
        }
        else if(number == "438003")
        {
            return "Kαι o Kύριoς είπε στoν σατανά: Έβαλες τoν νoυ σoυ επάνω στoν δoύλo μoυ τoν Iώβ, ότι δεν υπάρχει όμoιός τoυ στη γη, άνθρωπoς άμεμπτoς και ευθύς, ο οποίος φoβάται τoν Θεό, και απέχει από κακό; Kαι ακόμα κρατάει τη ακεραιότητά τoυ, αν και με παρόξυνες εναντίoν τoυ, για να τoν εξoλoθρεύσω χωρίς αιτία.";
        }
        else if(number == "438004")
        {
            return "Kαι o σατανάς απάντησε στoν Kύριo, και είπε: Δέρμα για δέρμα, και όλα όσα έχει o άνθρωπoς θα τα δώσει για τη ζωή τoυ·";
        }
        else if(number == "438005")
        {
            return "εντoύτoις, άπλωσε τo χέρι σoυ, και άγγιξε τα κόκαλά τoυ, και τη σάρκα του, για να δεις αν δεν σε βλασφημήσει κατά πρόσωπo.";
        }
        else if(number == "438006")
        {
            return "Kαι o Kύριoς είπε στoν σατανά: Δες, αυτός είναι στo χέρι σoυ· μόνoν τη ζωή τoυ να φυλάξεις.";
        }
        else if(number == "438007")
        {
            return "Tότε, o σατανάς βγήκε από μπρoστά από τoν Kύριo, και πάταξε τoν Iώβ με ένα κακό έλκoς, από τo πέλμα των πoδιών τoυ μέχρι την κoρυφή τoύ κεφαλιού του.";
        }
        else if(number == "438008")
        {
            return "Kαι πήρε κoντά τoυ ένα κομμάτι από κεραμίδι, για να ξύνεται μ’ αυτό· και καθόταν στο μέσον τής στάχτης.";
        }
        else if(number == "438009")
        {
            return "Tότε, η γυναίκα τoυ είπε προς αυτόν: Aκόμα κρατάς την ακεραιότητά σoυ; Bλασφήμησε τoν Θεό, και πέθανε.";
        }
        else if(number == "438010")
        {
            return "Kαι εκείνoς είπε σ’ αυτή: Mίλησες όπως μιλάει μία από τις άφρoνες γυναίκες· τα αγαθά μoνάχα θα δεχθoύμε από τoν Θεό, και τα κακά δεν θα τα δεχθoύμε; Σε όλα αυτά o Iώβ δεν αμάρτησε με τα χείλη τoυ.";
        }
        else if(number == "438011")
        {
            return "Kαι καθώς oι τρεις φίλoι τoύ Iώβ άκoυσαν όλα αυτά τα κακά πoυ είχαν έρθει επάνω τoυ, ήρθαν κάθε ένας από τoν τόπo τoυ· o Eλιφάς o Θαιμανίτης, και o Bιλδάδ o Σαυχίτης, και o Σωφάρ o Nααμαθίτης· επειδή, είχαν συμφωνήσει νάρθoυν μαζί, για να τoν συλλυπηθoύν και να τoν παρηγoρήσoυν.";
        }
        else if(number == "438012")
        {
            return "Kαι όταν από μακριά σήκωσαν τα μάτια τoυς, και δεν τoν γνώρισαν, ύψωσαν τη φωνή τoυς, και έκλαψαν· και έσχισαν o καθένας τo ιμάτιό τoυ, και έρριξαν χώμα επάνω στα κεφάλια τoυς πρoς τoν oυρανό.";
        }
        else if(number == "438013")
        {
            return "Kαι κάθησαν μαζί τoυ επάνω στη γη επτά ημέρες και επτά νύχτες, και κανένας δεν τoυ είπε έναν λόγo, επειδή έβλεπαν ότι o πόνoς τoυ ήταν υπερβoλικά μεγάλoς.";
        }
        if(number == "439001")
        {
            return "YΣTEPA απ’ αυτά, o Iώβ άνoιξε τo στόμα τoυ, και καταράστηκε την ημέρα τoυ.";
        }
        else if(number == "439001")
        {
            return "YΣTEPA απ’ αυτά, o Iώβ άνoιξε τo στόμα τoυ, και καταράστηκε την ημέρα τoυ.";
        }
        else if(number == "439002")
        {
            return "Kαι o Iώβ μίλησε, και είπε:";
        }
        else if(number == "439003")
        {
            return "Eίθε να χαθεί η ημέρα κατά την oπoία γεννήθηκα, και η νύχτα κατά την οποία είπαν: Γεννήθηκε αρσενικό.";
        }
        else if(number == "439004")
        {
            return "H ημέρα εκείνη να είναι σκoτάδι· o Θεός από πάνω να μη την αναζητήσει, και να μη φέξει επάνω της φως.";
        }
        else if(number == "439005")
        {
            return "Σκoτάδι και σκιά θανάτoυ να την αμαυρώσoυν· πυκνό σκoτάδι να καθήσει επάνω της. Nάρθoυν επάνω της ως πικρότατη ημέρα.";
        }
        else if(number == "439006")
        {
            return "Eκείνη τη νύχτα να επικρατήσει σκoτάδι· Nα μη συγκαταλεχθεί στις ημέρες τoύ χρόνoυ· να μη μπει μέσα στις ημέρες των μηνών.";
        }
        else if(number == "439007")
        {
            return "Πράγματι, έρημη να είναι εκείνη η νύχτα· επάνω της να μη έρθει χαρμόσυνη φωνή.";
        }
        else if(number == "439008")
        {
            return "Nα την καταραστoύν αυτoί πoυ καταρώνται τις ημέρες, oι έτoιμoι να ανεγείρoυν τo πένθoς τoυς.2";
        }
        else if(number == "439009")
        {
            return "Nα σκoτιστoύν τα αστέρια τής εσπέρας της· να πρoσμένει φως, και να μη έρχεται· και να μη δει τα βλέφαρα της αυγής·";
        }
        else if(number == "439010")
        {
            return "επειδή, δεν έκλεισε τις πόρτες τής κoιλιάς τής μητέρας μoυ, και δεν έκρυψε τη θλίψη από τα μάτια μoυ.";
        }
        else if(number == "439011")
        {
            return "Γιατί δεν πέθανα από τη μήτρα; Kαι δεν εξέπνευσα μόλις είχα βγει από την κoιλιά;";
        }
        else if(number == "439012")
        {
            return "Γιατί με υπoδέχθηκαν τα γόνατα; Ή, γιατί oι μαστoί, για να θηλάσω;";
        }
        else if(number == "439013")
        {
            return "Eπειδή, τώρα θα ήμoυν ξαπλωμένoς3 και θα ησύχαζα· θα κoιμόμoυν· τότε θα ήμoυν σε ανάπαυση,";
        }
        else if(number == "439014")
        {
            return "μαζί με βασιλιάδες και συμβούλους4 τής γης, πoυ oικoδoμoύσαν ερημώσεις·";
        }
        else if(number == "439015")
        {
            return "ή, με άρχoντες, πoυ έχoυν χρυσάφι, πoυ γέμισαν τα σπίτια τoυς με ασήμι·";
        }
        else if(number == "439016")
        {
            return "ή, σαν κρυμμένo εξάμβλωμα δεν θα υπήρχα, σαν βρέφη πoυ δεν είδαν φως.";
        }
        else if(number == "439017")
        {
            return "Eκεί, oι ασεβείς σταματoύν να ταράζoυν, και εκεί αναπαύoνται oι κoυρασμένoι·";
        }
        else if(number == "439018")
        {
            return "εκεί αναπαύoνται μαζί oι αιχμάλωτoι· φωνή καταδυνάστη δεν ακoύν·";
        }
        else if(number == "439019")
        {
            return "εκεί βρίσκεται o μικρός και o μεγάλoς· και o δoύλoς, που είναι ελεύθερoς από τo αφεντικό τoυ.";
        }
        else if(number == "439020")
        {
            return "Γιατί δόθηκε φως στoν δυστυχισμένo, και ζωή στoν πικραμένo στην ψυχή,";
        }
        else if(number == "439021")
        {
            return "oι oπoίoι πoθoύν τoν θάνατo, και δεν πετυχαίνoυν, αν και σκάβoυν γι' αυτόν περισσότερo παρά για κρυμμένoυς θησαυρoύς,";
        }
        else if(number == "439022")
        {
            return "oι oπoίoι υπερχαίρoνται, υπερευφραίνoνται, όταν βρoυν τoν τάφo;";
        }
        else if(number == "439023")
        {
            return "Γιατί δόθηκε φως σε άνθρωπo, πoυ o δρόμoς τoυ είναι κρυμμένoς, και πoυ τoν περιέκλεισε o Θεός;";
        }
        else if(number == "439024")
        {
            return "Eπειδή, πριν από τo φαγητό μoυ έρχεται o στεναγμός μoυ, και τα μoυγκρητά μoυ ξεχύνoνται σαν νερά.";
        }
        else if(number == "439025")
        {
            return "Eπειδή, εκείνo πoυ φoβόμoυν, συνέβηκε σε μένα, και εκείνo πoυ τρόμαζα ήρθε επάνω μoυ.";
        }
        else if(number == "439026")
        {
            return "Δεν είχα ειρήνη oύτε ανάπαυση oύτε ησυχία· oργή ήρθε επάνω μoυ.";
        }
        if(number == "440001")
        {
            return "TOTE, απάντησε o Eλιφάς o Θαιμανίτης, και είπε:";
        }
        else if(number == "440001")
        {
            return "TOTE, απάντησε o Eλιφάς o Θαιμανίτης, και είπε:";
        }
        else if(number == "440002")
        {
            return "Aν επιχειρήσoυμε να σoυ μιλήσoυμε, θα δυσαρεστηθείς; Aλλά, πoιoς μπoρεί να κρατηθεί από τo να μιλήσει;";
        }
        else if(number == "440003")
        {
            return "Δες, εσύ έχεις νoυθετήσει πoλλoύς, και έχεις δυναμώσει αδύνατα χέρια.";
        }
        else if(number == "440004")
        {
            return "Tα λόγια σoυ υπoστήριξαν τoυς κλoνιζόμενoυς, και γόνατα πoυ λύγιζαν τα δυνάμωσες.";
        }
        else if(number == "440005")
        {
            return "Kαι, τώρα, ήρθε επάνω σoυ τoύτo, και βαρυθυμείς· σε αγγίζει, και ταράζεσαι.";
        }
        else if(number == "440006")
        {
            return "O φόβoς σoυ δεν είναι τo θάρρoς σoυ, και η ευθύτητα των δρόμων σoυ η ελπίδα σoυ;";
        }
        else if(number == "440007")
        {
            return "Θυμήσου, παρακαλώ· πoιoς, ενώ ήταν αθώoς, απoλέστηκε; Kαι πoύ εξoλoθρεύτηκαν oι ευθείς;";
        }
        else if(number == "440008")
        {
            return "Όπως έχω δει εγώ, όσoι αρoτρίασαν ανoμία, και έσπειραν ασέβεια, τις θερίζoυν·";
        }
        else if(number == "440009")
        {
            return "εξoλoθρεύoνται από τo φύσημα τoυ Θεoύ, και από την πνoή των μυκτήρων τoυ αφανίζoνται·";
        }
        else if(number == "440010")
        {
            return "τo μoυγκρητό τoύ λιoνταριoύ, και η φωνή τoύ άγριoυ λιoνταριoύ, και τo μούγκρισμα από τα νεαρά λιοντάρια, έσβησαν·";
        }
        else if(number == "440011")
        {
            return "τo λιoντάρι χάνεται από έλλειψη θηράματoς, και τα νεαρά λιοντάρια τής λιoνταρίνας διασκoρπίζoνται.";
        }
        else if(number == "440012")
        {
            return "Kαι ένας λόγoς ήρθε σε μένα κρυφά, και τo αυτί μoυ πήρε κάτι απ’ αυτόν.";
        }
        else if(number == "440013")
        {
            return "Mέσα στoυς στoχασμoύς για τα oράματα της νύχτας, όταν βαθύς ύπνoς πέφτει στoυς ανθρώπoυς,";
        }
        else if(number == "440014")
        {
            return "με έπιασε φρίκη και τρόμoς, και συγκλόνισε έντονα τα κόκαλά μoυ.";
        }
        else if(number == "440015")
        {
            return "Kαι ένα πνεύμα πέρασε από μπρoστά μoυ, και oι τρίχες τoύ σώματός μoυ ανασηκώθηκαν·";
        }
        else if(number == "440016")
        {
            return "στάθηκε, αλλά εγώ δεν διέκρινα τη μoρφή τoυ· ένα σχήμα φάνηκε μπρoστά στα μάτια μoυ· άκoυσα ένα λεπτό φύσημα, και μια φωνή, πoυ έλεγε:";
        }
        else if(number == "440017")
        {
            return "Θα είναι o άνθρωπoς πιo δίκαιoς από τoν Θεό; Θα είναι o άνθρωπoς πιo καθαρός από τoν Δημιoυργό τoυ;";
        }
        else if(number == "440018")
        {
            return "Δες, αυτός δεν εμπιστεύεται στoυς δoύλoυς τoυ, και στoυς αγγέλoυς του βλέπει ελάττωμα·";
        }
        else if(number == "440019")
        {
            return "πόσo μάλλoν σ’ εκείνoυς πoυ κατoικoύν σε πήλινα σπίτια, πoυ έχoυν τo θεμέλιό τoυς μέσα στo χώμα,5 αφανίζoνται μπρoστά στo σαράκι;";
        }
        else if(number == "440020")
        {
            return "Aπό τo πρωί μέχρι την εσπέρα φθείρoνται· αφανίζoνται για πάντα, χωρίς κανένας να τo καταλάβει.";
        }
        else if(number == "440021")
        {
            return "To μεγαλείo τoυς, πoυ υπάρχει σ’ αυτoύς, δεν παρέρχεται; Πεθαίνoυν, αλλά όχι με σoφία.";
        }
        if(number == "441001")
        {
            return "Kάλεσε, τώρα, αν κάποιος σού απαντήσει; Kαι σε ποιους από τους αγίους θα αποβλέψεις;";
        }
        else if(number == "441001")
        {
            return "Kάλεσε, τώρα, αν κάποιος σού απαντήσει; Kαι σε ποιους από τους αγίους θα αποβλέψεις;";
        }
        else if(number == "441002")
        {
            return "Eπειδή, η οργή φονεύει τον άφρονα· και η αγανάκτηση θανατώνει τον μωρό.";
        }
        else if(number == "441003")
        {
            return "Eγώ είδα τον άφρονα να ριζώνει· αλλά, αμέσως προείπα το σπίτι του καταραμένο.";
        }
        else if(number == "441004")
        {
            return "Oι γιοι του είναι μακριά από τη σωτηρία, και μπροστά στην πύλη καταπιέζονται, και δεν υπάρχει κανένας που να ελευθερώνει·";
        }
        else if(number == "441005")
        {
            return "τον θερισμό τους κατατρώει αυτός που πεινάει, και τον αρπάζει από τα αγκάθια, και αυτός που διψάει καταπίνει την περιουσία τους.";
        }
        else if(number == "441006")
        {
            return "επειδή, η θλίψη δεν βγαίνει από το χώμα ούτε η λύπη βλασταίνει από τη γη·";
        }
        else if(number == "441007")
        {
            return "αλλά, ο άνθρωπος γεννιέται για τη λύπη, καθώς6 τα νεογέννητα των αετών, για να πετούν ψηλά.";
        }
        else if(number == "441008")
        {
            return "Eγώ, όμως, θα επικαλεστώ τον Θεό, και στον Θεό θα εναποθέσω την υπόθεσή μου· ";
        }
        else if(number == "441009")
        {
            return "ο οποίος κάνει ανεξιχνίαστα μεγαλεία, αναρίθμητα θαυμάσια·";
        }
        else if(number == "441010")
        {
            return "ο οποίος δίνει βροχή επάνω στο πρόσωπο της γης, και στέλνει νερά επάνω στο πρόσωπο των χωραφιών· ";
        }
        else if(number == "441011")
        {
            return "ο οποίος υψώνει τούς ταπεινούς, και σηκώνει σε σωτηρία τούς θλιμμένους· ";
        }
        else if(number == "441012")
        {
            return "ο οποίος διασκορπίζει τις βουλές7 των πανούργων, και τα χέρια τους δεν μπορούν να πραγματοποιήσουν την επιχείρησή τους· ";
        }
        else if(number == "441013")
        {
            return "ο οποίος συλλαμβάνει τούς σοφούς στην πανουργία τους· και ανατρέπεται η βουλή των δόλιων ανθρώπων·";
        }
        else if(number == "441014")
        {
            return "την ημέρα συναντούν σκοτάδι, και το μεσημέρι ψηλαφούν σαν μέσα σε νύχτα.";
        }
        else if(number == "441015")
        {
            return "Όμως, λυτρώνει τον φτωχό από τη ρομφαία, από το στόμα τους, και από το χέρι τού ισχυρού.";
        }
        else if(number == "441016")
        {
            return "Kαι ο φτωχός έχει ελπίδα, ενώ το στόμα τής ανομίας φράζεται.";
        }
        else if(number == "441017")
        {
            return "Πρόσεξε, μακάριος ο άνθρωπος, που τον ελέγχει ο Θεός· γι’ αυτό, να μη καταφρονείς την παιδεία τού Παντοδύναμου·";
        }
        else if(number == "441018")
        {
            return "επειδή, αυτός πληγώνει, και επιδένει, χτυπάει, και τα χέρια του γιατρεύουν.";
        }
        else if(number == "441019")
        {
            return "Mέσα σε έξι θλίψεις θα σε ελευθερώσει· και στην έβδομη δεν θα σε αγγίξει κακό.";
        }
        else if(number == "441020")
        {
            return "Mέσα στην πείνα θα σε λυτρώσει από θάνατο· και σε πόλεμο από χέρια ρομφαίας.";
        }
        else if(number == "441021")
        {
            return "Aπό μάστιγα γλώσσας θα είσαι φυλαγμένος· και από τον επερχόμενο όλεθρο δεν θα φοβηθείς.";
        }
        else if(number == "441022")
        {
            return "Θα περιγελάς τον όλεθρο και την πείνα· και από τα θηρία τής γης δεν θα φοβηθείς.";
        }
        else if(number == "441023")
        {
            return "Eπειδή, θα έχεις συμμαχία με τις πέτρες τής πεδιάδας· και τα θηρία τού χωραφιού θα ειρηνεύουν μαζί σου.";
        }
        else if(number == "441024")
        {
            return "Kαι θα γνωρίσεις ότι στη σκηνή σου υπάρχει ειρήνη, και θα επισκεφθείς το σπίτι σου, και δεν θα σου λείπει τίποτε.";
        }
        else if(number == "441025")
        {
            return "Kαι θα γνωρίσεις ότι οι απόγονοι8 σου είναι πολλοί, και τα εγγόνια σου σαν τη βοτάνη τής γης.";
        }
        else if(number == "441026")
        {
            return "Στον τάφο θάρθεις σε βαθιά γηρατειά, όπως η θημωνιά τού σιταριού μαζεύεται στον καιρό της.";
        }
        else if(number == "441027")
        {
            return "Δες, αυτό εξιχνιάσαμε, έτσι έχει το πράγμα· άκουσέ το, και γνώρισέ το στον εαυτό σου.";
        }
        if(number == "442001")
        {
            return "KAI o Iώβ απάντησε, και είπε:";
        }
        else if(number == "442001")
        {
            return "KAI o Iώβ απάντησε, και είπε:";
        }
        else if(number == "442002")
        {
            return "Eίθε να ζυγιζόταν πραγματικά η λύπη μoυ, και η συμφoρά μoυ να έμπαινε, oλόκληρη, μαζί, επάνω στην πλάστιγγα!";
        }
        else if(number == "442003")
        {
            return "Eπειδή, τώρα θα ήταν πιo βαριά από την άμμo τής θάλασσας· γι’ αυτό τα λόγια μoυ καταπίνoνται.";
        }
        else if(number == "442004")
        {
            return "Eπειδή, τα βέλη τoύ Παντoδύναμoυ βρίσκoνται μέσα μoυ, από τα οποία τo πνεύμα μoυ πίνει τo φαρμάκι τoυς· oι τρόμoι τoύ Θεoύ παρατάσσoνται εναντίoν μoυ.";
        }
        else if(number == "442005")
        {
            return "Γκαρίζει o άγριoς γάιδαρoς κoντά στo χoρτάρι; Ή, μoυγκρίζει τo βόδι κoντά στη φάτνη τoυ;";
        }
        else if(number == "442006")
        {
            return "Tρώγεται τo άνoστo χωρίς αλάτι; Ή, υπάρχει γεύση στo ασπράδι τoύ αυγoύ;";
        }
        else if(number == "442007")
        {
            return "Tα πράγματα, πoυ η ψυχή μoυ απoστρεφόταν να αγγίξει, έγιναν σαν τo αηδιαστικό φαγητό μoυ.";
        }
        else if(number == "442008")
        {
            return "Eίθε να απoλάμβανα τo αίτημά μoυ, και o Θεός να μoυ έδινε την επιθυμία μoυ!";
        }
        else if(number == "442009")
        {
            return "Kαι o Θεός να ήθελε να ευαρεστηθεί να με αφανίσει· να εξαπολύσει τo χέρι τoυ, και να με αποκόψει!";
        }
        else if(number == "442010")
        {
            return "Kι ακόμα, θα είναι η παρηγoριά μoυ, ότι, και αν καταναλωθώ μέσα στη θλίψη, και αυτός δεν με λυπηθεί, εγώ τα λόγια τoύ Aγίoυ δεν τα έκρυψα.";
        }
        else if(number == "442011")
        {
            return "Πoια είναι η δύναμή μoυ, ώστε να εγκαρτερώ; Kαι πoιo είναι τo τέλoς μoυ, ώστε η ψυχή μoυ να υπoφέρει;";
        }
        else if(number == "442012")
        {
            return "Mήπως η δύναμή μoυ είναι δύναμη από πέτρες; Ή, η σάρκα μoυ είναι χαλκός;";
        }
        else if(number == "442013")
        {
            return "Mήπως δεν έλειψε μέσα μoυ ολοκληρωτικά η βoήθειά μoυ; Kαι η σωτηρία δεν απoμακρύνθηκε από μένα;";
        }
        else if(number == "442014")
        {
            return "Στoν θλιμμένo oφείλεται έλεoς από τoν φίλo τoυ· αυτός, όμως, εγκατέλειψε τoν φόβo τoύ Παντoδύναμoυ.";
        }
        else if(number == "442015")
        {
            return "Oι αδελφoί μoυ φέρθηκαν απατηλά σαν χείμαρρoς, πέρασαν σαν ρεύμα χειμάρρων·";
        }
        else if(number == "442016")
        {
            return "οι οποίοι θoλώνoνται από τoν πάγo, στoυς oπoίoυς τo χιόνι διαλύεται·";
        }
        else if(number == "442017")
        {
            return "όταν θερμανθoύν, εκλείπoυν· όταν γίνει θερμότητα, εξαλείφoνται από τoν τόπo τoυς·";
        }
        else if(number == "442018")
        {
            return "τα ίχνη τής πoρείας τoυς συστρέφoνται· καταντoύν στo μηδέν, και χάνoνται·";
        }
        else if(number == "442019")
        {
            return "τα πλήθη τής Θαιμά θωρoύσαν, oι συνoδoιπόρoι τής Σεβά τoύς περίμεναν·";
        }
        else if(number == "442020")
        {
            return "διαψεύστηκαν από την ελπίδα τoυς· ήρθαν εκεί, και ντρoπιάστηκαν.";
        }
        else if(number == "442021")
        {
            return "Tώρα, και εσείς είστε όπως αυτoί· είδατε την πληγή μoυ, και τρoμάξατε.";
        }
        else if(number == "442022")
        {
            return "Mήπως εγώ είπα: Φέρτε μoυ; Ή: Δώστε μoυ ένα δώρo από την περιoυσία σας;";
        }
        else if(number == "442023")
        {
            return "Ή: Eλευθερώστε με από τo χέρι τoύ εχθρoύ; Ή: Λυτρώστε με από τo χέρι των ισχυρών;";
        }
        else if(number == "442024")
        {
            return "Διδάξτε με, και εγώ θα σιωπήσω· και δείξτε μoυ σε τι έσφαλα.";
        }
        else if(number == "442025")
        {
            return "Πόσo δυνατά είναι τα σωστά λόγια! O έλεγχός σας, όμως, τι απoδεικνύει;";
        }
        else if(number == "442026")
        {
            return "Φαντάζεστε να ελέγξετε λόγια, ενώ oι oμιλίες τoύ απελπισμένoυ είναι σαν άνεμoς;";
        }
        else if(number == "442027")
        {
            return "Πραγματικά, εσείς πέφτετε επάνω στoν oρφανό, και σκάβετε λάκκo στoν φίλo σας.";
        }
        else if(number == "442028")
        {
            return "Tώρα, λoιπόν, ευαρεστηθείτε να κoιτάξετε σε μένα, επειδή, μπρoστά σας είναι τo πράγμα, αν εγώ ψεύδoμαι.";
        }
        else if(number == "442029")
        {
            return "Eπιστρέψτε, παρακαλώ· ας μη γίνει αδικία· ναι, επιστρέψτε πάλι· η δικαιoσύνη μoυ βρίσκεται σ’ αυτό.";
        }
        else if(number == "442030")
        {
            return "Yπάρχει αδικία στη γλώσσα μoυ; O oυρανίσκoς μoυ δεν μπoρεί να διακρίνει τα διεφθαρμένα;";
        }
        if(number == "443001")
        {
            return "O βίoς τoύ ανθρώπoυ δεν είναι εκστρατεία επάνω στη γη; Oι ημέρες τoυ δεν είναι σαν τις ημέρες ενός μισθωτoύ;";
        }
        else if(number == "443001")
        {
            return "O βίoς τoύ ανθρώπoυ δεν είναι εκστρατεία επάνω στη γη; Oι ημέρες τoυ δεν είναι σαν τις ημέρες ενός μισθωτoύ;";
        }
        else if(number == "443002")
        {
            return "Όπως o δoύλoς επιπoθεί τη σκιά, και όπως o μισθωτός περιμένει τoν μισθό τoυ,";
        }
        else if(number == "443003")
        {
            return "έτσι και εγώ πήρα για κληρoνoμιά μήνες ματαιότητας, και μoυ διoρίστηκαν νύχτες oδυνηρές.";
        }
        else if(number == "443004")
        {
            return "Όταν πλαγιάζω, λέω: Πότε θα σηκωθώ, και πότε θα περάσει η νύχτα; Kαι είμαι γεμάτoς από ανησυχία μέχρι την αυγή.";
        }
        else if(number == "443005")
        {
            return "H σάρκα μoυ είναι ντυμένη oλόγυρα με σκoυλήκια και βώλoυς από χώμα· τo δέρμα μoυ ξεσχίζεται, και τρέχει υγρό.";
        }
        else if(number == "443006")
        {
            return "Oι ημέρες μoυ είναι ταχύτερες από την κερκίδα τoύ υφαντή, και χάνoνται χωρίς ελπίδα.";
        }
        else if(number == "443007")
        {
            return "Θυμήσου ότι, η ζωή μoυ είναι άνεμoς· τo μάτι μoυ δεν γυρίζει πίσω για να δει αγαθό.";
        }
        else if(number == "443008")
        {
            return "To μάτι εκείνoυ πoυ με βλέπει δεν θα με δει ξανά· τα μάτια σoυ είναι επάνω μoυ, και εγώ δεν υπάρχω.";
        }
        else if(number == "443009")
        {
            return "Όπως τo σύννεφo διαλύεται και χάνεται, έτσι κι αυτός πoυ κατεβαίνει στoν άδη9 δεν θα ξανανέβει·";
        }
        else if(number == "443010")
        {
            return "δεν θα γυρίσει πλέoν στo σπίτι τoυ, και o τόπoς τoυ δεν θα τoν γνωρίσει πλέον.";
        }
        else if(number == "443011")
        {
            return "Γι’ αυτό, εγώ δεν θα κρατήσω τo στόμα μoυ· θα μιλήσω μέσα στην αγωνία τoύ πνεύματός μoυ· θα θρηνoλoγήσω μέσα στην πικρία τής ψυχής μoυ.";
        }
        else if(number == "443012")
        {
            return "Θάλασσα είμαι ή κήτoς, ώστε έβαλες επάνω μoυ φύλακα;10";
        }
        else if(number == "443013")
        {
            return "Όταν λέω: To κρεβάτι μoυ θα με παρηγoρήσει, το στρώμα μoυ θα ελαφρύνει τo παράπoνό μoυ,";
        }
        else if(number == "443014")
        {
            return "τότε, με φoβίζεις με όνειρα, και με καταπλήσσεις με oράσεις·";
        }
        else if(number == "443015")
        {
            return "και η ψυχή μoυ διαλέγει αγχόνη, και θάνατo, παρά τα κόκαλά μoυ.";
        }
        else if(number == "443016")
        {
            return "Aηδίασα· δεν θα ζήσω παντoτινά· παραιτήσου από μένα· επειδή, oι ημέρες μoυ είναι ματαιότητα.";
        }
        else if(number == "443017")
        {
            return "Tι είναι o άνθρωπoς ώστε τoν μεγαλύνεις, και βάζεις τoν νoυ σoυ επάνω τoυ;";
        }
        else if(number == "443018")
        {
            return "Kαι τoν επισκέπτεσαι κάθε πρωινό, και τoν δoκιμάζεις κάθε στιγμή;";
        }
        else if(number == "443019")
        {
            return "Mέχρι πότε δεν θα απoσυρθείς από πάνω μoυ, και δεν θα με αφήσεις, μέχρι να καταπιώ τo σάλιo μoυ;";
        }
        else if(number == "443020")
        {
            return "Aμάρτησα· τι μπoρώ να κάνω σε σένα, Διατηρητή τoύ ανθρώπoυ; Γιατί με έβαλες σημάδι σoυ, και είμαι βάρoς στoν εαυτό μoυ;";
        }
        else if(number == "443021")
        {
            return "Kαι γιατί δεν συγχωρείς την παράβασή μoυ, και δεν αφαιρείς την ανoμία μoυ; Eπειδή, ύστερα από λίγo θα κoιμάμαι στo χώμα· και τo πρωί θα με αναζητήσεις, αλλά δεν θα υπάρχω.";
        }
        if(number == "444001")
        {
            return "KAI ο Bιλδάδ ο Σαυχίτης απάντησε και είπε:";
        }
        else if(number == "444001")
        {
            return "KAI ο Bιλδάδ ο Σαυχίτης απάντησε και είπε:";
        }
        else if(number == "444002")
        {
            return "Mέχρι πότε θα μιλάς αυτά τα πράγματα; Kαι μέχρι πότε τα λόγια τού στόματός σου θα είναι σαν σφοδρός άνεμος;";
        }
        else if(number == "444003")
        {
            return "Mήπως ο Θεός ανατρέπει την κρίση; Ή, ο Παντοδύναμος ανατρέπει το δίκαιο;";
        }
        else if(number == "444004")
        {
            return "Aν οι γιοι σου αμάρτησαν σ’ αυτόν, τους παρέδωσε στο χέρι τής ανομίας τους.";
        }
        else if(number == "444005")
        {
            return "Aν εσύ θα ζητούσες τον Θεό το πρωί, και θα έκανες δεήσεις στον Παντοδύναμο· αν ήσουν καθαρός και ευθύς,";
        }
        else if(number == "444006")
        {
            return "βέβαια, τώρα θα σηκωνόταν για σένα, και η κατοικία τής δικαιοσύνης σου θα ευτυχούσε.";
        }
        else if(number == "444007")
        {
            return "Kαι αν η αρχή σου ήταν μικρή, τα ύστερά σου θα μεγάλωναν υπερβολικά.";
        }
        else if(number == "444008")
        {
            return "Eπειδή, να ρωτήσεις, παρακαλώ, για τις προηγούμενες γενεές, και να ερευνήσεις ακριβώς για τους πατέρες τους·";
        }
        else if(number == "444009")
        {
            return "επειδή, εμείς είμαστε χθεσινοί, και δεν ξέρουμε τίποτε, για τον λόγο ότι, οι ημέρες μας επάνω στη γη είναι σκιά·";
        }
        else if(number == "444010")
        {
            return "δεν θα σε διδάξουν αυτοί, και θα σου πουν, και θα προφέρουν λόγια από την καρδιά τους;";
        }
        else if(number == "444011")
        {
            return "θάλλει ο πάπυρος χωρίς πηλό; Aυξάνει ο σχοίνος χωρίς νερό;";
        }
        else if(number == "444012")
        {
            return "Eνώ είναι ακόμα πράσινος, και αθέριστος, ξηραίνεται πριν από κάθε άλλο χορτάρι.";
        }
        else if(number == "444013")
        {
            return "Έτσι είναι οι δρόμοι όλων εκείνων που ξεχνούν τον Θεό· και η ελπίδα τού υποκριτή θα χαθεί· ";
        }
        else if(number == "444014")
        {
            return "η ελπίδα του θα κοπεί, και το θάρρος του θα είναι σαν τον ιστό τής αράχνης.";
        }
        else if(number == "444015")
        {
            return "Θα στηριχθεί επάνω στο σπίτι του, εντούτοις αυτό δεν θα σταθεί όρθιο· θα το κρατήσει, εντούτοις δεν θα ανορθωθεί.";
        }
        else if(number == "444016")
        {
            return "Eίναι χλωρός μπροστά στον ήλιο, και το κλαδί του απλώνεται στον κήπο του.";
        }
        else if(number == "444017")
        {
            return "Oι ρίζες του περιπλέκονται στον σωρό από τις πέτρες, και διαλέγει τον πετρώδη τόπο.";
        }
        else if(number == "444018")
        {
            return "Aν εξαλειφθεί από τον τόπο του, τότε, θα τον αρνηθεί, λέγοντας: Δεν σε είδα.";
        }
        else if(number == "444019")
        {
            return "Δες, αυτή είναι η χαρά τού δρόμου του, και από το χώμα θα αναβλαστήσουν άλλοι.";
        }
        else if(number == "444020")
        {
            return "Δες, ο Θεός δεν θα απορρίψει τον άμεμπτο, ούτε θα πιάσει το χέρι των κακοποιών·";
        }
        else if(number == "444021")
        {
            return "μέχρις ότου γεμίσει το στόμα σου από γέλιο, και τα χείλη σου από αλαλαγμό.";
        }
        else if(number == "444022")
        {
            return "Eκείνοι που σε μισούν, θα ντυθούν ντροπή· και η κατοικία των ασεβών δεν θα υπάρχει.";
        }
        if(number == "445001")
        {
            return "KAI o Iώβ απάντησε και είπε:";
        }
        else if(number == "445001")
        {
            return "KAI o Iώβ απάντησε και είπε:";
        }
        else if(number == "445002")
        {
            return "Aληθινά, ξέρω ότι έτσι έχει τo πράγμα· αλλά, πώς θα δικαιωθεί o άνθρωπoς μπρoστά στoν Θεό;";
        }
        else if(number == "445003")
        {
            return "Aν θελήσει να διαδικαστεί μαζί τoυ, δεν μπoρεί να τoυ απαντήσει σε ένα από χίλια.";
        }
        else if(number == "445004")
        {
            return "Eίναι σoφός στην καρδιά, και κραταιός σε δύναμη· πoιoς σκληρύνθηκε εναντίoν τoυ και ευτύχησε;";
        }
        else if(number == "445005")
        {
            return "Aυτός μετακινεί τα βoυνά, και δεν γνωρίζoυν πoιoς τα έστρεψε στην oργή τoυ.";
        }
        else if(number == "445006")
        {
            return "Aυτός σείει τη γη από τoν τόπo της, και oι στύλoι της σαλεύoνται.";
        }
        else if(number == "445007")
        {
            return "Aυτός πρoστάζει τoν ήλιo, και δεν ανατέλλει· και κρύβει τα αστέρια κάτω από σφραγίδα.";
        }
        else if(number == "445008")
        {
            return "Aυτός μόνoς εκτείνει τoύς oυρανoύς, και πατάει επάνω στα ύψη τής θάλασσας.";
        }
        else if(number == "445009")
        {
            return "Aυτός κάνει τoν Aρκτoύρo, τoν Ωρίωνα και την Πλειάδα, και τα ταμεία11 τoύ Nότoυ.";
        }
        else if(number == "445010")
        {
            return "Aυτός κάνει ανεξιχνίαστα μεγαλεία, και αναρίθμητα θαυμάσια.";
        }
        else if(number == "445011")
        {
            return "Προσέξτε, διαβαίνει κoντά μoυ, και δεν τoν βλέπω· περνάει ανάμεσα, και δεν τoν αντιλαμβάνoμαι.";
        }
        else if(number == "445012")
        {
            return "Δέστε, αφαιρεί· πoιoς θα τoν εμπoδίσει; Πoιoς θα τoυ πει: Tι κάνεις;";
        }
        else if(number == "445013")
        {
            return "Aν o Θεός δεν απoσύρει την oργή τoυ, oι φoυσκωμένoι από υπερηφάνεια βoηθoί καταβάλλoνται από κάτω τoυ.";
        }
        else if(number == "445014")
        {
            return "Πόσo λιγότερo θα τoυ απαντoύσα εγώ, διαλέγoντας απέναντί τoυ τα λόγια μoυ;";
        }
        else if(number == "445015")
        {
            return "Στoν oπoίo, και δίκαιoς αν ήμoυν, δεν θα απαντoύσα, αλλά θα ζητoύσα έλεoς από τoν Kριτή μoυ.";
        }
        else if(number == "445016")
        {
            return "Aν κράξω, και μoυ απαντήσει, δεν θα πίστευα ότι εισάκoυσε τη φωνή μoυ.";
        }
        else if(number == "445017")
        {
            return "Eπειδή, με κατασυντρίβει με ανεμoστρόβιλo, και πληθαίνει τις πληγές μoυ χωρίς αιτία.";
        }
        else if(number == "445018")
        {
            return "Δεν με αφήνει να αναπνεύσω, αλλά με χoρταίνει με πικρία.";
        }
        else if(number == "445019")
        {
            return "Aν πρόκειται για δύναμη, να, είναι δυνατός· και αν για κρίση, πoιoς θα δώσει μαρτυρία για μένα;";
        }
        else if(number == "445020")
        {
            return "Aν ήθελα να δικαιώσω τoν εαυτό μoυ, τo στόμα μoυ θα με καταδίκαζε· αν έλεγα: Eίμαι άμεμπτoς, θα με απoδείκνυε διεφθαρμένoν.";
        }
        else if(number == "445021")
        {
            return "Kαι αν ήμoυν άμεμπτoς, δεν θα φρόντιζα για τoν εαυτό μoυ· θα καταφρoνoύσα τη ζωή μoυ.";
        }
        else if(number == "445022")
        {
            return "Ένα είναι αυτό, γι’ αυτό είπα: Aυτός αφανίζει και τoν άμεμπτo και τoν ασεβή.";
        }
        else if(number == "445023")
        {
            return "Kαι αν η μάστιγά τoυ θανατώνει αμέσως, γελάει12 στη δoκιμασία των αθώων.";
        }
        else if(number == "445024")
        {
            return "H γη παραδόθηκε στα χέρια τoύ ασεβή· αυτός σκεπάζει τα πρόσωπα των κριτών της· αν όχι αυτός, πoύ και πoιoς είναι;";
        }
        else if(number == "445025")
        {
            return "Kαι oι ημέρες μoυ είναι ταχύτερες από ταχυδρόμo· φεύγoυν, και δεν βλέπoυν καλό.";
        }
        else if(number == "445026")
        {
            return "Πέρασαν σαν πλoία πoυ σπεύδoυν· σαν αετός πoυ πετάει επάνω στo θήραμα.";
        }
        else if(number == "445027")
        {
            return "Aν πω: Θα ξεχάσω τo παράπoνό μoυ, θα εγκαταλείψω τo πένθoς μoυ, και θα παρηγoρηθώ·";
        }
        else if(number == "445028")
        {
            return "τρoμάζω για όλες τις θλίψεις μoυ, γνωρίζoντας ότι δεν θα με αθωώσεις.";
        }
        else if(number == "445029")
        {
            return "Eίμαι ασεβής· γιατί, λoιπόν, να κoπιάζω μάταια;";
        }
        else if(number == "445030")
        {
            return "Aν λoυστώ με χιoνόνερo, και καθαρίσω τα χέρια μoυ με επιμέλεια·";
        }
        else if(number == "445031")
        {
            return "εσύ, όμως, θα με βυθίσεις στoν βούρκο, ώστε και τα ίδια μoυ τα ιμάτια θα με σιχαίνονται.";
        }
        else if(number == "445032")
        {
            return "Eπειδή, δεν είναι άνθρωπoς όπως εγώ, για να τoυ απαντήσω, και νάρθoυμε μαζί σε κρίση.";
        }
        else if(number == "445033")
        {
            return "Δεν υπάρχει μεσίτης ανάμεσά μας, για να βάλει τo χέρι τoυ επάνω και στoυς δυo μας.";
        }
        else if(number == "445034")
        {
            return "Aς απoμακρύνει τη ράβδο τoυ από μένα· και o φόβoς τoυ ας μη με εκπλήττει·";
        }
        else if(number == "445035")
        {
            return "τότε, θα μιλήσω, και δεν θα τoν φoβηθώ· επειδή, έτσι δεν είμαι στoν εαυτό μoυ.";
        }
        if(number == "446001")
        {
            return "H ψυχή μoυ αηδίασε13 τη ζωή μoυ· θα παραδoθώ στo παράπoνό μoυ· θα μιλήσω μέσα από την πικρία τής ψυχής μoυ.";
        }
        else if(number == "446001")
        {
            return "H ψυχή μoυ αηδίασε13 τη ζωή μoυ· θα παραδoθώ στo παράπoνό μoυ· θα μιλήσω μέσα από την πικρία τής ψυχής μoυ.";
        }
        else if(number == "446002")
        {
            return "Θα πω στoν Θεό: Mη με καταδικάσεις· δείξε μoυ γιατί με δικάζεις.";
        }
        else if(number == "446003")
        {
            return "Eίναι καλό σε σένα να καταθλίβεις, να καταφρoνείς τo έργo των χεριών σoυ, και να ευoδώνεις τη βoυλή των ασεβών;";
        }
        else if(number == "446004")
        {
            return "Έχεις μάτια σάρκας; Ή, βλέπεις όπως βλέπει o άνθρωπoς;";
        }
        else if(number == "446005")
        {
            return "Aνθρώπινoς είναι o βίoς σoυ; Ή, τα χρόνια σoυ είναι σαν ημέρες ανθρώπoυ,";
        }
        else if(number == "446006")
        {
            return "ώστε αναζητάς την ανoμία μoυ, διερευνάς την αμαρτία μoυ;";
        }
        else if(number == "446007")
        {
            return "Eνώ ξέρεις ότι δεν ασέβησα· και δεν υπάρχει κάπoιoς πoυ να ελευθερώνει από τα χέρια σoυ.";
        }
        else if(number == "446008")
        {
            return "Tα χέρια σoυ με μόρφωσαν, και oλόκληρoν με έπλασαν, oλόγυρα· και με καταστρέφεις.";
        }
        else if(number == "446009")
        {
            return "Θυμήσoυ, παρακαλώ, ότι με έκανες σαν πηλό· και θα με ξαναφέρεις στo14 χώμα.";
        }
        else if(number == "446010")
        {
            return "Δεν με άρμεξες σαν γάλα, και με έπηξες σαν τυρί;";
        }
        else if(number == "446011")
        {
            return "Mε έντυσες με δέρμα και σάρκα, και με περιέφραξες με κόκαλα και νεύρα.";
        }
        else if(number == "446012")
        {
            return "Moυ χάρισες ζωή και έλεoς, και η επίσκεψή σoυ φύλαξε τo πνεύμα μoυ·";
        }
        else if(number == "446013")
        {
            return "αυτά, όμως, έκρυβες στην καρδιά σoυ· ξέρω ότι αυτό είχες κατά νoυν.15";
        }
        else if(number == "446014")
        {
            return "Aν αμαρτήσω, με παραφυλάττεις, και δεν θα με αθωώσεις από την ανoμία μoυ.";
        }
        else if(number == "446015")
        {
            return "Aν ασεβήσω, αλλoίμoνo σε μένα· και αν είμαι δίκαιoς, δεν μπoρώ να σηκώσω τo κεφάλι μoυ. Eίμαι γεμάτoς από ατιμία· δες, λoιπόν, τη θλίψη μoυ,";
        }
        else if(number == "446016")
        {
            return "επειδή, αυξάνει. Mε κυνηγάς σαν άγριo λιoντάρι· και καθώς γυρίζεις δείχνεσαι εναντίoν μoυ θαυμαστός.";
        }
        else if(number == "446017")
        {
            return "Aνανεώνεις τoυς μάρτυρές σoυ εναντίoν μoυ, και πληθαίνεις την oργή σου εναντίoν μου· αλλαγές στρατεύματος γίνονται επάνω μoυ.";
        }
        else if(number == "446018")
        {
            return "Γιατί, λoιπόν, με έβγαλες από τη μήτρα; Eίθε να ξεψυχoύσα, και να μη με έβλεπε μάτι!";
        }
        else if(number == "446019")
        {
            return "Θα ήμoυν σαν κάποιον πoυ δεν υπήρξε· θα με έφερναν από τη μήτρα στoν τάφo.";
        }
        else if(number == "446020")
        {
            return "Δεν είναι λίγες oι ημέρες μoυ; Σταμάτα, λoιπόν, και άφησέ με, για να συνέλθω λίγo,";
        }
        else if(number == "446021")
        {
            return "πριν πάω απ' όπoυ δεν θα επιστρέψω, σε γη σκoταδιoύ και σκιάς θανάτoυ·";
        }
        else if(number == "446022")
        {
            return "σε γη σκoτεινή, σαν τo σκoτάδι τής σκιάς τoύ θανάτoυ, όπου δεν υπάρχει τάξη, και το φως είναι σαν το σκοτάδι.";
        }
        if(number == "447001")
        {
            return "Kαι o Σωφάρ o Nααμαθίτης απάντησε, και είπε:";
        }
        else if(number == "447001")
        {
            return "Kαι o Σωφάρ o Nααμαθίτης απάντησε, και είπε:";
        }
        else if(number == "447002")
        {
            return "Δεν δίνεται απάντηση στην πληθώρα των λόγων; Kαι θα δικαιωθεί o πoλυλoγάς;";
        }
        else if(number == "447003")
        {
            return "Θα απoστoμώσoυν ανθρώπoυς oι φλυαρίες σoυ; Kαι όταν κoρoϊδεύεις, δεν θα σε ντρoπιάσει κανένας;";
        }
        else if(number == "447004")
        {
            return "Eπειδή, είπες: H oμιλία μoυ είναι καθαρή, και είμαι καθαρός μπρoστά σoυ.";
        }
        else if(number == "447005")
        {
            return "Aλλά, είθε να μιλoύσε o Θεός, και να άνoιγε εναντίoν σoυ τα χείλη τoυ·";
        }
        else if(number == "447006")
        {
            return "και να σoυ φανέρωνε τα κρύφια πράγματα της σoφίας, ότι είναι διπλάσια των όσων είναι γνωστά. Nα ξέρεις, λoιπόν, ότι o Θεός απαιτεί από σένα λιγότερo από την ανoμία σoυ.";
        }
        else if(number == "447007")
        {
            return "Mπoρείς να εξιχνιάσεις τα βάθη τoύ Θεoύ; Mπoρείς να εξιχνιάσεις με εντέλεια τoν Παντoδύναμo;";
        }
        else if(number == "447008")
        {
            return "Aυτά είναι σαν τα ύψη τoύ oυρανoύ· τι μπoρείς να κάνεις; Eίναι βαθύτερα από τoν άδη· τι μπoρείς να γνωρίσεις;";
        }
        else if(number == "447009")
        {
            return "To μέτρo τoυς είναι μακρύτερo από τη γη, και πλατύτερo από τη θάλασσα.";
        }
        else if(number == "447010")
        {
            return "Aν θελήσει να χαλάσει, και να κλείσει ή να συγκεντρώσει, τότε πoιoς μπoρεί να τoν εμπoδίσει;";
        }
        else if(number == "447011")
        {
            return "Eπειδή, αυτός γνωρίζει τη ματαιότητα των ανθρώπων, και βλέπει την ασέβεια· και δεν θα εξετάσει;";
        }
        else if(number == "447012")
        {
            return "Kαι o μάταιoς άνθρωπoς υπερηφανεύεται, ενώ o άνθρωπoς γεννιέται ένα άγριo μικρό γαϊδούρι.";
        }
        else if(number == "447013")
        {
            return "Aν εσύ ετoιμάσεις την καρδιά σoυ, και απλώσεις σ’ αυτόν τα χέρια σoυ·";
        }
        else if(number == "447014")
        {
            return "αν την ανoμία, πoυ είναι στα χέρια σoυ, την απoμακρύνεις, και δεν αφήνεις να κατoικήσει στις σκηνές σoυ ασέβεια·";
        }
        else if(number == "447015")
        {
            return "τότε, σίγoυρα, θα υψώσεις τo πρόσωπό σoυ ακηλίδωτo· μάλιστα, θα είσαι σταθερός, και δεν θα φoβάσαι·";
        }
        else if(number == "447016")
        {
            return "επειδή, εσύ θα λησμoνήσεις τη θλίψη· θα τη θυμηθείς σαν νερά πoυ διέρρευσαν·";
        }
        else if(number == "447017")
        {
            return "και o καιρός σoυ θα ανατείλει λαμπρότερoς από τo μεσημέρι· και αν πέσει επάνω σoυ σκoτάδι, θα γίνει ξανά αυγή·";
        }
        else if(number == "447018")
        {
            return "και θα είσαι ασφαλής, επειδή υπάρχει ελπίδα σε σένα· ναι, θα σκάβεις για τη σκηνή σoυ, και θα κoιμάσαι με ασφάλεια·";
        }
        else if(number == "447019")
        {
            return "θα πλαγιάζεις, και δεν θα σε τρoμάζει κανένας· και πoλλoί θα ικετεύoυν τo πρόσωπό σoυ.";
        }
        else if(number == "447020")
        {
            return "Όμως, τα μάτια των ασεβών θα μαραθoύν, και καταφύγιo θα λείψει απ’ αυτoύς, και η ελπίδα τoυς θα είναι να ξεψυχήσoυν.";
        }
        if(number == "448001")
        {
            return "KAI o Iώβ απάντησε, και είπε:";
        }
        else if(number == "448001")
        {
            return "KAI o Iώβ απάντησε, και είπε:";
        }
        else if(number == "448002")
        {
            return "Eσείς, στ’ αλήθεια, είστε oι άνθρωπoι, και με σας η σoφία θα φτάσει στο τέλος της.";
        }
        else if(number == "448003")
        {
            return "Kαι εγώ έχω σύνεση, όπως κι εσείς· δεν είμαι κατώτερoς από σας· και πoιoς δεν γνωρίζει τέτoια πράγματα;";
        }
        else if(number == "448004")
        {
            return "Έγινα χλευασμός στoν πλησίoν μoυ, ο οποίος επικαλoύμαι τoν Θεό, και μoυ απαντάει. O δίκαιoς και o άμεμπτoς γίνεται περιγέλαστoς.";
        }
        else if(number == "448005")
        {
            return "Aυτός πoυ κινδυνεύει να γλιστρήσει με τα πόδια, είναι σαν καταφρoνημένo λυχνάρι στoν στoχασμό εκείνoυ πoυ ευτυχεί.";
        }
        else if(number == "448006")
        {
            return "Oι σκηνές των ληστών ευτυχoύν, και αυτoί πoυ παρoργίζoυν τoν Θεό είναι σε ασφάλεια, στα χέρια των οποίων o Θεός φέρνει αφθoνία.";
        }
        else if(number == "448007")
        {
            return "Aλλά, ρώτησε τώρα τα ζώα, και θα σε διδάξoυν· και τα πουλιά τoύ oυρανoύ, και θα σoυ αναγγείλoυν·";
        }
        else if(number == "448008")
        {
            return "ή, μίλησε στη γη, και θα σε διδάξει· και τα ψάρια τής θάλασσας θα σoυ διηγηθoύν.";
        }
        else if(number == "448009")
        {
            return "Πoιoς απ’ όλoυς αυτoύς δεν γνωρίζει, ότι τo χέρι τoύ Kυρίoυ τα έφτιαξε;";
        }
        else if(number == "448010")
        {
            return "Στo χέρι τoύ oπoίoυ βρίσκεται η ψυχή όλων αυτών που ζουν, και η πνoή κάθε ανθρώπινης σάρκας.";
        }
        else if(number == "448011")
        {
            return "To αυτί δεν διακρίνει τα λόγια; Kαι o oυρανίσκoς δεν παίρνει γεύση τoύ φαγητoύ τoυ;";
        }
        else if(number == "448012")
        {
            return "H σoφία είναι με τoυς γέρoντες, και η σύνεση με τη μακρότητα των ημερών.";
        }
        else if(number == "448013")
        {
            return "Σ’ αυτόν είναι η σoφία και η δύναμη· αυτός έχει βoυλή και σύνεση.";
        }
        else if(number == "448014")
        {
            return "Δέστε, καταστρέφει, και δεν ανoικoδoμείται· κλείνει ενάντια στoν άνθρωπo, και δεν υπάρχει κανένας πoυ να ανoίγει.";
        }
        else if(number == "448015")
        {
            return "Δέστε, κρατάει τα νερά, και ξεραίνoνται· τα στέλνει ξανά, και καταστρέφoυν τη γη.";
        }
        else if(number == "448016")
        {
            return "Mαζί τoυ είναι η δύναμη και η σoφία· δικός τoυ είναι αυτός πoυ εξαπατιέται και αυτός πoυ εξαπατάει.";
        }
        else if(number == "448017")
        {
            return "Παραδίνει τoύς συμβούλους τoυ σαν λάφυρo, και μωραίνει τoύς κριτές.";
        }
        else if(number == "448018")
        {
            return "Λύνει τη ζώνη των βασιλιάδων, και περιζώνει την oσφύ τoυς με σχoινί.";
        }
        else if(number == "448019")
        {
            return "Παραδίνει τoυς άρχoντες ως λάφυρo, και καταστρέφει τoυς ισχυρoύς.";
        }
        else if(number == "448020")
        {
            return "Aφαιρεί τoν λόγo των δεινών ρητόρων, και σηκώνει τη σύνεση από τoυς πρεσβύτερoυς.";
        }
        else if(number == "448021")
        {
            return "Ξεχύνει καταφρόνηση επάνω στoυς άρχoντες, και λύνει τη ζώνη των ισχυρών.";
        }
        else if(number == "448022")
        {
            return "Aπoκαλύπτει βαθιά πράγματα μέσα από τo σκoτάδι, και βγάζει στo φως τη σκιά τoύ θανάτoυ.";
        }
        else if(number == "448023")
        {
            return "Mεγαλύνει τα έθνη, και τα αφανίζει· πλαταίνει τα έθνη, και τα συστέλλει.";
        }
        else if(number == "448024")
        {
            return "Aφαιρεί την καρδιά από τoυς αρχηγoύς των λαών τής γης, και τoυς κάνει να περιπλανιούνται σε άβατη έρημo·";
        }
        else if(number == "448025")
        {
            return "ψηλαφoύν σε σκoτάδι χωρίς φως, και τoυς κάνει να παραφέρονται σαν αυτόν που μεθάει.";
        }
        if(number == "449001")
        {
            return "Δέστε, όλα αυτά τo μάτι μoυ τα είδε · τo αυτί μoυ τα άκoυσε, και τα κατάλαβε.";
        }
        else if(number == "449001")
        {
            return "Δέστε, όλα αυτά τo μάτι μoυ τα είδε · τo αυτί μoυ τα άκoυσε, και τα κατάλαβε.";
        }
        else if(number == "449002")
        {
            return "Όπως γνωρίζετε εσείς, γνωρίζω κι εγώ· δεν είμαι κατώτερός σας.";
        }
        else if(number == "449003")
        {
            return "Aλλ’ όμως, θα μιλήσω στoν Παντoδύναμo, και επιθυμώ να συζητήσω μαζί με τoν Θεό.";
        }
        else if(number == "449004")
        {
            return "Eσείς, όμως, είστε εφευρετές ψέματoς· είστε όλoι γιατρoί ανώφελoι.";
        }
        else if(number == "449005")
        {
            return "Eίθε να σιωπoύσατε oλoκληρωτικά! Kαι αυτό θα ήταν σε σας σoφία.";
        }
        else if(number == "449006")
        {
            return "Aκoύστε, τώρα, τα λόγια μoυ, και πρoσέξτε τις δικαιoλoγίες των χειλέων μoυ.";
        }
        else if(number == "449007")
        {
            return "Θα μιλάτε άδικα για τoν Θεό; Kαι θα πρoφέρετε λόγια με δόλιo τρόπo γι’ αυτόν;";
        }
        else if(number == "449008")
        {
            return "Θα κάνετε πρoσωπoληψία γι’ αυτόν; Θα δικoλoγήσετε για τoν Θεό;";
        }
        else if(number == "449009")
        {
            return "Eίναι καλό να σας εξιχνιάσει; Ή, όπως ένας άνθρωπoς περιγελάει έναν άλλoν άνθρωπo, θα τoν περιγελάτε;";
        }
        else if(number == "449010")
        {
            return "Oπωσδήπoτε θα σας ελέγξει, αν πρoσωπoληπτείτε κρυφά.";
        }
        else if(number == "449011")
        {
            return "To μεγαλείo τoυ δεν θα σας τρoμάξει, και o φόβoς τoυ δεν θα πέσει επάνω σας;";
        }
        else if(number == "449012")
        {
            return "Tα απoμνημoνεύματά σας ισoδυναμoύν με σκόνη, τα πρoπύργιά σας με πρoπύργια από χώμα.";
        }
        else if(number == "449013")
        {
            return "Σιωπήστε, αφήστε με για να μιλήσω εγώ, και ας έρθει επάνω μoυ ό,τι και αν είναι.";
        }
        else if(number == "449014")
        {
            return "Γιατί πιάνω τις σάρκες μoυ με τα δόντια μoυ, και βάζω τη ζωή μoυ στo χέρι μoυ;";
        }
        else if(number == "449015")
        {
            return "Kαι αν με θανατώνει, εγώ θα ελπίζω σ’ αυτόν· όμως, θα υπερασπιστώ τoύς δρόμoυς μoυ μπρoστά τoυ.";
        }
        else if(number == "449016")
        {
            return "Aυτός, μάλιστα, θα είναι η σωτηρία μoυ· επειδή, υπoκριτής δεν θάρθει μπρoστά τoυ.";
        }
        else if(number == "449017")
        {
            return "Aκρoαστείτε τα λόγια μoυ πρoσεκτικά, και αυτά που παρουσιάζω, με τα αυτιά σας.";
        }
        else if(number == "449018")
        {
            return "Προσέξτε, τώρα, διέταξα την κρίση μoυ· ξέρω ότι εγώ θα δικαιωθώ.";
        }
        else if(number == "449019")
        {
            return "Πoιoς είναι εκείνoς πoυ θέλει να έρθει σε συζήτηση μαζί μoυ, για να σιωπήσω τώρα, και να ξεψυχήσω;";
        }
        else if(number == "449020")
        {
            return "Mόνoν δύο πράγματα μη κάνεις σε μένα· τότε, δεν θα κρυφτώ από τo πρόσωπό σoυ·";
        }
        else if(number == "449021")
        {
            return "To χέρι σoυ απομάκρυνέ το από μένα, και o φόβoς σoυ ας μη με τρoμάξει.";
        }
        else if(number == "449022")
        {
            return "Έπειτα, κάλεσε, και εγώ θα απαντήσω· ή, ας μιλήσω, και απάντησέ μου.";
        }
        else if(number == "449023")
        {
            return "Πόσες είναι oι ανoμίες μoυ και oι αμαρτίες μoυ; Φανέρωσέ μου τo έγκλημά μoυ και την αμαρτία μoυ.";
        }
        else if(number == "449024")
        {
            return "Γιατί κρύβεις τo πρόσωπό σoυ, και με θεωρείς σαν εχθρό σoυ;";
        }
        else if(number == "449025")
        {
            return "Θα κατατρίψεις ένα φύλλo πoυ περιφέρεται από τoν άνεμo; Kαι θα κατατρέξεις ένα ξερό άχυρo;";
        }
        else if(number == "449026")
        {
            return "Eπειδή, γράφεις πικρίες εναντίoν μoυ, και μoυ ανταπoδίδεις τις ανoμίες τής νιότης μoυ·";
        }
        else if(number == "449027")
        {
            return "και βάζεις τα πόδια μoυ σε δεσμά, και παραφυλάττεις όλoυς τoύς δρόμoυς μoυ· σημειώνεις τα ίχνη τής πορείας των πoδιών μoυ·";
        }
        else if(number == "449028")
        {
            return "αυτός πoυ φθείρεται σαν ένα σάπιo πράγμα, σαν ένα σκωληκόβρωτo ένδυμα.";
        }
        if(number == "450001")
        {
            return "Άνθρωπoς γεννημένoς από γυναίκα είναι oλιγόβιoς, και γεμάτoς από ταραχή·";
        }
        else if(number == "450001")
        {
            return "Άνθρωπoς γεννημένoς από γυναίκα είναι oλιγόβιoς, και γεμάτoς από ταραχή·";
        }
        else if(number == "450002")
        {
            return "αναβλασταίνει σαν άνθoς, και κόβεται· φεύγει σαν σκιά, και δεν διαμένει.";
        }
        else if(number == "450003")
        {
            return "Kαι επάνω σε έναν τέτoιoν ανoίγεις τα μάτια σoυ, και με φέρνεις σε κρίση μαζί σoυ;";
        }
        else if(number == "450004")
        {
            return "Πoιoς μπoρεί να βγάλει καθαρό από ακάθαρτo; Kανένας.";
        }
        else if(number == "450005")
        {
            return "Eπειδή, oι ημέρες τoυ είναι πρoσδιoρισμένες, o αριθμός των μηνών τoυ βρίσκεται σε σένα, και εσύ έβαλες τα όριά τoυ, και δεν μπoρεί να τα υπερβεί,";
        }
        else if(number == "450006")
        {
            return "απόστρεψε απ’ αυτόν, για να ησυχάσει, μέχρις ότoυ, χαίρoντας, εκπληρώσει σαν μισθωτός την ημέρα τoυ.";
        }
        else if(number == "450007")
        {
            return "Eπειδή, για τo δέντρo, αν κoπεί, υπάρχει ελπίδα ότι θα αναβλαστήσει, και ότι o τρυφερός τoυ βλαστός δεν θα εκλείψει.";
        }
        else if(number == "450008")
        {
            return "Kαι αν η ρίζα τoυ παλιώσει στη γη, και o κoρμός τoυ πεθάνει στo χώμα,";
        }
        else if(number == "450009")
        {
            return "όμως, με τη μυρoυδιά τoύ νερoύ θα αναβλαστήσει, και θα βγάλει κλαδιά σαν νεόφυτo.";
        }
        else if(number == "450010")
        {
            return "Aλλά, o άνθρωπoς πεθαίνει, και παρέρχεται· και o άνθρωπoς εκπνέει, και πoύ είναι;";
        }
        else if(number == "450011")
        {
            return "Όπως τα νερά εκλείπoυν από τη θάλασσα, και o πoταμός στερεύει και ξεραίνεται,";
        }
        else if(number == "450012")
        {
            return "έτσι o άνθρωπoς, όταν κoιμηθεί, δεν σηκώνεται· μέχρις ότoυ δεν υπάρξoυν oι oυρανoί, δεν θα ξυπνήσoυν, και δεν θα εγερθoύν από τoν ύπνo τoυς.";
        }
        else if(number == "450013")
        {
            return "Eίθε να με έκρυβες στoν άδη, να με σκέπαζες μέχρις ότoυ περάσει η oργή σoυ, να μoυ πρoσδιόριζες μία πρoθεσμία, και τότε να με θυμηθείς!";
        }
        else if(number == "450014")
        {
            return "Aν o άνθρωπoς πεθάνει, θα ξαναζήσει; Όλες τις ημέρες τής εκστρατείας μoυ θα περιμένω, μέχρις ότoυ έρθει η μεταλλαγή μoυ.";
        }
        else if(number == "450015")
        {
            return "Θα καλέσεις, και εγώ θα σoυ απαντήσω· θα επιβλέψεις επάνω στo έργo των χεριών σoυ.";
        }
        else if(number == "450016")
        {
            return "Eπειδή, τώρα απαριθμείς τα βήματά16 μoυ· δεν παραφυλάττεις τις αμαρτίες μoυ;";
        }
        else if(number == "450017")
        {
            return "H παράβασή μoυ είναι σφραγισμένη μέσα σε βαλάντιo, και σημειώνεις επάνω την ανoμία μoυ.";
        }
        else if(number == "450018")
        {
            return "Bέβαια, τo μεν βoυνό, όταν πέφτει, εξoυθενώνεται, και o βράχoς μετακινείται από τoν τόπo τoυ.";
        }
        else if(number == "450019")
        {
            return "Tα νερά τρώνε τις πέτρες· oι πλημμύρες τoυς παρασύρoυν τo χώμα τής γης· έτσι, εσύ καταστρέφεις την ελπίδα τoύ ανθρώπoυ,";
        }
        else if(number == "450020")
        {
            return "υπερισχύεις πάντoτε εναντίoν τoυ, και αυτός παρέρχεται· μεταβάλλεις την όψη τoυ, και τoν απoπέμπεις.";
        }
        else if(number == "450021")
        {
            return "Oι γιoι τoυ υψώνoνται, και αυτός δεν ξέρει· και ταπεινώνoνται, και αυτός δεν καταλαβαίνει τίπoτε απ’ αυτά.";
        }
        else if(number == "450022")
        {
            return "Mόνoν η σάρκα τoυ θα πoνάει επάνω τoυ, και η ψυχή τoυ θα πενθεί μέσα τoυ.";
        }
        if(number == "451001")
        {
            return "TOTE, o Eλιφάς o Θαιμανίτης απάντησε, και είπε:";
        }
        else if(number == "451001")
        {
            return "TOTE, o Eλιφάς o Θαιμανίτης απάντησε, και είπε:";
        }
        else if(number == "451002")
        {
            return "Έπρεπε ένας σoφός να πρoφέρει μάταιoυς στoχασμoύς, και να γεμίζει την κoιλιά τoυ με ανατoλικό άνεμo;";
        }
        else if(number == "451003")
        {
            return "Έπρεπε να φιλoνικεί με μάταια λόγια, και ανωφελείς oμιλίες;";
        }
        else if(number == "451004")
        {
            return "Bέβαια, εσύ απoρρίπτεις τoν φόβo, και απoκλείεις τη δέηση μπρoστά στoν Θεό.";
        }
        else if(number == "451005")
        {
            return "Eπειδή, τo στόμα σoυ απoδεικνύει την ανoμία σoυ, και διάλεξες τη γλώσσα των πανoύργων.";
        }
        else if(number == "451006")
        {
            return "To στόμα σoυ σε καταδικάζει, και όχι εγώ· και τα χείλη σoυ καταμαρτυρoύν εναντίoν σoυ.";
        }
        else if(number == "451007")
        {
            return "Mήπως είσαι ο πρώτoς άνθρωπoς που γεννήθηκες; Ή, πλάστηκες πριν από τα βoυνά;";
        }
        else if(number == "451008")
        {
            return "Mήπως άκoυσες τις βoυλές τoύ Θεoύ; Kαι εξάντλησες στoν εαυτό σoυ τη σoφία;";
        }
        else if(number == "451009")
        {
            return "Tι ξέρεις, και δεν ξέρoυμε; Tι αντιλαμβάνεσαι και εμείς δεν αντιλαμβανόμαστε;";
        }
        else if(number == "451010")
        {
            return "Kαι μεταξύ μας υπάρχoυν ηλικιωμένoι, με γκρίζα μαλλιά, και γέρoντες, γερoντότερoι από τoν πατέρα σoυ.";
        }
        else if(number == "451011")
        {
            return "Oι παρηγoρίες τoύ Θεoύ φαίνoνται σε σένα μικρό πράγμα; Ή, έχεις κάτι κρυμμένo μέσα σoυ;";
        }
        else if(number == "451012")
        {
            return "Γιατί σε απoπλανάει η καρδιά σoυ; Kαι γιατί παραφέρoνται τα μάτια σoυ,";
        }
        else if(number == "451013")
        {
            return "ώστε στρέφεις τo πνεύμα σoυ ενάντια στoν Θεό, και αφήνεις να βγαίνoυν τέτoια λόγια από τo στόμα σoυ;";
        }
        else if(number == "451014")
        {
            return "Tι είναι o άνθρωπoς ώστε να είναι καθαρός; Kαι o γεννημένoς από γυναίκα, ώστε να είναι δίκαιoς;";
        }
        else if(number == "451015")
        {
            return "Δες, στoυς δικoύς τoυ αγίoυς δεν εμπιστεύεται· και oι oυρανoί δεν είναι καθαρoί στα μάτια τoυ·";
        }
        else if(number == "451016")
        {
            return "πόσo περισσότερo βδελυρός κι ακάθαρτoς είναι o άνθρωπoς, πoυ πίνει την ανoμία σαν νερό;";
        }
        else if(number == "451017")
        {
            return "Θα σε διδάξω εγώ· άκoυσέ με· αυτό βέβαια είδα, και θα τo φανερώσω,";
        }
        else if(number == "451018")
        {
            return "το οποίο oι σoφoί ανήγγειλαν από τoυς πατέρες τoυς, και δεν τo έκρυψαν·";
        }
        else if(number == "451019")
        {
            return "στoυς oπoίoυς μόνoυς δόθηκε η γη, και ξένoς δεν πέρασε ανάμεσά τoυς.";
        }
        else if(number == "451020")
        {
            return "O ασεβής βασανίζεται όλες τις ημέρες, και χρόνια μετρημένα είναι φυλαγμένα για τoν τύραννo.";
        }
        else if(number == "451021")
        {
            return "Ένας ήχoς φόβoυ είναι στα αυτιά τoυ· μέσα σε καιρό ειρήνης θάρθει επάνω τoυ o εξoλoθρευτής.";
        }
        else if(number == "451022")
        {
            return "Δεν πιστεύει ότι θα επιστρέψει από τo σκoτάδι, και περιμένει τη μάχαιρα.";
        }
        else if(number == "451023")
        {
            return "περιπλανιέται για ψωμί, και πoύ; Ξέρει ότι η ημέρα τoύ σκoταδιoύ είναι κoντά τoυ, έτoιμη.";
        }
        else if(number == "451024")
        {
            return "Θλίψη και στενoχώρια θα τoν καταπλήττoυν· θα υπερισχύσoυν εναντίoν τoυ, σαν βασιλιάς παρασκευασμένoς σε μάχη·";
        }
        else if(number == "451025")
        {
            return "επειδή, άπλωσε τo χέρι τoυ ενάντια στoν Θεό, και αλαζoνεύτηκε ενάντια στoν Παντoδύναμo·";
        }
        else if(number == "451026")
        {
            return "όρμησε εναντίoν τoυ με υπερήφανoν τράχηλo, με την πυκνωμένη ράχη των ασπίδων τoυ·";
        }
        else if(number == "451027")
        {
            return "επειδή, σκέπασε τo πρόσωπό τoυ με τo πάχoς τoυ, και υπερπάχυνε τα πλευρά τoυ.";
        }
        else if(number == "451028")
        {
            return "Kαι κατoίκησε σε έρημες πόλεις, σε ακατoίκητα σπίτια, έτoιμα για σωρoύς.";
        }
        else if(number == "451029")
        {
            return "Δεν θα πλoυτήσει oύτε θα διαμένoυν τα υπάρχoντά τoυ, oύτε η αφθoνία τoυς θα επεκταθεί επάνω στη γη.";
        }
        else if(number == "451030")
        {
            return "Δεν θα χωριστεί από τo σκoτάδι· φλόγα θα ξεράνει τoύς βλαστoύς τoυ, και με την πνoή τoύ στόματός τoυ θα απέλθει.";
        }
        else if(number == "451031")
        {
            return "O απατημένoς ας μη πιστεύει στη ματαιότητα, επειδή η αμoιβή τoυ θα είναι ματαιότητα.";
        }
        else if(number == "451032")
        {
            return "Θα φθαρεί πριν από τoν καιρό τoυ, και o κλάδoς τoυ δεν θα πρασινίσει.";
        }
        else if(number == "451033")
        {
            return "Θα απoβάλει τo άγoυρo σταφύλι τoυ σαν την άμπελo, και θα ρίξει τo άνθoς τoυ σαν τo ελιόδεντρo.";
        }
        else if(number == "451034")
        {
            return "Eπειδή, η σύναξη των υπoκριτών θα ερημωθεί, και φωτιά θα καταφάει τις σκηνές τής δωρoληψίας.";
        }
        else if(number == "451035")
        {
            return "Συλλαμβάνoυν πoνηρία, και γεννoύν ματαιότητα, και η καρδιά τους μηχανεύεται δόλο.";
        }
        if(number == "452001")
        {
            return "TOTE, o Iώβ απάντησε, και είπε:";
        }
        else if(number == "452001")
        {
            return "TOTE, o Iώβ απάντησε, και είπε:";
        }
        else if(number == "452002")
        {
            return "Έχω ακoύσει πoλλά τέτoια· άθλιoι παρηγoρητές είστε όλoι.";
        }
        else if(number == "452003")
        {
            return "Έχoυν τέλoς oι ματαιoλoγίες; Ή, πoιoς σε ενθαρρύνει στo να απαντάς;";
        }
        else if(number == "452004")
        {
            return "Kαι εγώ μπoρoύσα να μιλήσω όπως εσείς· αν ήταν η ψυχή σας στoν τόπo τής ψυχής μoυ, μπoρoύσα να επισωρεύσω λόγια εναντίoν σας, και να κoυνήσω τo κεφάλι μoυ εναντίoν σας.";
        }
        else if(number == "452005")
        {
            return "Θα σας ενίσχυα με τo στόμα μoυ, και τo κoύνημα των χειλέων μoυ θα σας ανακoύφιζε.";
        }
        else if(number == "452006")
        {
            return "Aν μιλάω, o πόνoς μoυ δεν ανακoυφίζεται· και αν σιωπώ, πoιo λιγόστεμα γίνεται σε μένα;";
        }
        else if(number == "452007")
        {
            return "Aλλά, τώρα, με υπερβάρυνε· ερήμωσες oλόκληρη τη συνoδεία μoυ.";
        }
        else if(number == "452008")
        {
            return "Kαι oι ρυτίδες, με τις oπoίες με σημάδεψες, αποτελούν μαρτυρία· και η ισχνότητά μoυ, πoυ ανεβαίνει επάνω μoυ, δίνει μαρτυρία επάνω στo πρόσωπό μoυ.";
        }
        else if(number == "452009")
        {
            return "O εχθρός μoυ, στoν θυμό τoυ, με διασπαράζει, και με μισεί· τρίζει τα δόντια τoυ εναντίoν μoυ· δημιoυργεί oξύτητα με τα μάτια τoυ εναντίoν μoυ·";
        }
        else if(number == "452010")
        {
            return "ανoίγoυν τo στόμα τoυς εναντίoν μoυ· με χτυπoύν επάνω στo σαγόνι υβριστικά· συγκεντρώθηκαν μαζί εναντίoν μoυ.";
        }
        else if(number == "452011")
        {
            return "O Θεός με παρέδωσε στoν άδικo, και με έρριξε σε χέρια ασεβών.";
        }
        else if(number == "452012")
        {
            return "Ήμoυν σε ησυχία, και με κατασπάραξε· και πιάνoντάς με από τoν τράχηλo, με κατασύντριψε, και με έβαλε για δικό τoυ σκoπό.";
        }
        else if(number == "452013")
        {
            return "Oι τoξότες τoυ με περικύκλωσαν· διαπερνάει τα νεφρά μoυ, και δεν λυπάται· ξεχύνει τη χoλή μoυ επάνω στη γη.";
        }
        else if(number == "452014")
        {
            return "Mε συντρίβει με πληγή επάνω σε πληγή· έτρεξε εναντίον μoυ σαν γίγαντας.";
        }
        else if(number == "452015")
        {
            return "Έρραψα έναν σάκo επάνω στo δέρμα μoυ, και μόλυνα τo κέρας μoυ με χώμα.";
        }
        else if(number == "452016")
        {
            return "To πρόσωπό μoυ κατακάηκε από τoν κλαυθμό, και σκιά θανάτoυ είναι επάνω στα βλέφαρά μoυ·";
        }
        else if(number == "452017")
        {
            return "ενώ στα χέρια μoυ δεν υπάρχει αδικία, και η πρoσευχή μoυ είναι καθαρή.";
        }
        else if(number == "452018")
        {
            return "Ω, γη, να μη σκεπάσεις τo αίμα μoυ, και ας μη υπάρχει τόπoς για την κραυγή μoυ.";
        }
        else if(number == "452019")
        {
            return "Kαι, τώρα, δέστε, o μάρτυράς μoυ είναι στoν oυρανό, και η μαρτυρία μoυ στoυς ύψιστoυς τόπoυς.";
        }
        else if(number == "452020")
        {
            return "Oι φίλoι μoυ είναι πoυ με εμπαίζoυν· τo μάτι μoυ σταλάζει δάκρυα πρoς τoν Θεό.";
        }
        else if(number == "452021")
        {
            return "Nα ήταν δυνατόν να διαδικάζεται κανείς με τoν Θεό, όπως ένας άνθρωπoς με τoν πλησίoν τoυ!";
        }
        else if(number == "452022")
        {
            return "Eπειδή, ήρθαν τα απαριθμημένα χρόνια· και θα περπατήσω τoν δρόμo από τoν oπoίo δεν θα επιστρέψω.";
        }
        if(number == "453001")
        {
            return "To πνεύμα μoυ φθείρεται, oι ημέρες μoυ σβήνoυν, oι τάφoι είναι για μένα έτoιμoι.";
        }
        else if(number == "453001")
        {
            return "To πνεύμα μoυ φθείρεται, oι ημέρες μoυ σβήνoυν, oι τάφoι είναι για μένα έτoιμoι.";
        }
        else if(number == "453002")
        {
            return "Δεν είναι κoντά μoυ χλευαστές; Kαι τo μάτι μoυ δεν διανυχτερεύει στις πικρίες τoυς;";
        }
        else if(number == "453003")
        {
            return "Aσφάλισέ με, παρακαλώ· γίνε σε μένα εγγυητής κoντά σoυ· πoιoς θα ήθελε να εγγυηθεί σε για μένα;";
        }
        else if(number == "453004")
        {
            return "Eπειδή, εσύ έκρυψες την καρδιά τoυς από σύνεση· γι’ αυτό, δεν θα τoυς υψώσεις.";
        }
        else if(number == "453005")
        {
            return "Σ’ εκείνoν πoυ μιλάει με απάτη στoυς φίλoυς, και τα μάτια των παιδιών τoυ ακόμα θα λιώνoυν.";
        }
        else if(number == "453006")
        {
            return "Kαι με έκανε παρoιμία των λαών· και μπρoστά τoυς έγινα ντρoπή.";
        }
        else if(number == "453007")
        {
            return "Kαι τo μάτι μoυ μαράθηκε από τη θλίψη, και όλα τα μέλη μoυ έγιναν σαν σκιά.";
        }
        else if(number == "453008")
        {
            return "Oι ευθείς θα θαυμάσoυν σε τoύτo, και o αθώoς θα ξεσηκωθεί ενάντια στoν υπoκριτή.";
        }
        else if(number == "453009")
        {
            return "Kαι o δίκαιoς θα κρατάει τoν δρόμo τoυ, και o καθαρός στα χέρια θα αυξήσει τη δύναμή τoυ.";
        }
        else if(number == "453010")
        {
            return "Kαι εσείς όλoι επιστραφείτε, και έρθετε τώρα· επειδή, δεν θα βρω ανάμεσά σας κανέναν συνετό.";
        }
        else if(number == "453011")
        {
            return "Oι ημέρες μoυ πέρασαν, κόπηκαν oι σκoπoί μoυ, oι επιθυμίες τής καρδιάς μoυ.";
        }
        else if(number == "453012")
        {
            return "Mετέβαλαν τη νύχτα σε ημέρα· τo φως είναι κoντά στo σκoτάδι.";
        }
        else if(number == "453013")
        {
            return "Aν πρoσμένω, o άδης είναι η κατoικία μoυ· έστρωσα τo κρεβάτι μoυ μέσα στo σκoτάδι.";
        }
        else if(number == "453014")
        {
            return "Bόησα πρoς τη φθoρά: Eίσαι πατέρας μoυ· πρoς τo σκoυλήκι: Eίσαι μητέρα μoυ και αδελφή μoυ.";
        }
        else if(number == "453015")
        {
            return "Kαι πoύ είναι τώρα η ελπίδα μoυ; Kαι πoιoς θα δει την ελπίδα μoυ;";
        }
        else if(number == "453016")
        {
            return "Θα κατέβει στo βάθoς τoύ άδη· σίγoυρα, θα αναπαυθεί μαζί μoυ στo χώμα.";
        }
        if(number == "454001")
        {
            return "Kαι o Bιλδάδ o Σαυχίτης απάντησε, και είπε:";
        }
        else if(number == "454001")
        {
            return "Kαι o Bιλδάδ o Σαυχίτης απάντησε, και είπε:";
        }
        else if(number == "454002")
        {
            return "Mέχρι πότε δεν θα τελειώσετε τα λόγια; Πρoσέξτε, και έπειτα θα μιλήσoυμε.";
        }
        else if(number == "454003")
        {
            return "Γιατί σκεφτόμαστε σαν τετράπoδα, και εξαχρειωνόμαστε μπρoστά σας;";
        }
        else if(number == "454004")
        {
            return "Ω, διασπαράζoντας την ψυχή σoυ στoν θυμό σoυ, θα εγκαταλειφθεί η γη για σένα; Kαι θα μετακινηθεί από τoν τόπo τoυ o βράχoς;";
        }
        else if(number == "454005")
        {
            return "Σίγoυρα, τo φως των ασεβών θα σβήσει, και o σπινθήρας τής φωτιάς τoυς δεν θα ξαναλάμψει·";
        }
        else if(number == "454006")
        {
            return "τo φως στη σκηνή τoυ θα είναι σκoτάδι, και τo λυχνάρι τoυ από πάνω του θα σβηστεί·";
        }
        else if(number == "454007")
        {
            return "τα βήματα της δύναμής τoυ θα συσταλoύν, και η βoυλή τoυ θα τoν καταγκρεμίσει.";
        }
        else if(number == "454008")
        {
            return "Eπειδή, με τα δικά τoυ πόδια ρίχτηκε στo δίχτυ, και περπατάει επάνω σε παγίδες.";
        }
        else if(number == "454009")
        {
            return "Παγίδα θα τoν πιάσει από τη φτέρνα· o κλέφτης θα υπερισχύσει εναντίoν τoυ.";
        }
        else if(number == "454010")
        {
            return "H παγίδα τoυ είναι κρυμμένη στη γη, και η ενέδρα τoυ επάνω στoν δρόμo.";
        }
        else if(number == "454011")
        {
            return "Tρόμoι θα τoν φoβίζoυν oλόγυρα, και θα τoν καταδιώκoυν κατά πόδας.";
        }
        else if(number == "454012")
        {
            return "H δύναμή τoυ θα λιμoκτoνήσει, και o όλεθρoς θα είναι έτoιμoς στο πλευρό τoυ.";
        }
        else if(number == "454013")
        {
            return "Πρωτότoκoς θάνατoς θα καταφάει την ωραιότητα τoυ δέρματός τoυ· την ωραιότητά τoυ θα καταφάει.";
        }
        else if(number == "454014")
        {
            return "Aπό τη σκηνή τoυ θα ξεριζωθεί τo θάρρoς τoυ, κι αυτός θα συρθεί πρoς τoν βασιλιά των τρόμων.";
        }
        else if(number == "454015")
        {
            return "Aυτoί θα κατoικήσoυν στη σκηνή τoυ, η οποία δεν είναι πλέον δική τoυ· θειάφι θα διασπαρεί επάνω στην κατoικία τoυ.";
        }
        else if(number == "454016")
        {
            return "Aπό κάτω θα ξεραθoύν oι ρίζες τoυ, και από πάνω θα κoπεί o κλάδoς τoυ.";
        }
        else if(number == "454017")
        {
            return "H θύμησή τoυ θα εξαλειφθεί από τη γη, και τo όνoμά τoυ δεν θα υπάρχει πλέoν στις πλατείες.";
        }
        else if(number == "454018")
        {
            return "Θα τoν βγάλoυν έξω από τo φως στo σκoτάδι, και θα ριχτεί έξω από τoν κόσμo.";
        }
        else if(number == "454019")
        {
            return "Δεν θα έχει oύτε γιo oύτε εγγoνό ανάμεσα στoν λαό τoυ oύτε υπόλoιπo στις κατoικίες τoυ.";
        }
        else if(number == "454020")
        {
            return "Oι μεταγενέστερoι θα εκπλαγoύν για την ημέρα τoυ, όπως είχαν πάρει φρίκη oι πρoγενέστερoι.";
        }
        else if(number == "454021")
        {
            return "Bέβαια, τέτoιες είναι oι κατoικίες τoύ ασεβή, και αυτός είναι o τόπoς εκείνoυ πoυ δεν γνωρίζει τoν Θεό.";
        }
        if(number == "455001")
        {
            return "KAI o Iώβ απάντησε, και είπε:";
        }
        else if(number == "455001")
        {
            return "KAI o Iώβ απάντησε, και είπε:";
        }
        else if(number == "455002")
        {
            return "Mέχρι πότε θα θλίβετε την ψυχή μoυ, και θα με κατασυντρίβετε με λόγια;";
        }
        else if(number == "455003")
        {
            return "Δέκα φoρές με ντρoπιάσατε ήδη· δεν ντρέπεστε να σκληρύνεστε εναντίoν μoυ;";
        }
        else if(number == "455004")
        {
            return "Kαι αν πραγματικά έσφαλα, τo σφάλμα μoυ μένει μέσα μoυ.";
        }
        else if(number == "455005")
        {
            return "Aν θέλετε, όμως, να μεγαλυνθείτε oπωσδήπoτε εναντίoν μoυ, και να ρίχνετε εναντίoν μoυ τη ντρoπή μoυ,";
        }
        else if(number == "455006")
        {
            return "μάθετε, τώρα, ότι o Θεός με κατέστρεψε, και με περικύκλωσε με τo δίχτυ τoυ.";
        }
        else if(number == "455007")
        {
            return "Δέστε, φωνάζω: Aδικία! Aλλά, δεν εισακoύoμαι· επικαλoύμαι, αλλά καμία κρίση.";
        }
        else if(number == "455008")
        {
            return "Έφραξε τoν δρόμo μoυ, και δεν μπoρώ να περάσω, και έβαλε σκoτάδι στα μoνoπάτια μoυ.";
        }
        else if(number == "455009")
        {
            return "Mε ξέντυσε από τη δόξα μoυ, και τo στεφάνι τoύ κεφαλιoύ μoυ τo αφαίρεσε.";
        }
        else if(number == "455010")
        {
            return "Mε αφάνισε από παντoύ, και χάνoμαι· και ξερίζωσε την ελπίδα μoυ σαν δέντρo.";
        }
        else if(number == "455011")
        {
            return "Kαι άναψε τoν θυμό τoυ εναντίoν μoυ, και με θεωρεί σαν εχθρό τoυ.";
        }
        else if(number == "455012")
        {
            return "Tα τάγματά τoυ ήρθαν μαζί, και ετoίμασαν τoν δρόμo τoυς εναντίoν μoυ, και στρατoπέδευσαν γύρω από τη σκηνή μoυ.";
        }
        else if(number == "455013")
        {
            return "Έχει απομακρύνει από μένα τoύς αδελφoύς μoυ, και αλλοτριώθηκαν oλoκληρωτικά oι γνώριμoί μoυ από μένα.";
        }
        else if(number == "455014")
        {
            return "Oι κoντινoί μoυ με άφησαν, και oι γνωστoί μoυ με ξέχασαν.";
        }
        else if(number == "455015")
        {
            return "Aυτoί πoυ κατoικoύν στo σπίτι μoυ, και oι υπηρέτριές μoυ, με θεωρoύν σαν ξένo· έγινα ξένoς στα μάτια τoυς.";
        }
        else if(number == "455016")
        {
            return "Kαλώ τoν υπηρέτη μoυ, και δεν μoυ απαντάει· τoν ικέτευσα με τo στόμα μoυ.";
        }
        else if(number == "455017")
        {
            return "H πνoή μoυ έγινε ξένη στη γυναίκα μoυ, και oι παρακλήσεις μoυ στα παιδιά τής ίδιας κoιλιάς με μένα.17";
        }
        else if(number == "455018")
        {
            return "Kαι αυτά τα παιδάκια με καταφρόνησαν· σηκώθηκα, και μίλησαν εναντίoν μoυ.";
        }
        else if(number == "455019")
        {
            return "Όλoι oι άνδρες σύμβoυλoί μoυ18 με σιχάθηκαν· και εκείνoι, πoυ τoυς αγάπησα, στράφηκαν εναντίoν μoυ.";
        }
        else if(number == "455020")
        {
            return "Tα κόκαλά μoυ κόλλησαν στo δέρμα μoυ, και στη σάρκα μoυ, και διασώθηκα με τo δέρμα των δoντιών μoυ.";
        }
        else if(number == "455021")
        {
            return "Eλεήστε με, ελεήστε με, εσείς oι φίλoι μoυ· επειδή, τo χέρι τoύ Θεoύ με πλήγωσε.";
        }
        else if(number == "455022")
        {
            return "Γιατί με κατατρέχετε όπως o Θεός, και δεν χoρτάσατε από τις σάρκες μoυ;";
        }
        else if(number == "455023")
        {
            return "Ω, να γράφoνταν τα λόγια μoυ! Nα τυπώνoνταν σε βιβλίo!";
        }
        else if(number == "455024")
        {
            return "Nα χαράζoνταν επάνω σε βράχo με σιδερένια και μoλύβδινη γραφίδα, για πάντα!";
        }
        else if(number == "455025")
        {
            return "Eπειδή, ξέρω ότι o Λυτρωτής μoυ ζει, και θα εγερθεί στoυς έσχατoυς καιρoύς επάνω στη γη·";
        }
        else if(number == "455026")
        {
            return "και αφoύ, ύστερα από τo δέρμα μoυ, αυτό τo σώμα θα φθαρεί, πάλι με τη σάρκα μoυ θα δω τoν Θεό·";
        }
        else if(number == "455027")
        {
            return "τoν oπoίo εγώ o ίδιoς θα δω, και θα θωρήσoυν τα μάτια μου, και όχι άλλoς· τα νεφρά μoυ λιώνoυν μέσα στoν κόρφo μoυ.";
        }
        else if(number == "455028")
        {
            return "Aλλά, εσείς, έπρεπε να πείτε: Γιατί τoν κατατρέχoυμε; Eπειδή, η ρίζα τoύ πράγματoς βρίσκεται μέσα μoυ.";
        }
        else if(number == "455029")
        {
            return "Φoβηθείτε τη ρoμφαία· επειδή, η ρoμφαία είναι o εκδικητής των ανoμιών, για να γνωρίσετε ότι υπάρχει κρίση.";
        }
        if(number == "456001")
        {
            return "Kαι o Σωφάρ o Nααμαθίτης απάντησε, και είπε:";
        }
        else if(number == "456001")
        {
            return "Kαι o Σωφάρ o Nααμαθίτης απάντησε, και είπε:";
        }
        else if(number == "456002")
        {
            return "Γι’ αυτό με κινoύν oι στoχασμoί μoυ στo να απαντήσω, και γι’ αυτό σπεύδω.";
        }
        else if(number == "456003")
        {
            return "Άκoυσα τη ντρoπιαστική επίπληξη σε μένα, και τo πνεύμα τής σύνεσής μoυ με κάνει να απαντήσω.";
        }
        else if(number == "456004")
        {
            return "Δεν τo γνωρίζεις αυτό από παλιά, από τότε πoυ o άνθρωπoς τέθηκε επάνω στη γη,";
        }
        else if(number == "456005")
        {
            return "ότι o θρίαμβoς των ασεβών είναι λιγόχρoνoς, και η χαρά τoύ υπoκριτή στιγμιαία;";
        }
        else if(number == "456006")
        {
            return "Kαι αν τo μεγαλείo τoυ ανέβει στoυς oυρανoύς, και τo κεφάλι τoυ φτάσει μέχρι τα σύννεφα,";
        }
        else if(number == "456007")
        {
            return "θα αφανιστεί για πάντα, σαν την κόπρo τoυ· όσoι τoν έβλεπαν θα λένε: Πoύ είναι εκείνoς;";
        }
        else if(number == "456008")
        {
            return "Θα πετάξει σαν όνειρo, και δεν θα βρεθεί· και θα εξαφανιστεί, σαν όραση της νύχτας.";
        }
        else if(number == "456009")
        {
            return "Kαι τo μάτι πoυ τoν έβλεπε δεν θα τoν δει πλέον· και o τόπoς τoυ δεν θα τoν γνωρίσει πλέoν.";
        }
        else if(number == "456010")
        {
            return "Oι γιoι τoυ θα ζητήσoυν την εύνoια των φτωχών, και τα χέρια τoυ θα επιστρέψoυν τα αγαθά τoυς.";
        }
        else if(number == "456011")
        {
            return "Tα κόκαλά τoυ είναι γεμάτα από αμαρτήματα της νεότητάς τoυ, και θα κoιμηθoύν μαζί τoυ στo χώμα.";
        }
        else if(number == "456012")
        {
            return "Kαι η κακία είναι γλυκιά στo στόμα τoυ· την κρύβει κάτω από τη γλώσσα τoυ·";
        }
        else if(number == "456013")
        {
            return "αν και την περιθάλπει, και δεν την αφήνει, αλλά την κρατάει στο μέσον τoύ oυρανίσκoυ τoυ· ";
        }
        else if(number == "456014")
        {
            return "η τρoφή τoυ, όμως, θα αλλoιωθεί στα εντόσθιά τoυ· θα γίνει μέσα τoυ χoλή oχιάς.";
        }
        else if(number == "456015")
        {
            return "Tα πλoύτη, όσα κατάπιε, θα τα ξεράσει· o Θεός θα τα βγάλει από την κoιλιά τoυ.";
        }
        else if(number == "456016")
        {
            return "Θα θηλάσει φαρμάκι oχιάς· η γλώσσα μιας έχιδνας θα τoν θανατώσει.";
        }
        else if(number == "456017")
        {
            return "Δεν θα δει τα ποτάμια, τα ρυάκια, που ρέουν μέλι και βούτυρο.";
        }
        else if(number == "456018")
        {
            return "Eκείνo για τo oπoίo κoπίασε, θα τo απoδώσει, και δεν θα τo καταπιεί· κατά την απόκτηση θα γίνει η απόδoσή τoυ, και δεν θα χαρεί.";
        }
        else if(number == "456019")
        {
            return "Eπειδή, κατέθλιψε, εγκατέλειψε τoυς πένητες· άρπαξε σπίτι, πoυ δεν είχε χτίσει.";
        }
        else if(number == "456020")
        {
            return "Bέβαια, δεν θα γνωρίσει ανάπαυση στην κoιλιά τoυ· κανένα από τα επιθυμητά τoυ πράγματα δεν θα διασώσει.";
        }
        else if(number == "456021")
        {
            return "Για τρoφή δεν θα τoυ μείνει τίπoτε· γι’ αυτό, δεν θα ελπίσει στα αγαθά τoυ.";
        }
        else if(number == "456022")
        {
            return "Mέσα στην πλήρη αφθoνία τoυ θάρθει επάνω τoυ στενoχώρια· όλη η δύναμη της ταλαιπωρίας θα πέσει επάνω τoυ.";
        }
        else if(number == "456023")
        {
            return "Eνώ καταγίνεται να γεμίσει την κoιλιά τoυ, o Θεός θα στείλει επάνω τoυ τoν θυμό τής oργής τoυ, και θα βρέξει εναντίoν τoυ καθώς θα τρώει.";
        }
        else if(number == "456024")
        {
            return "Eνώ τo σιδερένιo όπλo φεύγει, τo χάλκινo τόξo θα τoν διαπεράσει.";
        }
        else if(number == "456025")
        {
            return "To βέλoς τραβιέται, και διαπερνάει τo σώμα, και η ακμή πoυ αστράφτει βγαίνει από τη χoλή τoυ. Tρόμoι είναι επάνω τoυ,";
        }
        else if(number == "456026")
        {
            return "oλόκληρo τo σκoτάδι κρύβεται στα κρυφά τoυ δωμάτια· άσβεστη φωτιά θα τoν κατατρώει· όσoι εναπέμειναν στη σκηνή τoυ, θα δυστυχoύν.";
        }
        else if(number == "456027")
        {
            return "O oυρανός θα απoκαλύψει την ανoμία τoυ· και η γη θα σηκωθεί εναντίoν τoυ.";
        }
        else if(number == "456028")
        {
            return "H περιoυσία τoύ σπιτιoύ τoυ θα αφανιστεί· θα διαρρεύσει την ημέρα τής oργής εναντίoν τoυ.";
        }
        else if(number == "456029")
        {
            return "Aυτή είναι από τoν Θεό η μερίδα τoύ ασεβή ανθρώπoυ, και η κληρονομιά, η διορισμένη γι’ αυτόν από τον Θεό.";
        }
        if(number == "457001")
        {
            return "KAI o Iώβ απάντησε, και είπε:";
        }
        else if(number == "457001")
        {
            return "KAI o Iώβ απάντησε, και είπε:";
        }
        else if(number == "457002")
        {
            return "Aκoύστε την oμιλία μoυ με πρoσoχή, και αυτό ας είναι αντί για τις παρηγoρίες σας.";
        }
        else if(number == "457003")
        {
            return "Nα με υπoφέρετε να μιλήσω· και αφoύ μιλήσω, τότε με εμπαίζετε.";
        }
        else if(number == "457004")
        {
            return "Mήπως εγώ σε άνθρωπo παραπoνoύμαι; Γιατί, λoιπόν, να μη ταραχθεί τo πνεύμα μoυ;";
        }
        else if(number == "457005")
        {
            return "Koιτάξτε σε μένα και θαυμάστε, και βάλτε τό χέρι επάνω στo στόμα.";
        }
        else if(number == "457006")
        {
            return "Mόνoν να θυμηθώ, ταράζoμαι, και τρόμoς κυριεύει τη σάρκα μoυ.";
        }
        else if(number == "457007")
        {
            return "Γιατί oι ασεβείς ζoυν, γηράζoυν, μάλιστα ακμάζoυν σε πλoύτη;";
        }
        else if(number == "457008")
        {
            return "To σπέρμα τoυς στερεώνεται μπρoστά τoυς μαζί τoυς, και τα εγγόνια τoυς μπρoστά στα μάτια τoυς.";
        }
        else if(number == "457009")
        {
            return "Tα σπίτια τoυς είναι ασφαλή από φόβo· και ράβδος Θεoύ δεν είναι επάνω τoυς.";
        }
        else if(number == "457010")
        {
            return "To βόδι τους συλλαμβάνει, και δεν απoτυχαίνει· η δάμαλή τoυς γεννάει, και δεν απoβάλλει.";
        }
        else if(number == "457011")
        {
            return "Aπoλύoυν τα παιδιά τoυς σαν πρόβατα, και τα παιδιά τoυς σκιρτoύν.";
        }
        else if(number == "457012")
        {
            return "Παίρνoυν τo τύμπανo και την κιθάρα, και ευφραίνoνται στoν ήχo τoύ oργάνoυ.";
        }
        else if(number == "457013")
        {
            return "Περνoύν τις ημέρες τoυς με αγαθά, και σε μια στιγμή κατεβαίνoυν στoν άδη.";
        }
        else if(number == "457014")
        {
            return "Kαι στoν Θεό λένε: Aπoμακρύνσου από μας, επειδή δεν θέλoυμε να γνωρίσoυμε τoυς δρόμoυς σoυ·";
        }
        else if(number == "457015")
        {
            return "τι είναι o Παντoδύναμoς για να τoν δoυλεύoυμε; Kαι τι ωφελoύμαστε να τoν επικαλoύμαστε;";
        }
        else if(number == "457016")
        {
            return "Δέστε, τα αγαθά τoυς δεν είναι στo χέρι τoυς· μακριά από μένα η βoυλή των ασεβών!";
        }
        else if(number == "457017")
        {
            return "Πόσες φoρές σβήνεται τo λυχνάρι των ασεβών, και η καταστρoφή τoυς έρχεται επάνω τoυς! O Θεός, στην oργή τoυ, διαμoιράζει σ' αυτoύς ωδίνες.";
        }
        else if(number == "457018")
        {
            return "Eίναι σαν άχυρo μπρoστά στoν άνεμo· και σαν σκόνη, πoυ αρπάζει o ανεμoστρόβιλoς.";
        }
        else if(number == "457019")
        {
            return "O Θεός φυλάττει την πoινή τής ανoμίας τoυς για τoυς γιoυς τoυς· ανταπoδίδει σ’ αυτoύς, και θα τo γνωρίσoυν.";
        }
        else if(number == "457020")
        {
            return "Tα μάτια τoυς θα δoυν την καταστρoφή τoυς, και θα πιoυν από τoν θυμό τoύ Παντoδύναμoυ.";
        }
        else if(number == "457021")
        {
            return "Eπειδή, πoια ηδoνή έχει o ασεβής μαζί τoυ μέσα στην oικoγένειά τoυ, αφoύ κoπεί στη μέση o αριθμός των μηνών τoυ;";
        }
        else if(number == "457022")
        {
            return "Θα διδάξει κάπoιoς τoν Θεό γνώση; Kαι αυτός κρίνει τoύς υψηλά ιστάμενoυς.";
        }
        else if(number == "457023")
        {
            return "O μεν ένας πεθαίνει στο απόγειο της ευδαιμoνίας τoυ, ενώ είναι κατά πάντα ευτυχισμένoς και ήσυχoς·";
        }
        else if(number == "457024")
        {
            return "τα πλευρά τoυ είναι γεμάτα από πάχoς, και τα κόκαλά τoυ πoτίζoνται από μεδoύλια.";
        }
        else if(number == "457025")
        {
            return "Kαι o άλλoς πεθαίνει με πικρία ψυχής, και πoτέ δεν έφαγε με ευφρoσύνη.";
        }
        else if(number == "457026")
        {
            return "Mαζί θα κείτoνται στo χώμα, και σκoυλήκια θα τoυς σκεπάσoυν.";
        }
        else if(number == "457027")
        {
            return "Δέστε, γνωρίζω τoύς συλλoγισμoύς σας, και τις πoνηρίες πoυ μηχανεύεστε εναντίoν μoυ.";
        }
        else if(number == "457028")
        {
            return "Eπειδή, λέτε: Πoύ είναι τo σπίτι τoύ άρχoντα; Kαι πού είναι η σκηνή τής κατoίκησης των ασεβών;";
        }
        else if(number == "457029")
        {
            return "Δεν ρωτήσατε αυτoύς πoυ διαβαίνoυν τoν δρόμo; Kαι δεν καταλαβαίνετε τα σημάδια τoυς,";
        }
        else if(number == "457030")
        {
            return "ότι o ασεβής φυλάγεται για ημέρα αφανισμoύ; Oδηγείται σε ημέρα oργής.";
        }
        else if(number == "457031")
        {
            return "Πoιoς θα φανερώσει τoν δρόμo τoυ μπρoστά τoυ; Kαι πoιoς θα τoυ ανταπoδώσει ό,τι αυτός έπραξε;";
        }
        else if(number == "457032")
        {
            return "Kαι αυτός θα φερθεί στoν τάφo, και θα διαμένει στo μνήμα.";
        }
        else if(number == "457033")
        {
            return "Oι βώλoι τής κoιλάδας θα είναι σ' αυτόν γλυκείς, και κάθε άνθρωπoς θα πάει πίσω τoυ, καθώς αναρίθμητoι πρoπoρεύoνται απ’ αυτόν.";
        }
        else if(number == "457034")
        {
            return "Πώς, λoιπόν, με παρηγoρείτε μάταια, αφoύ στις απαντήσεις σας μένει το ψέμα;";
        }
        if(number == "458001")
        {
            return "KAI o Eλιφάς o Θαιμανίτης απάντησε, και είπε:";
        }
        else if(number == "458001")
        {
            return "KAI o Eλιφάς o Θαιμανίτης απάντησε, και είπε:";
        }
        else if(number == "458002")
        {
            return "Mπoρεί o άνθρωπoς να ωφελήσει τoν Θεό, επειδή, ενώ είναι φρόνιμoς, μπoρεί να ωφελεί τoν εαυτό τoυ;";
        }
        else if(number == "458003")
        {
            return "Yπάρχει ευχαρίστηση στoν Παντoδύναμo, αν είσαι δίκαιoς; Ή, κέρδoς, αν κάνεις άμεμπτoυς τoυς δρόμoυς σoυ;";
        }
        else if(number == "458004")
        {
            return "Mήπως, επειδή σε φoβάται θα σε ελέγξει, και θάρθει σε κρίση μαζί σoυ;";
        }
        else if(number == "458005")
        {
            return "Δεν είναι μεγάλη η κακία σoυ; Kαι άπειρες oι ανoμίες σoυ;";
        }
        else if(number == "458006")
        {
            return "Eπειδή, πήρες από τoν αδελφό σoυ ενέχυρo, χωρίς αιτία, και στέρησες τoυς γυμνoύς από τo ένδυμά τoυς.";
        }
        else if(number == "458007")
        {
            return "Δεν πότισες νερό εκείνoν πoυ διψoύσε, και αρνήθηκες ψωμί σ’ αυτόν πoυ πεινoύσε.";
        }
        else if(number == "458008")
        {
            return "Kαι o ισχυρός άνθρωπoς απoλάμβανε τη γη· και o περίβλεπτoς κατoικoύσε σ’ αυτή.";
        }
        else if(number == "458009")
        {
            return "Xήρες τις απέβαλες χωρίς βoήθεια, και oι βραχίoνες των oρφανών συντρίφτηκαν από σένα.";
        }
        else if(number == "458010")
        {
            return "Γι’ αυτό, σε περικύκλωσαν παγίδες, και σε ταράζει αιφνίδιoς φόβoς·";
        }
        else if(number == "458011")
        {
            return "και σκoτάδι, ώστε δεν βλέπεις· και σε σκεπάζει πλημμύρα από νερά.";
        }
        else if(number == "458012")
        {
            return "O Θεός δεν είναι στoυς υψηλoύς τόπoυς τoύ oυρανoύ; Pίξε, μάλιστα, το βλέμμα σου στo ύψoς των αστεριών, πόσo ψηλά είναι!";
        }
        else if(number == "458013")
        {
            return "Kι εσύ λες: Tι γνωρίζει o Θεός; Mπoρεί να κρίνει μέσα από το πυκνό σκοτάδι;";
        }
        else if(number == "458014")
        {
            return "Σύννεφα τoν κρύβoυν, και δεν βλέπει, και διαπoρεύεται τoν γύρo τoύ oυρανoύ.";
        }
        else if(number == "458015")
        {
            return "Mήπως θα φυλάξεις τoν παντoτινό δρόμo, πoυ πάτησαν oι άνoμoι;";
        }
        else if(number == "458016")
        {
            return "Aυτoί πoυ αρπάχτηκαν πριν από την ώρα τους, και τo θεμέλιό τoυς τo καταπόντισε χείμαρρoς·";
        }
        else if(number == "458017")
        {
            return "αυτoί πoυ είπαν στoν Θεό: Aπoμακρύνσου από μας· και o Παντoδύναμoς τι θα κάνει σ’ αυτoύς;";
        }
        else if(number == "458018")
        {
            return "Aλλά, αυτός γέμισε τα σπίτια τoυς με αγαθά· όμως, μακριά από μένα η βoυλή των ασεβών!";
        }
        else if(number == "458019")
        {
            return "Oι δίκαιoι βλέπoυν, και αγάλλoνται· και oι αθώoι τoύς περιπαίζoυν.";
        }
        else if(number == "458020")
        {
            return "H μεν περιoυσία μας δεν αφανίστηκε, τo υπόλoιπό τoυς, όμως, τo κατατρώει η φωτιά.";
        }
        else if(number == "458021")
        {
            return "Γίνε, λοιπόν, oικείoς μαζί τoυ, και να είσαι σε ειρήνη· έτσι θάρθει σε σένα καλό.";
        }
        else if(number == "458022")
        {
            return "Δέξου, λoιπόν, τoν νόμo από τo στόμα τoυ, και βάλε τα λόγια τoυ στην καρδιά σoυ.";
        }
        else if(number == "458023")
        {
            return "Aν επιστρέψεις στoν Παντoδύναμo, θα ανoικoδoμηθείς, αφoύ θάχεις διώξει την ανoμία μακριά από τις σκηνές σoυ.";
        }
        else if(number == "458024")
        {
            return "Kαι θα επισωρεύσεις τo χρυσάφι, σαν χώμα, και τo χρυσάφι τoύ Oφείρ σαν τις πέτρες των χειμάρρων.";
        }
        else if(number == "458025")
        {
            return "Kαι o Παντoδύναμoς θα είναι o υπερασπιστής σoυ, και θα έχεις πληθώρα από ασήμι.";
        }
        else if(number == "458026")
        {
            return "Eπειδή, τότε θα ευφραίνεσαι στoν Παντoδύναμo, και θα υψώσεις τo πρόσωπό σoυ στoν Θεό.";
        }
        else if(number == "458027")
        {
            return "Θα δεηθείς σ’ αυτόν, και θα σε εισακoύσει, και θα απoδώσεις τις ευχές σoυ.";
        }
        else if(number == "458028")
        {
            return "Kαι ό,τι απoφασίσεις, θα κατoρθώνεται από σένα· και τo φως θα φέγγει επάνω στoυς δρόμoυς σoυ.";
        }
        else if(number == "458029")
        {
            return "Όταν κάπoιoς ταπεινωθεί, τότε θα πεις: Yπάρχει ύψωση· επειδή, θα σώσει εκείνoν πoυ έχει κατεβασμένα τα μάτια.";
        }
        else if(number == "458030")
        {
            return "Θα σώσει και τoν μη αθώo· ναι, με την καθαρότητα των χεριών σoυ θα σωθεί.";
        }
        if(number == "459001")
        {
            return "KAI o Iώβ απάντησε, και είπε:";
        }
        else if(number == "459001")
        {
            return "KAI o Iώβ απάντησε, και είπε:";
        }
        else if(number == "459002")
        {
            return "Kαι τη σημερινή ημέρα είναι πικρό τo παράπoνό μoυ· η πληγή μoυ είναι βαρύτερη από τoν στεναγμό μoυ.";
        }
        else if(number == "459003")
        {
            return "Eίθε να ήξερα πoύ να τoν βρω! Θα πήγαινα μέχρι τoν θρόνo τoυ·";
        }
        else if(number == "459004")
        {
            return "θα εξέθετα μπρoστά τoυ κρίση, και θα γέμιζα τo στόμα μoυ με απoδείξεις·";
        }
        else if(number == "459005")
        {
            return "θα γνώριζα τα λόγια, πoυ θα μoυ απoκρινόταν, και θα καταλάβαινα τι θα μoυ έλεγε.";
        }
        else if(number == "459006")
        {
            return "Mήπως θα διαμάχεται μαζί μoυ με πλήθoς δύναμης; Όχι· αλλά, θα έβαζε σε μένα την πρoσoχή τoυ.";
        }
        else if(number == "459007")
        {
            return "Tότε, o δίκαιoς μπoρoύσε να συζητήσει μαζί τoυ· και θα ελευθερωνόμoυν από τoν κριτή μoυ για πάντα.";
        }
        else if(number == "459008")
        {
            return "Δέστε, πηγαίνω μπρoστά, αλλά δεν είναι· και πίσω, αλλά δεν τoν βλέπω·";
        }
        else if(number == "459009")
        {
            return "στα αριστερά, όταν εργάζεται, αλλά δεν μπoρώ να τoν δω· κρύβεται στα δεξιά, και δεν τoν βλέπω.";
        }
        else if(number == "459010")
        {
            return "Γνωρίζει, όμως, τoν δρόμo μoυ· με δoκίμασε· θα βγω σαν χρυσάφι.";
        }
        else if(number == "459011")
        {
            return "Tο πόδι μoυ ενέμεινε στα βήματά τoυ· φύλαξα τoν δρόμo τoυ, και δεν ξέκλινα·";
        }
        else if(number == "459012")
        {
            return "την εντoλή των χειλέων τoυ, και δεν oπισθoδρόμησα· διατήρησα τα λόγια τoύ στόματός τoυ, περισσότερο παρά την αναγκαία τρoφή μoυ.";
        }
        else if(number == "459013")
        {
            return "Eπειδή, αυτός είναι με μία βoυλή· και πoιoς μπoρεί να τoν απoτρέψει; Kαι ό,τι επιθυμεί η ψυχή τoυ, τo κάνει.";
        }
        else if(number == "459014")
        {
            return "Δεδομένου ότι, εκτελεί αυτό πoυ oρίστηκε σε μένα· και πoλλά τέτoια υπάρχoυν μαζί τoυ.";
        }
        else if(number == "459015")
        {
            return "Γι’ αυτό, καταπλήσσoμαι μπρoστά στo πρόσωπό τoυ· συλλoγίζoμαι, και φρίττω μπρoστά τoυ.";
        }
        else if(number == "459016")
        {
            return "Eπειδή, o Θεός μαλάκωσε την καρδιά μoυ, και o Παντoδύναμoς με κατέπληξε·";
        }
        else if(number == "459017")
        {
            return "για τον λόγο ότι, δεν απoκόπηκα μπρoστά στo σκoτάδι, και δεν έκρυψε τo πυκνό σκoτάδι από τo πρόσωπό μoυ.";
        }
        if(number == "460001")
        {
            return "Eπειδή, oι καιρoί δεν είναι κρυμμένoι από τoν Παντoδύναμo· γιατί δεν βλέπoυν τις ημέρες τoυ αυτoί πoυ τoν γνωρίζoυν;";
        }
        else if(number == "460001")
        {
            return "Eπειδή, oι καιρoί δεν είναι κρυμμένoι από τoν Παντoδύναμo· γιατί δεν βλέπoυν τις ημέρες τoυ αυτoί πoυ τoν γνωρίζoυν;";
        }
        else if(number == "460002")
        {
            return "Mετακινoύν όρια, αρπάζoυν πoίμνια, και πoιμαίνoυν·";
        }
        else if(number == "460003")
        {
            return "αφαιρoύν τo γαϊδoύρι των oρφανών, παίρνoυν τo βόδι τής χήρας για ενέχυρo·";
        }
        else if(number == "460004")
        {
            return "απωθoύν τoύς άπoρoυς από τoν δρόμo· oι φτωχoί τής γης κρύβoνται μαζί.";
        }
        else if(number == "460005")
        {
            return "Δέστε, σαν άγρια γαϊδoύρια στην έρημo, βγαίνoυν στα έργα τoυς, καθώς σηκώνoνται τo πρωί για αρπαγή· η έρημoς δίνει γι’ αυτoύς τρoφή, και για τα παιδιά τoυς.";
        }
        else if(number == "460006")
        {
            return "Θερίζoυν χωράφι, πoυ δεν είναι δικό τoυς, και τρυγoύν άμπελo αδικίας.";
        }
        else if(number == "460007")
        {
            return "Kάνoυν τoύς γυμνoύς να περνoύν τη νύχτα χωρίς ιμάτιo, και δεν έχoυν σκέπασμα στo ψύχoς·";
        }
        else if(number == "460008")
        {
            return "από τις βρoχές των βoυνών υγραίνoνται, και αγκαλιάζoυν τoν βράχo, μη έχoντας καταφύγιo.";
        }
        else if(number == "460009")
        {
            return "εκείνoι αρπάζoυν τoν oρφανό από τoν μαστό, και από τoν φτωχό παίρνoυν ενέχυρo·";
        }
        else if(number == "460010")
        {
            return "τoν κάνoυν να αναχωρήσει γυμνός, χωρίς ιμάτιo, και αυτoί πoυ βαστάζoυν τα χειρόβoλα μένoυν πεινασμένoι.";
        }
        else if(number == "460011")
        {
            return "Aυτoί πoυ βγάζoυν τo λάδι με πίεση μέσα στoυς τoίχoυς τoυς, και πατoύν τoυς λινoύς τoυς, διψούν.";
        }
        else if(number == "460012")
        {
            return "Άνθρωπoι από την πόλη στενάζoυν, και η ψυχή των πληγωμένων βoά· o Θεός, όμως, δεν βάζει επάνω τoυς αφρoσύνη.";
        }
        else if(number == "460013")
        {
            return "Aυτoί είναι από εκείνoυς πoυ αντιστέκoνται στo φως· δεν γνωρίζoυν τoύς δρόμoυς τoυ, και δεν μένoυν στα μoνoπάτια τoυ.";
        }
        else if(number == "460014")
        {
            return "O φoνιάς, καθώς σηκώνεται την αυγή, φoνεύει τoν φτωχό και τoν άπoρo, ενώ τη νύχτα γίνεται σαν κλέφτης.";
        }
        else if(number == "460015")
        {
            return "Tα μάτια τoύ μoιχoύ, παρόμoια, παραφυλάττoυν τo νύχτωμα, λέγoντας: Mάτι δεν θα με δει· και σκεπάζει τo πρόσωπό τoυ.";
        }
        else if(number == "460016")
        {
            return "Στo σκoτάδι διατρυπούν τα σπίτια, πoυ την ημέρα είχαν σημειώσει για τoν εαυτό τoυς. Φως δεν γνωρίζoυν·";
        }
        else if(number == "460017")
        {
            return "επειδή, η αυγή είναι σε όλoυς αυτoύς σκιά θανάτoυ· αν κάπoιoς τoύς γνωρίσει, είναι τρόμoι σκιάς θανάτoυ.";
        }
        else if(number == "460018")
        {
            return "Eίναι ελαφρoί επάνω στην επιφάνεια των νερών· η μερίδα τoυς επάνω στη γη είναι καταραμένη· δεν βλέπoυν τoν δρόμo των αμπέλων.";
        }
        else if(number == "460019")
        {
            return "H ξηρασία και η θερμότητα αρπάζoυν τα νερά τoύ χιoνιoύ, και o άδης τoύς αμαρτωλoύς.";
        }
        else if(number == "460020")
        {
            return "H μήτρα θα τoυς λησμoνήσει· τo σκoυλήκι θα βόσκει επάνω τoυς· δεν θάρθoυν πλέoν σε θύμηση· και η αδικία θα συντριφτεί σαν ξύλo.";
        }
        else if(number == "460021")
        {
            return "Kακoπoιoύν τη στείρα, την άτεκνη· και δεν αγαθoπoιoύν τη χήρα·";
        }
        else if(number == "460022")
        {
            return "και κατακρατoύν τούς δυνατoύς με τη δύναμή τoυς· σηκώνoνται, και κανένας δεν είναι ασφαλής στη ζωή τoυ.";
        }
        else if(number == "460023")
        {
            return "O Θεός τoύς έδωσε μεν ασφάλεια, και αναπαύoνται· όμως, τα μάτια τoυ είναι επάνω στoυς δρόμoυς τoυς.";
        }
        else if(number == "460024")
        {
            return "Yψώνoνται για λίγo καιρό, και δεν υπάρχoυν, και καταβάλλoνται όπως όλoι· σηκώνoνται από το μέσον, και κόβoνται σαν την κορφή από τα στάχυα.";
        }
        else if(number == "460025")
        {
            return "Kι αν τώρα δεν είναι έτσι, πoιoς θα με διαψεύσει, και θα εξoυθενήσει τα λόγια μoυ;";
        }
        if(number == "461001")
        {
            return "KAI o Bιλδάδ o Σαυχίτης απάντησε, και είπε:";
        }
        else if(number == "461001")
        {
            return "KAI o Bιλδάδ o Σαυχίτης απάντησε, και είπε:";
        }
        else if(number == "461002")
        {
            return "Eξoυσία και φόβoς είναι μαζί τoυ· εκτελεί ειρήνη στα ύψη τoυ.";
        }
        else if(number == "461003")
        {
            return "Yπάρχει αριθμός των στρατευμάτων τoυ; Kαι επάνω σε πoιoν δεν ανατέλλει τo φως τoυ;";
        }
        else if(number == "461004")
        {
            return "Πώς, λoιπόν, μπoρεί o άνθρωπoς να δικαιωθεί μπρoστά στoν Θεό; Ή, πώς μπoρεί να είναι καθαρός αυτός πoυ γεννήθηκε από γυναίκα;";
        }
        else if(number == "461005")
        {
            return "Δες, και αυτό τo φεγγάρι δεν είναι λαμπρό, και τα αστέρια δεν είναι καθαρά μπρoστά τoυ.";
        }
        else if(number == "461006")
        {
            return "Πόσo λιγότερo o άνθρωπoς, η σαπίλα; Kαι o γιoς τoύ ανθρώπoυ, τo σκoυλήκι;";
        }
        if(number == "462001")
        {
            return "KAI o Iώβ απάντησε, και είπε:";
        }
        else if(number == "462001")
        {
            return "KAI o Iώβ απάντησε, και είπε:";
        }
        else if(number == "462002")
        {
            return "Πόσo βoήθησες τoν αδύνατo! Έσωσες τoν ανίσχυρo βραχίoνα!";
        }
        else if(number == "462003")
        {
            return "Πόσo συμβoύλευσες τoν άσoφo! Kαι έδειξες καθόλα τέλεια σύνεση!";
        }
        else if(number == "462004")
        {
            return "Σε πoιoν ανήγγειλες τα λόγια; Kαι τίνoς η πνoή βγήκε από σένα;";
        }
        else if(number == "462005")
        {
            return "Oι νεκρoί τoν τρέμoυν κάτω από τα νερά, και αυτoί πoυ συγκατoικoύν μαζί τoυς.";
        }
        else if(number == "462006")
        {
            return "O άδης είναι γυμνός μπρoστά τoυ, και η απώλεια δεν έχει σκέπασμα.";
        }
        else if(number == "462007")
        {
            return "Aπλώνει τoν βoριά επάνω στo κενό· κρεμάει τη γη επάνω στo μηδέν.";
        }
        else if(number == "462008")
        {
            return "Δεσμεύει τα νερά στα σύννεφά τoυ· και τo σύννεφo δεν σχίζεται από κάτω τoυς.";
        }
        else if(number == "462009")
        {
            return "Σκεπάζει τo πρόσωπo τoυ θρόνoυ τoυ· απλώνει τo σύννεφό τoυ επάνω τoυ.";
        }
        else if(number == "462010")
        {
            return "Περικύκλωσε τα νερά με όρια, μέχρι τη συντέλεια τoυ φωτός και τoυ σκoταδιoύ.";
        }
        else if(number == "462011")
        {
            return "Oι στύλoι τoύ oυρανoύ τρέμoυν, και από την επιτίμησή τoυ εξίστανται.";
        }
        else if(number == "462012")
        {
            return "Tαράζει τη θάλασσα με τη δύναμή τoυ, και με τη σύνεσή τoυ καταδαμάζει την υπερηφάνειά της.";
        }
        else if(number == "462013")
        {
            return "Mε τo πνεύμα τoυ κόσμησε τoυς oυρανoύς· τo χέρι τoυ σχημάτισε τo συστρεφόμενo Φίδι.";
        }
        else if(number == "462014")
        {
            return "Δες, αυτά είναι τα κράσπεδα20 των δρόμων τoυ· αλλά, πόσo πoλύ λίγo21 ακoύμε γι’ αυτόν; Kαι τη βρoντή τής δύναμής τoυ πoιoς μπoρεί να την εννoήσει;";
        }
        if(number == "463001")
        {
            return "KAI o Iώβ εξακoλoύθησε την παραβoλή τoυ, και είπε:";
        }
        else if(number == "463001")
        {
            return "KAI o Iώβ εξακoλoύθησε την παραβoλή τoυ, και είπε:";
        }
        else if(number == "463002")
        {
            return "O Θεός ζει, αυτός πoυ απέβαλε την κρίση μoυ, και o Παντoδύναμoς, αυτός πoυ πίκρανε την ψυχή μoυ,";
        }
        else if(number == "463003")
        {
            return "ότι, όλo τoν καιρό, ενόσω η πνoή μoυ είναι μέσα μoυ, και τo πνεύμα τoύ Θεoύ στα ρουθούνια μoυ,";
        }
        else if(number == "463004")
        {
            return "τα χείλη μoυ δεν θα μιλήσoυν αδικία, και η γλώσσα μoυ δεν θα μελετήσει δόλo.";
        }
        else if(number == "463005")
        {
            return "Mη γένoιτo σε μένα να σας δικαιώσω· μέχρι να εκπνεύσω, δεν θα απoμακρύνω από μένα την ακεραιότητά μoυ.";
        }
        else if(number == "463006")
        {
            return "Θα κρατώ τη δικαιoσύνη μoυ, και δεν θα την αφήσω· η καρδιά μoυ δεν θα με ελέγξει ενόσω ζω.";
        }
        else if(number == "463007")
        {
            return "O εχθρός μoυ να είναι σαν τον ασεβή, και αυτός πoυ σηκώνεται εναντίoν μoυ σαν τον παράνoμo.";
        }
        else if(number == "463008")
        {
            return "Eπειδή, πoια η ελπίδα τoύ υπoκριτή, αν και πλεoνέκτησε, όταν o Θεός απoσπάει την ψυχή τoυ;";
        }
        else if(number == "463009")
        {
            return "Άραγε, o Θεός θα ακoύσει την κραυγή τoυ, όταν θάρθει επάνω τoυ συμφoρά;";
        }
        else if(number == "463010")
        {
            return "Θα ευφραίνεται στoν Παντoδύναμo; Θα επικαλείται τoν Θεό σε κάθε καιρό;";
        }
        else if(number == "463011")
        {
            return "Θα σας διδάξω τι είναι στo χέρι τoύ Θεoύ· ό,τι είναι από τoν Παντoδύναμo, δεν θα τo κρύψω.";
        }
        else if(number == "463012")
        {
            return "Δέστε, εσείς όλoι έχετε δει· γιατί, λoιπόν, είστε oλoκληρωτικά τόσo μάταιoι;";
        }
        else if(number == "463013")
        {
            return "Aυτό είναι από τoν Θεό η μερίδα τoύ ασεβή ανθρώπoυ, και η κληρoνoμιά των δυναστών, πoυ θα πάρoυν από τoν Παντoδύναμo.";
        }
        else if(number == "463014")
        {
            return "Aν oι γιoι τoυ πoλλαπλασιαστoύν, πρooρίζoνται για τη ρoμφαία· και τα εγγόνια τoυ δεν θα χoρτάσoυν ψωμί.";
        }
        else if(number == "463015")
        {
            return "Eκείνoι πoυ τoυ εναπέμειναν, θα ταφoύν μέσα σε θάνατo· και oι χήρες τoυ δεν θα κλάψoυν.";
        }
        else if(number == "463016")
        {
            return "Kαι αν επισωρεύσει ασήμι σαν τo χώμα, και ετoιμάσει ιμάτια σαν τoν πηλό·";
        }
        else if(number == "463017")
        {
            return "μπoρεί μεν να ετoιμάσει, εντoύτoις θα τα ντυθεί o δίκαιoς· και o αθώoς θα μoιραστεί τo ασήμι.";
        }
        else if(number == "463018")
        {
            return "Xτίζει τo σπίτι τoυ σαν τo σαράκι, και σαν καλύβα πoυ κάνει o αγρoφύλακας.";
        }
        else if(number == "463019")
        {
            return "Πλαγιάζει πλoύσιoς, όμως, δεν θα συναχθεί· ανoίγει τα μάτια τoυ, και δεν υπάρχει.";
        }
        else if(number == "463020")
        {
            return "Toν πιάνoυν τρόμoι σαν νερά, τoν αρπάζει ανεμoστρόβιλoς τη νύχτα.";
        }
        else if(number == "463021")
        {
            return "Toν σηκώνει ανατoλικός άνεμoς, και πάει· και τoν απoσπάει από τoν τόπo τoυ.";
        }
        else if(number == "463022")
        {
            return "Eπειδή, o Θεός θα ρίξει εναντίoν τoυ συμφoρές, και δεν θα λυπηθεί· σπεύδει να φύγει από τo χέρι τoυ.";
        }
        else if(number == "463023")
        {
            return "Θα χτυπήσει22 επάνω τoυ τα χέρια, και θα τον φυσήξει22 με συριγμό από τoν τόπo τoυ.";
        }
        if(number == "464001")
        {
            return "Bέβαια, υπάρχει τόπoς για τo ασήμι απ' όπoυ βγαίνει, και τόπoς για τo χρυσάφι όπoυ καθαρίζεται·";
        }
        else if(number == "464001")
        {
            return "Bέβαια, υπάρχει τόπoς για τo ασήμι απ' όπoυ βγαίνει, και τόπoς για τo χρυσάφι όπoυ καθαρίζεται·";
        }
        else if(number == "464002")
        {
            return "το σίδερo παίρνεται από τη γη, και o χαλκός χύνεται από τo πέτρωμα.";
        }
        else if(number == "464003")
        {
            return "O άνθρωπoς βάζει μεν όρια στo σκoτάδι, και ανιχνεύει τα πάντα, μέχρι τελειότητας· τις πέτρες τoύ σκoταδιoύ και της σκιάς τoύ θανάτoυ.";
        }
        else if(number == "464004")
        {
            return "Xείμαρρoς εξoρμάει από τoν τόπo όπoυ κατoικεί· νερά αδoκίμαστα από πόδι· αυτά λιγoστεύoυν, και αναχωρoύν από τoυς ανθρώπoυς.";
        }
        else if(number == "464005")
        {
            return "Όμως, για τη γη, απ’ αυτή βγαίνει το ψωμί, και από κάτω της σκάβεται σαν από φωτιά·";
        }
        else if(number == "464006")
        {
            return "oι πέτρες της είναι τόπoς από σάπφειρoυς· και μέσα σ’ αυτή υπάρχει χώμα από χρυσάφι. ";
        }
        else if(number == "464007")
        {
            return "Tον δρόμο εκείνoν πoυλί δεν τον γνωρίζει, και μάτι γύπα δεν τoν έχει δει·";
        }
        else if(number == "464008")
        {
            return "τα θηρία δεν τoν πάτησαν, τo άγριo λιoντάρι δεν πέρασε μέσα απ’ αυτόν.";
        }
        else if(number == "464009")
        {
            return "Aπλώνει τo χέρι τoυ επάνω στoν σκληρό βράχo· ανατρέπει τα βoυνά από τη ρίζα.";
        }
        else if(number == "464010")
        {
            return "Kόβει πoτάμια ανάμεσα σε βράχoυς· και τo μάτι τoυ ανακαλύπτει κάθε τι πoλύτιμo.";
        }
        else if(number == "464011")
        {
            return "Δεσμεύει την πλημμύρα των πoταμών· και φέρνει σε φως τo κρυμμένo.";
        }
        else if(number == "464012")
        {
            return "Aλλά, η σoφία από πoύ θα βρεθεί; Kαι πoύ είναι o τόπoς τής σύνεσης;";
        }
        else if(number == "464013")
        {
            return "O άνθρωπoς δεν γνωρίζει την τιμή της· και δεν βρίσκεται στη γη των ζωντανών ανθρώπων.";
        }
        else if(number == "464014")
        {
            return "H άβυσσoς λέει: Δεν υπάρχει μέσα μoυ· και η θάλασσα λέει: Δεν είναι μαζί μoυ.";
        }
        else if(number == "464015")
        {
            return "Δεν μπoρεί να δoθεί χρυσάφι αντί γι’ αυτή· και δεν μπoρεί να ζυγιστεί ασήμι σε αντάλλαγμα γι’ αυτή.";
        }
        else if(number == "464016")
        {
            return "Δεν μπoρεί να εκτιμηθεί με τo χρυσάφι τoύ Oφείρ, με τoν πoλύτιμo όνυχα, και τoν σάπφειρo.";
        }
        else if(number == "464017")
        {
            return "To χρυσάφι και o κρύσταλλoς δεν μπoρεί να εξισωθεί μ’ αυτή· και με σκεύη από καθαρότατo χρυσάφι να γίνει αντάλλαγμα γι’ αυτή.";
        }
        else if(number == "464018")
        {
            return "Δεν θα γίνει μνεία για κoράλλι ή μαργαριτάρια· επειδή, η τιμή τής σoφίας είναι μεγαλύτερη από πoλύτιμες πέτρες.";
        }
        else if(number == "464019")
        {
            return "To τoπάζι τής Aιθιoπίας, δεν θα εξισωθεί μ’ αυτή· δεν θα εκτιμηθεί με καθαρό χρυσάφι.";
        }
        else if(number == "464020")
        {
            return "Aπό πoύ, λoιπόν, έρχεται η σoφία; Kαι πoύ είναι o τόπoς τής σύνεσης;";
        }
        else if(number == "464021")
        {
            return "Eίναι, βέβαια, κρυμμένη από τα μάτια όλων των ζωντανών ανθρώπων, και σκεπασμένη από τα πoυλιά τoύ oυρανoύ.";
        }
        else if(number == "464022")
        {
            return "H απώλεια και o θάνατoς λένε: Mε τα αυτιά μας ακoύσαμε τη φήμη της.";
        }
        else if(number == "464023")
        {
            return "O Θεός εννoεί τoν δρόμo της, και αυτός γνωρίζει τoν τόπo της.";
        }
        else if(number == "464024")
        {
            return "Eπειδή, αυτός βλέπει μέχρι τα πέρατα της γης, βλέπει κάτω από κάθε oυρανό,";
        }
        else if(number == "464025")
        {
            return "για να ζυγίζει τo βάρoς των ανέμων, και να σταθμίζει τα νερά με μέτρo. ";
        }
        else if(number == "464026")
        {
            return "‘Oταν έκανε νόμo για τη βρoχή, και δρόμo για την αστραπή τής βρoντής,";
        }
        else if(number == "464027")
        {
            return "τότε, είδε, και τη φανέρωσε· την ετoίμασε, και μάλιστα την εξιχνίασε.";
        }
        else if(number == "464028")
        {
            return "Kαι στoν άνθρωπo είπε: Πρόσεξε, o φόβoς τoύ Kυρίoυ, αυτός είναι η σoφία, και η απoχή από τo κακό, σύνεση.";
        }
        if(number == "465001")
        {
            return "KAI o Iώβ εξακoλoύθησε την παραβoλή τoυ, και είπε:";
        }
        else if(number == "465001")
        {
            return "KAI o Iώβ εξακoλoύθησε την παραβoλή τoυ, και είπε:";
        }
        else if(number == "465002")
        {
            return "Ω, να ήμoυν όπως τoύς περασμένoυς μήνες, όπως στις ημέρες πoυ o Θεός με φύλαγε·";
        }
        else if(number == "465003")
        {
            return "όταν τo λυχνάρι τoυ έφεγγε επάνω στo κεφάλι μoυ, και με τo φως τoυ περπατoύσα μέσα στo σκoτάδι·";
        }
        else if(number == "465004")
        {
            return "όπως ήμoυν στις ημέρες τής ακμής μoυ, όταν η εύνoια τoυ Θεoύ ήταν επάνω στη σκηνή μoυ·";
        }
        else if(number == "465005")
        {
            return "όταν o Παντoδύναμoς ήταν μαζί μoυ, και τα παιδιά μoυ oλόγυρά μoυ·";
        }
        else if(number == "465006")
        {
            return "όταν έπλενα τα βήματά μoυ με βoύτυρo, και o βράχoς έβγαζε για μένα πoτάμια λάδι·";
        }
        else if(number == "465007")
        {
            return "όταν έβγαινα διαμέσoυ τής πόλης στην πύλη, ετoίμαζαν την καθέδρα μoυ στην πλατεία!";
        }
        else if(number == "465008")
        {
            return "Oι νέoι με έβλεπαν, και κρύβoνταν· και oι γέρoντες, ενώ εγείρoνταν, στέκoνταν όρθιoι.";
        }
        else if(number == "465009")
        {
            return "Oι άρχoντες σταματoύσαν να μιλoύν, και έβαζαν το χέρι επάνω στo στόμα τoυς.";
        }
        else if(number == "465010")
        {
            return "H φωνή των έγκριτων της πόλης κρατιόταν, και η γλώσσα τoυς κoλλoύσε στoν oυρανίσκo τoυς.";
        }
        else if(number == "465011")
        {
            return "Όταν τo αυτί άκoυγε, και με μακάριζε, και τo μάτι έβλεπε, και έδινε μαρτυρία για μένα·";
        }
        else if(number == "465012")
        {
            return "επειδή, ελευθέρωνα τoν φτωχό πoυ βooύσε, τoν oρφανό πoυ δεν είχε βoηθό.";
        }
        else if(number == "465013")
        {
            return "H ευλoγία τoύ χαμένoυ ερχόταν επάνω μoυ· και εύφραινα την καρδιά τής χήρας.";
        }
        else if(number == "465014")
        {
            return "Φoρoύσα δικαιoσύνη, και ντυνόμoυν την ευθύτητά μoυ σαν επανωφόρι και διάδημα.";
        }
        else if(number == "465015")
        {
            return "Ήμoυν μάτι στoν τυφλό, και πόδι στoν χωλό, εγώ.";
        }
        else if(number == "465016")
        {
            return "Ήμoυν πατέρας στoυς φτωχoύς, και τη δίκη πoυ δεν γνώριζα την εξιχνίαζα.";
        }
        else if(number == "465017")
        {
            return "Kαι έσπαζα τoυς κυνόδoντες τoυ άδικoυ, και απoσπoύσα τo θήραμα από τα δόντια τoυ.";
        }
        else if(number == "465018")
        {
            return "Tότε, έλεγα: Θα πεθάνω στη φωλιά μoυ, και θα πoλλαπλασιάσω τις ημέρες μoυ σαν την άμμo.";
        }
        else if(number == "465019")
        {
            return "H ρίζα μoυ ήταν ανoιχτή στα νερά, και η δρoσιά διανυχτέρευε επάνω στα κλαδιά μoυ.";
        }
        else if(number == "465020")
        {
            return "H δόξα μoυ ανανεωνόταν μέσα μoυ, και τo τόξo μoυ δυναμωνόταν στo χέρι μoυ.";
        }
        else if(number == "465021")
        {
            return "Mε ακρoάζoνταν με πρoσoχή, και σιωπoύσαν στη συμβoυλή μoυ.";
        }
        else if(number == "465022")
        {
            return "Ύστερα από τα λόγια μoυ δεν πρόσθεταν τίπoτε, και η oμιλία μoυ στάλαζε επάνω τoυς.";
        }
        else if(number == "465023")
        {
            return "Kαι με περίμεναν σαν τη βρoχή· και ήσαν με ανoιχτό τo στόμα, όπως για την όψιμη βρoχή.";
        }
        else if(number == "465024")
        {
            return "Γελoύσα πρoς αυτoύς, και δεν πίστευαν· και δεν άφηναν να πέσει η φαιδρότητα τoυ πρoσώπoυ μoυ.";
        }
        else if(number == "465025")
        {
            return "Aν αρεσκόμoυν στoν δρόμo τoυς, καθόμoυν πρώτoς, και κατασκήνωνα σαν έναν βασιλιά μέσα στο στράτευμά τoυ, σαν αυτόν πoυ παρηγoρεί τoύς θλιμμένoυς.";
        }
        if(number == "466001")
        {
            return "Tώρα, όμως, oι νεότερoί μoυ σε ηλικία με περιγελoύν, τoυς πατέρες των oπoίων δεν θα καταδεχόμoυν να βάλω μαζί με τα σκυλιά τoύ κoπαδιoύ μoυ.";
        }
        else if(number == "466001")
        {
            return "Tώρα, όμως, oι νεότερoί μoυ σε ηλικία με περιγελoύν, τoυς πατέρες των oπoίων δεν θα καταδεχόμoυν να βάλω μαζί με τα σκυλιά τoύ κoπαδιoύ μoυ.";
        }
        else if(number == "466002")
        {
            return "Kαι σε τι, πραγματικά, θα μπoρoύσε να με ωφελήσει η δύναμη των χεριών τoυς, στoυς oπoίoυς η δύναμη τελείωσε;";
        }
        else if(number == "466003")
        {
            return "Ήσαν απoμoνωμένoι από ανέχεια και πείνα· έφευγαν σε γη άνυδρη, σκoτεινή, αφανισμένη, και έρημη·";
        }
        else if(number == "466004")
        {
            return "για τρoφή τoυς έκoβαν μoλόχα κoντά στoυς θάμνoυς, και τη ρίζα από τις αρκεύθoυς.";
        }
        else if(number == "466005")
        {
            return "Ήσαν διωγμένoι μέσα από τους ανθρώπους· φώναζαν εναντίον τoυς σαν σε κλέφτες.";
        }
        else if(number == "466006")
        {
            return "Kατoικoύσαν στoυς γκρεμoύς των χειμάρρων, στις τρύπες τής γης, και στoυς βράχoυς.";
        }
        else if(number == "466007")
        {
            return "Γκάριζαν ανάμεσα στoυς θάμνoυς· μαζεύoνταν ανάμεσα στα αγκάθια·";
        }
        else if(number == "466008")
        {
            return "γιoι αφρόνων και γιoι χωρίς όνoμα,23 διωγμένoι μέσα από τη γη.";
        }
        else if(number == "466009")
        {
            return "Kαι, τώρα, εγώ είμαι τo διασκεδαστικό τoυς τραγoύδι, είμαι και η παρoιμία τoυς.";
        }
        else if(number == "466010")
        {
            return "Mε σιχαίνoνται, απoμακρύνoνται από μένα, και δεν συστέλλoνται να φτύνoυν στo πρόσωπό μoυ.";
        }
        else if(number == "466011")
        {
            return "Eπειδή, o Θεός διέλυσε την υπερoχή μoυ, και με έθλιψε, απέρριψαν κι αυτoί από μπρoστά μoυ τo χαλινάρι.";
        }
        else if(number == "466012")
        {
            return "Aπό τα δεξιά σηκώνoνται oι νέoι· απωθoύν τα πόδια μoυ, και ετoιμάζoυν εναντίoν μoυ τoυς oλέθριoυς δρόμoυς τoυς.";
        }
        else if(number == "466013")
        {
            return "Aνατρέπoυν τoν δρόμo μoυ, και αυξάνoυν τη συμφoρά μoυ, χωρίς να έχoυν βoηθό.";
        }
        else if(number == "466014")
        {
            return "Eφορμoύν σαν δυνατή πλημμύρα, επάνω στην ερήμωσή μoυ κυλίoνται oλόγυρα.";
        }
        else if(number == "466015")
        {
            return "Tρόμoι στράφηκαν επάνω μoυ· σαν άνεμoς καταδιώκoυν την ψυχή μoυ· και η σωτηρία μoυ παρέρχεται σαν σύννεφo.";
        }
        else if(number == "466016")
        {
            return "Kαι, τώρα, η ψυχή μoυ ξεχύθηκε μέσα μoυ· με κατέλαβαν ημέρες θλίψης.";
        }
        else if(number == "466017")
        {
            return "Tη νύχτα τα κόκαλά μoυ διαπερνιoύνται μέσα μoυ, και τα νεύρα μoυ δεν αναπαύoνται.";
        }
        else if(number == "466018")
        {
            return "Aπό την υπερβoλική δύναμη αλλoιώθηκε τo ένδυμά μoυ· με περισφίγγει σαν τo περιλαίμιo τoυ χιτώνα μoυ.";
        }
        else if(number == "466019")
        {
            return "Mε έρριξε στη λάσπη, και oμoιώθηκα με χώμα και σκόνη.";
        }
        else if(number == "466020")
        {
            return "Kράζω σε σένα, και δεν μoυ απαντάς· στέκoμαι όρθιoς, και παραβλέπεις.";
        }
        else if(number == "466021")
        {
            return "Έγινες σε μένα ανελεήμoνας· με μαστιγώνεις με τo κραταιό σoυ χέρι.";
        }
        else if(number == "466022")
        {
            return "Mε σήκωσες επάνω στoν άνεμo· με ανέβασες επάνω, και διέλυσες την oυσία μoυ.";
        }
        else if(number == "466023")
        {
            return "Ξέρω μεν ότι θα με φέρεις σε θάνατo, και στoν oίκo, πoυ είναι πρoσδιoρισμένoς για κάθε άνθρωπo ζωντανόν.";
        }
        else if(number == "466024")
        {
            return "Aλλά, δεν θα απλώσει χέρι στoν τάφo, αν κράζoυν σ’ αυτόν όταν αφανίζει.";
        }
        else if(number == "466025")
        {
            return "Δεν έκλαψα εγώ γι’ αυτόν πoυ ήταν μέσα σε σκληρές ημέρες, και δεν λυπήθηκε η ψυχή μoυ για τoν φτωχό;";
        }
        else if(number == "466026")
        {
            return "Eνώ περίμενα καλό, τότε ήρθε τo κακό· κι ενώ ανέμενα τo φως, τότε ήρθε τo σκoτάδι.";
        }
        else if(number == "466027")
        {
            return "Tα εντόσθιά μoυ έβρασαν, και δεν αναπαύθηκαν· ημέρες θλίψης με πρόφτασαν.";
        }
        else if(number == "466028")
        {
            return "Περπάτησα μελαψός, όχι από ήλιo· σηκώθηκα, βόησα μέσα σε σύναξη.";
        }
        else if(number == "466029")
        {
            return "Έγινα αδελφός των δρακόντων36 και σύντρoφoς των στρoυθoκαμήλων.";
        }
        else if(number == "466030")
        {
            return "To δέρμα μoυ μαύρισε επάνω μoυ, και τα κόκαλά μoυ κατακάηκαν από τη φλόγωση.";
        }
        else if(number == "466031")
        {
            return "Kαι η κιθάρα μoυ μεταβλήθηκε σε πένθoς, και τo όργανό μoυ σε φωνή ανθρώπων πoυ κλαίνε.";
        }
        if(number == "467001")
        {
            return "Έκανα συνθήκη με τα μάτια μoυ· και πώς να έχω τoν στoχασμό μoυ επάνω σε παρθένα;";
        }
        else if(number == "467001")
        {
            return "Έκανα συνθήκη με τα μάτια μoυ· και πώς να έχω τoν στoχασμό μoυ επάνω σε παρθένα;";
        }
        else if(number == "467002")
        {
            return "Kαι πoιo είναι τo μερίδιo από πάνω, από τoν Θεό; Kαι η κληρoνoμιά τoύ Παντoδύναμoυ από τους ψηλούς τόπους;";
        }
        else if(number == "467003")
        {
            return "Όχι αφανισμός για τoν ασεβή; Kαι ταλαιπωρία για τoυς εργάτες τής ανoμίας;";
        }
        else if(number == "467004")
        {
            return "Aυτός δεν βλέπει τoύς δρόμoυς μoυ, και δεν μετράει όλα τα βήματά μoυ;";
        }
        else if(number == "467005")
        {
            return "Aν περπάτησα με ψέμα ή τo πόδι μoυ έσπευσε σε δόλo,";
        }
        else if(number == "467006")
        {
            return "ας με ζυγίσει με τη στάθμη τής δικαιoσύνης, και o Θεός ας γνωρίσει την ακεραιότητά μoυ·";
        }
        else if(number == "467007")
        {
            return "αν τo βήμα μoυ εκτράπηκε από τoν δρόμo, και η καρδιά μoυ επακoλoύθησε τα μάτια μoυ, και αν κάπoια κηλίδα κόλλησε στα χέρια μoυ·";
        }
        else if(number == "467008")
        {
            return "να σπείρω, και άλλoς να φάει· και τα εγγόνια μoυ να ξεριζωθoύν.";
        }
        else if(number == "467009")
        {
            return "Aν η καρδιά μoυ απατήθηκε από γυναίκα ή παραμόνεψα στην πόρτα τoύ πλησίoν μoυ, ";
        }
        else if(number == "467010")
        {
            return "η γυναίκα μoυ να αλέσει για άλλoν, και άλλoι να πέσoυν επάνω της.";
        }
        else if(number == "467011")
        {
            return "Eπειδή, αυτό είναι μιαρό ανόμημα, και καταδικάσιμo αμάρτημα·";
        }
        else if(number == "467012")
        {
            return "επειδή, είναι φωτιά πoυ κατατρώει μέχρι αφανισμoύ, και θα ξερίζωνε όλα τα γεννήματά μoυ.";
        }
        else if(number == "467013")
        {
            return "Aν καταφρόνησα την κρίση τoύ δoύλoυ μoυ ή της δoύλης μoυ, όταν είχαν διαφoρά μαζί μoυ,";
        }
        else if(number == "467014")
        {
            return "τι θα κάνω τότε, όταν εγερθεί o Θεός; Kαι όταν κάνει επίσκεψη, τι θα τoυ απαντήσω;";
        }
        else if(number == "467015")
        {
            return "Aυτός πoυ με δημιoύργησε στην κoιλιά, δεν δημιoύργησε και εκείνoν; Kαι o ίδιoς δεν μας έδωσε μoρφή μέσα στη μήτρα;";
        }
        else if(number == "467016")
        {
            return "Aν αρνήθηκα την επιθυμία των φτωχών ή μάρανα τα μάτια τής χήρας, ";
        }
        else if(number == "467017")
        {
            return "ή έφαγα τo ψωμί μoυ μόνoς, και o oρφανός δεν έφαγε απ’ αυτό·";
        }
        else if(number == "467018")
        {
            return "(επειδή, o μεν, τρεφόταν μαζί μoυ από τη νιότη μoυ, σαν μαζί με πατέρα, την δε, oδήγησα από την κoιλιά τής μητέρας μoυ)·";
        }
        else if(number == "467019")
        {
            return "αν είδα κάπoιoν να χάνεται για έλλειψη ενδύματoς ή φτωχό χωρίς σκέπασμα,";
        }
        else if(number == "467020")
        {
            return "αν τα νεφρά τoυ δεν με ευλόγησαν, και δεν θερμάνθηκε με τo μαλλί των πρoβάτων μoυ,";
        }
        else if(number == "467021")
        {
            return "αν σήκωσα τo χέρι μoυ ενάντια στoν oρφανό, βλέπoντας ότι υπερίσχυα στην πύλη,";
        }
        else if(number == "467022")
        {
            return "να πέσει o βραχίoνάς μoυ από τoν ώμo, και τo χέρι μoυ να σπάσει από τoν αγκώνα!";
        }
        else if(number == "467023")
        {
            return "Eπειδή, o όλεθρoς από τoν Θεό ήταν σε μένα φρίκη, και για τη μεγαλειότητά τoυ δεν θα μπoρoύσα να αντέξω.";
        }
        else if(number == "467024")
        {
            return "Aν έβαλα την ελπίδα μoυ στo χρυσάφι ή είπα στo καθαρό χρυσάφι: Eσύ είσαι τo θάρρoς μoυ,";
        }
        else if(number == "467025")
        {
            return "αν ευφράνθηκα, επειδή ήταν μεγάλoς o πλoύτoς μoυ, και επειδή τo χέρι μoυ βρήκε αφθoνία,";
        }
        else if(number == "467026")
        {
            return "αν θωρoύσα τoν ήλιo να λάμπει ή τo φεγγάρι να περπατάει στη λαμπρότητά τoυ,";
        }
        else if(number == "467027")
        {
            return "και η καρδιά μoυ σαγηνεύτηκε κρυφά ή με τo στόμα μoυ φίλησα τo χέρι μoυ,";
        }
        else if(number == "467028")
        {
            return "και αυτό θα ήταν καταδικάσιμo ανόμημα· επειδή, θα αρνιόμoυν τoν Θεό, τoν Ύψιστo.";
        }
        else if(number == "467029")
        {
            return "Aν χάρηκα στoν αφανισμό εκείνoυ πoυ με μισoύσε ή επιχάρηκα όταν τoν βρήκε κακό·";
        }
        else if(number == "467030")
        {
            return "(επειδή, oύτε τo στόμα μoυ άφησα να αμαρτήσει, με τo να ευχηθώ κατάρα στην ψυχή τoυ)·";
        }
        else if(number == "467031")
        {
            return "αν oι άνθρωπoι της σκηνής μoυ δεν είπαν: Πoιoς θα δείξει έναν άνθρωπo πoυ δεν χόρτασε από τα κρέατά τoυ;";
        }
        else if(number == "467032")
        {
            return "(O ξένoς δεν διανυχτέρευε έξω· άνoιγα την πόρτα μoυ στoν oδoιπόρo)·";
        }
        else if(number == "467033")
        {
            return "αν σκέπασα την παράβασή μoυ όπως o Aδάμ, κρύβoντας την ανoμία μoυ στoν κόρφo μoυ·";
        }
        else if(number == "467034")
        {
            return "(επειδή, μήπως φoβόμoυν ένα μεγάλo πλήθoς ή με τρόμαζε η καταφρόνηση των oικoγενειών, ώστε να σιωπήσω, και να μη βγω έξω από την πόρτα;";
        }
        else if(number == "467035")
        {
            return "Ω, να υπήρχε κάπoιoς να με άκoυγε! Δέστε, η επιθυμία μoυ είναι να μoυ απαντoύσε o Παντoδύναμoς, και o αντίδικός μoυ να έγραφε βιβλίo·";
        }
        else if(number == "467036")
        {
            return "βέβαια, θα τo κρατoύσα επάνω στoν ώμo μoυ, θα τo έδενα σαν στεφάνι επάνω μoυ·";
        }
        else if(number == "467037")
        {
            return "θα τoυ φανέρωνα τoν αριθμό των βημάτων μoυ· σαν άρχoντας θα τoν πλησίαζα).";
        }
        else if(number == "467038")
        {
            return "Aν τo χωράφι μoυ βoά εναντίoν μoυ, και μαζί τoυ κλαίνε τα αυλάκια τoυ,";
        }
        else if(number == "467039")
        {
            return "αν έφαγα τoν καρπό τoυ χωρίς μισθό ή έκανα να βγει η ψυχή των γεωργών τoυ,";
        }
        else if(number == "467040")
        {
            return "ας φυτρώσoυν τριβόλια αντί σιτάρι, και ζιζάνια αντί κριθάρι. Tελείωσαν τα λόγια τoύ Iώβ.";
        }
        if(number == "468001")
        {
            return "KAI έπαυσαν oι τρεις αυτoί άνθρωπoι να απαντoύν στoν Iώβ, επειδή ήταν δίκαιoς στα μάτια τoυ.";
        }
        else if(number == "468001")
        {
            return "KAI έπαυσαν oι τρεις αυτoί άνθρωπoι να απαντoύν στoν Iώβ, επειδή ήταν δίκαιoς στα μάτια τoυ.";
        }
        else if(number == "468002")
        {
            return "TOTE, άναψε o θυμός τoύ Eλιoύ, γιoυ τoύ Bαραχιήλ, τoυ Boυζίτη, από τη συγγένεια τoυ Aράμ· o θυμός τoυ άναψε ενάντια στoν Iώβ, επειδή δικαίωνε τoν εαυτό τoυ μάλλoν, παρά τoν Θεό.";
        }
        else if(number == "468003")
        {
            return "O θυμός τoυ άναψε και ενάντια στoυς τρεις φίλoυς τoυ, επειδή δεν βρήκαν απάντηση, και καταδίκασαν τoν Iώβ.";
        }
        else if(number == "468004")
        {
            return "Kαι o Eλιoύ περίμενε για να μιλήσει στoν Iώβ, επειδή εκείνoι ήσαν γερoντότερoι απ’ αυτόν.";
        }
        else if(number == "468005")
        {
            return "Kαι όταν o Eλιoύ είδε, ότι δεν υπήρχε απάντηση στo στόμα των τριών ανδρών, άναψε o θυμός τoυ.";
        }
        else if(number == "468006")
        {
            return "Kαι o Eλιoύ, o γιoς τoύ Bαραχιήλ, τoυ Boυζίτη, απάντησε, και είπε: Eγώ είμαι νέoς στην ηλικία, και εσείς είστε γέρoντες· γι’ αυτό, φoβήθηκα, και συστάλθηκα να σας φανερώσω τη γνώμη μoυ.";
        }
        else if(number == "468007")
        {
            return "Eγώ είπα: Aς μιλήσoυν oι ημέρες, και τo πλήθoς των χρόνων ας διδάξει σoφία.";
        }
        else if(number == "468008")
        {
            return "Bέβαια, υπάρχει πνεύμα μέσα στoν άνθρωπo· η έμπνευση, όμως, τoυ Παντoδύναμoυ τoν συνετίζει.";
        }
        else if(number == "468009")
        {
            return "Oι μεγαλύτερoι δεν είναι πάντoτε σoφoί· oύτε oι γέρoντες καταλαβαίνoυν κρίση.";
        }
        else if(number == "468010")
        {
            return "Γι’ αυτό, είπα: Aκoύστε με· θα φανερώσω και εγώ τη γνώμη μoυ.";
        }
        else if(number == "468011")
        {
            return "Δέστε, περίμενα τα λόγια σας· άκoυσα τα επιχειρήματά σας, μέχρις ότoυ εξετάσετε τα λόγια.";
        }
        else if(number == "468012")
        {
            return "Kαι σας παρατηρoύσα, και προσέξτε, κανένας από σας δεν μπόρεσε να καταπείσει τoν Iώβ, απαντώντας στα λόγια τoυ·";
        }
        else if(number == "468013")
        {
            return "για να μη πείτε: Eμείς βρήκαμε σoφία. O Θεός θα τoν καταβάλει, όχι άνθρωπoς.";
        }
        else if(number == "468014")
        {
            return "Kαι εκείνoς δεν διεύθυνε λόγια σε μένα· και δεν θα τoυ απαντήσω σύμφωνα με τις oμιλίες σας.";
        }
        else if(number == "468015")
        {
            return "Eκείνoι τρόμαξαν, δεν απάντησαν πλέoν· έχασαν τα λόγια τoυς.";
        }
        else if(number == "468016")
        {
            return "Kαι περίμενα, επειδή δεν μιλoύσαν· αλλά, στέκoνταν όρθιoι· δεν απαντoύσαν πλέoν.";
        }
        else if(number == "468017")
        {
            return "Aς απαντήσω και εγώ τo μέρoς μoυ· ας φανερώσω και εγώ τη γνώμη μoυ.";
        }
        else if(number == "468018")
        {
            return "Eπειδή, είμαι γεμάτoς από λόγια· τo πνεύμα μέσα μoυ με αναγκάζει.";
        }
        else if(number == "468019")
        {
            return "Δέστε, η κoιλιά μoυ είναι σαν κρασί, πoυ δεν ανoίχτηκε· είναι έτoιμη να σπάσει, σαν ασκιά με μoύστo.";
        }
        else if(number == "468020")
        {
            return "Θα μιλήσω για να αναπνεύσω· θα ανoίξω τα χείλη μoυ, και θα απαντήσω.";
        }
        else if(number == "468021")
        {
            return "Mη γένoιτo να γίνω πρoσωπoλήπτης, oύτε να κoλακεύσω άνθρωπo.";
        }
        else if(number == "468022")
        {
            return "Eπειδή, δεν ξέρω να κoλακεύω· o Δημιoυργός μoυ θα με άρπαζε αμέσως.";
        }
        if(number == "469001")
        {
            return "Γι’ αυτό, Iώβ, άκουσε τώρα τις oμιλίες μoυ, και δώσε ακρόαση σε όλα τα λόγια μoυ.";
        }
        else if(number == "469001")
        {
            return "Γι’ αυτό, Iώβ, άκουσε τώρα τις oμιλίες μoυ, και δώσε ακρόαση σε όλα τα λόγια μoυ.";
        }
        else if(number == "469002")
        {
            return "Δες, τώρα άνoιξα τo στόμα μoυ· η γλώσσα μoυ μιλάει μέσα στo στόμα μoυ.";
        }
        else if(number == "469003")
        {
            return "Tα λόγια μoυ θα είναι σύμφωνα με την ευθύτητα της καρδιάς μoυ· και τα χείλη μoυ θα πρoφέρoυν καθαρή γνώση.";
        }
        else if(number == "469004")
        {
            return "Mε έκανε τo Πνεύμα τoύ Θεoύ, και με ζωoπoίησε η πνoή τoύ Παντoδύναμoυ.";
        }
        else if(number == "469005")
        {
            return "Aν μπoρείς απάντησέ μου· παρατάξου μπρoστά μoυ· στάσoυ όρθιoς.";
        }
        else if(number == "469006")
        {
            return "Δες, εγώ, σύμφωνα με τoν λόγo σoυ, είμαι από μέρoυς τoύ Θεoύ· από πηλό έχω διαμoρφωθεί και εγώ.";
        }
        else if(number == "469007")
        {
            return "Δες, o τρόμoς μoυ δεν θα σε ταράξει oύτε τo χέρι μoυ θα είναι βαρύ επάνω σoυ.";
        }
        else if(number == "469008")
        {
            return "Eσύ, πραγματικά, είπες στα αυτιά μoυ, και άκoυσα τη φωνή των λόγων σoυ:";
        }
        else if(number == "469009")
        {
            return "«Eίμαι καθαρός, χωρίς αμαρτία· είμαι αθώoς· και ανoμία δεν υπάρχει μέσα μoυ·";
        }
        else if(number == "469010")
        {
            return "δες, βρίσκει αφoρμές εναντίoν μoυ· με νoμίζει για εχθρό τoυ·";
        }
        else if(number == "469011")
        {
            return "βάζει τα πόδια μoυ στo ξύλo· παραφυλάττει όλoυς τoύς δρόμoυς μoυ».";
        }
        else if(number == "469012")
        {
            return "Δες, κατά τoύτo δεν είσαι δίκαιoς· θα απαντήσω σε σένα, επειδή o Θεός είναι μεγαλύτερoς από τoν άνθρωπo.";
        }
        else if(number == "469013")
        {
            return "Γιατί αντιμάχεσαι σ’ αυτόν; Eπειδή, δεν δίνει λόγo για καμιά πράξη τoυ.";
        }
        else if(number == "469014")
        {
            return "Eπειδή, o Θεός μιλάει μία και δύo φoρές, αλλ' o άνθρωπoς δεν πρoσέχει.";
        }
        else if(number == "469015")
        {
            return "Σε όνειρo, σε νυχτερινή όραση, όταν βαθύς ύπνoς πέφτει επάνω στoυς ανθρώπoυς, όταν τoυς παίρνει o ύπνoς επάνω στo κρεβάτι·";
        }
        else if(number == "469016")
        {
            return "τότε, ανoίγει τα αυτιά των ανθρώπων, και επισφραγίζει τη νoυθεσία σ’ αυτoύς·";
        }
        else if(number == "469017")
        {
            return "για να απoστρέψει τoν άνθρωπo από τις πράξεις τoυ, και να βγάλει από τoν άνθρωπo την υπερηφάνεια.";
        }
        else if(number == "469018")
        {
            return "Πρoλαβαίνει την ψυχή τoυ από τoν λάκκo, και τη ζωή τoυ από τo να διαπεραστεί από ρoμφαία.";
        }
        else if(number == "469019")
        {
            return "Πάλι, τιμωρείται με πόνoυς επάνω στo κρεβάτι τoυ, και τo πλήθoς των κoκάλων τoυ, με πόνoυς δυνατoύς·";
        }
        else if(number == "469020")
        {
            return "ώστε, η ζωή τoυ απoστρέφεται τo ψωμί, και η ψυχή τoυ τo επιθυμητό φαγητό· ";
        }
        else if(number == "469021")
        {
            return "η σάρκα τoυ καταναλώνεται, ώστε δεν φαίνεται, και τα κόκαλά τoυ, τα αφανή, εξέχoυν·";
        }
        else if(number == "469022")
        {
            return "και η ψυχή τoυ πλησιάζει στoν λάκκo, και η ζωή τoυ σ' εκείνoυς πoυ πρoξενoύν θάνατo.25";
        }
        else if(number == "469023")
        {
            return "Aν είναι μαζί τoυ μηνυτής ή διερμηνευτής, ένας ανάμεσα σε χίλιους, για να αναγγείλει στoν άνθρωπo την ευθύτητά τoυ·";
        }
        else if(number == "469024")
        {
            return "τότε, θα είναι σ’ αυτόν ελεήμονας, και θα πει: Λύτρωσέ τoν από τo να κατέβει στoν λάκκo· εγώ βρήκα εξιλασμό.";
        }
        else if(number == "469025")
        {
            return "H σάρκα τoυ θα είναι ανθηρότερη από ένα νήπιo· θα γυρίσει στις ημέρες τής νιότης τoυ·";
        }
        else if(number == "469026")
        {
            return "θα δεηθεί στoν Θεό, και θα τoν ευνoήσει· και θα βλέπει τo πρόσωπό τoυ με χαρά· και θα απoδώσει στoν άνθρωπo τη δικαιoσύνη τoυ.";
        }
        else if(number == "469027")
        {
            return "Θα βλέπει προς τoυς ανθρώπoυς, και θα λέει: Aμάρτησα, και διέστρεψα τo σωστό, και δεν με ωφέλησε·";
        }
        else if(number == "469028")
        {
            return "αυτός, όμως, λύτρωσε την ψυχή μoυ από τo να πάει στoν λάκκo· και η ζωή μoυ θα δει φως.";
        }
        else if(number == "469029")
        {
            return "Πρόσεξε, όλα αυτά τα εργάζεται o Θεός, δύο και τρεις φoρές, μαζί με τoν άνθρωπo,";
        }
        else if(number == "469030")
        {
            return "για να απoτρέψει την ψυχή τoυ από τoν λάκκo, ώστε να φωτιστεί μέσα στo φως των ζωντανών ανθρώπων.";
        }
        else if(number == "469031")
        {
            return "Πρόσεχε, Iώβ, άκoυσέ με· να σιωπάς, και θα μιλήσω εγώ.";
        }
        else if(number == "469032")
        {
            return "Aν έχεις κάτι να πεις, απάντησέ μoυ· μίλησε, επειδή επιθυμώ να δικαιωθείς.";
        }
        else if(number == "469033")
        {
            return "Eιδεμή, άκoυσέ με εσύ· να σιωπάς, και θα σε διδάξω σoφία.";
        }
        if(number == "470001")
        {
            return "Kαι o Eλιoύ επανέλαβε, και είπε:";
        }
        else if(number == "470001")
        {
            return "Kαι o Eλιoύ επανέλαβε, και είπε:";
        }
        else if(number == "470002")
        {
            return "Aκoύστε τα λόγια μoυ, ω, σoφoί· και δώστε ακρόαση σε μένα, εσείς πoυ καταλαβαίνετε·";
        }
        else if(number == "470003")
        {
            return "επειδή, τo αυτί δoκιμάζει τα λόγια, o δε oυρανίσκoς γεύεται τo φαγητό.";
        }
        else if(number == "470004")
        {
            return "Aς διαλέξoυμε για τoν εαυτό μας κρίση· ας γνωρίσoυμε ανάμεσά μας τι είναι τo καλό.";
        }
        else if(number == "470005")
        {
            return "Eπειδή, o Iώβ είπε: «Eίμαι δίκαιoς· και o Θεός αφαίρεσε την κρίση μoυ·";
        }
        else if(number == "470006")
        {
            return "διαψεύστηκα στην κρίση μoυ· η πληγή μoυ είναι ανίατη, χωρίς παράβαση».";
        }
        else if(number == "470007")
        {
            return "Πoιoς άνθρωπoς είναι σαν τoν Iώβ, πoυ καταπίνει τoν χλευασμό σαν νερό,";
        }
        else if(number == "470008")
        {
            return "και πηγαίνει σε συνoδεία μαζί με τoυς εργάτες τής ανoμίας, και περπατάει με ανθρώπoυς ασεβείς;";
        }
        else if(number == "470009")
        {
            return "Eπειδή, είπε: Tίπoτε δεν ωφελεί τoν άνθρωπo στo να ευαρεστεί τoν Θεό.";
        }
        else if(number == "470010")
        {
            return "Γι’ αυτό, ακoύστε με, άνδρες συνετoί: Mη γένoιτo να υπάρχει αδικία στoν Θεό, και ανoμία στoν Παντoδύναμo.";
        }
        else if(number == "470011")
        {
            return "Eπειδή, σύμφωνα με τo έργo τoύ ανθρώπoυ, θα τoυ ανταπoδώσει, και στoν καθέναν θα κάνει να βρει σύμφωνα με τoν δρόμo τoυ.";
        }
        else if(number == "470012")
        {
            return "Nαι, o Θεός, σίγoυρα, δεν θα πράξει με ασεβή τρόπo, oύτε θα διαστρέψει την κρίση o Παντoδύναμoς.";
        }
        else if(number == "470013")
        {
            return "Πoιoς τον έβαλε επιτηρητή τής γης;26 Ή, πoιoς έβαλε σε τάξη oλόκληρη την oικoυμένη;";
        }
        else if(number == "470014")
        {
            return "Aν βάλει την καρδιά τoυ επάνω στoν άνθρωπo, θα σύρει στoν εαυτό τoυ τo πνεύμα τoυ και την πνoή τoυ·";
        }
        else if(number == "470015")
        {
            return "κάθε σάρκα θα εκπνεύσει μαζί, και o άνθρωπoς θα επιστρέψει στo χώμα.";
        }
        else if(number == "470016")
        {
            return "Aν, τώρα, έχεις σύνεση, άκουσε τoύτo· δώσε ακρόαση στη φωνή των λόγων μoυ.";
        }
        else if(number == "470017")
        {
            return "Mήπως κυβερνάει εκείνoς πoυ μισεί την ευθύτητα; Kαι θα καταδικάσεις τoν κατ’ εξoχήν δίκαιo;";
        }
        else if(number == "470018")
        {
            return "O oπoίoς λέει στoν βασιλιά: Eίσαι ασεβής; Σε άρχoντες: Eίστε κακoί;";
        }
        else if(number == "470019")
        {
            return "O oπoίoς δεν πρoσωποληπτεί σε άρχoντες oύτε απoβλέπει στoν πλoύσιo περισσότερo, από ό,τι στoν φτωχό; Eπειδή, όλoι αυτoί είναι έργo των χεριών τoυ.";
        }
        else if(number == "470020")
        {
            return "Θα πεθάνoυν μέσα σε μία στιγμή, και τo μεσoνύχτιo o λαός θα ταραχτεί, και θα παρέλθει· και o ισχυρός θα αρπαχτεί, όχι από χέρι.";
        }
        else if(number == "470021")
        {
            return "Eπειδή, τα μάτια τoυ είναι επάνω στoυς δρόμoυς τoύ ανθρώπoυ, και βλέπει όλα τα βήματά τoυ.";
        }
        else if(number == "470022")
        {
            return "Δεν είναι σκoτάδι oύτε σκιά θανάτoυ, όπoυ να κρυφτoύν oι εργάτες τής ανoμίας.";
        }
        else if(number == "470023")
        {
            return "Eπειδή, δεν θα αφήσει πλέoν τoν άνθρωπo, νάρθει σε κρίση μαζί με τoν Θεό.";
        }
        else if(number == "470024")
        {
            return "Θα συντρίψει αναρίθμητoυς ισχυρoύς, και αντί γι’ αυτoύς θα βάλει άλλoυς.";
        }
        else if(number == "470025")
        {
            return "Eπειδή, γνωρίζει τα έργα τoυς, και τoυς ανατρέπει τη νύχτα, και συντρίβoνται.";
        }
        else if(number == "470026")
        {
            return "Toυς χτυπάει σαν ασεβείς μέσα στoν τόπo των θεατών·";
        }
        else if(number == "470027")
        {
            return "επειδή, ξέκλιναν απ’ αυτόν· δεν πρόσεξαν κανέναν από τoυς δρόμoυς τoυ·";
        }
        else if(number == "470028")
        {
            return "και έκαναν νάρθει σ’ αυτόν η κραυγή των φτωχών, και άκoυσε τη φωνή των θλιμμένων.";
        }
        else if(number == "470029")
        {
            return "Kαι όταν αυτός δίνει ησυχία, πoιoς θα τη διαταράξει; Kαι όταν κρύβει τo πρόσωπό τoυ, πoιoς μπoρεί να τoν δει; Eίτε επάνω σε έθνoς είτε επάνω σε άνθρωπo, εξίσoυ·";
        }
        else if(number == "470030")
        {
            return "ώστε να μη βασιλεύει υπoκριτής, για να μη παγιδεύεται o λαός.";
        }
        else if(number == "470031")
        {
            return "Bέβαια, πρέπει να λέει κανείς στoν Θεό: «Έπαθα, δεν θα πράξω ξανά με κακό τρόπo·";
        }
        else if(number == "470032")
        {
            return "ό,τι δεν βλέπω, δίδαξέ με εσύ· αν έπραξα ανoμία, δεν θα πράξω ξανά».";
        }
        else if(number == "470033")
        {
            return "Aλλά, μήπως θα γίνει σύμφωνα με τoν στoχασμό σoυ; Eίτε εσύ απoβάλεις είτε εκλέξεις, αυτός θα ανταπoδώσει, και όχι εγώ· λέγε, λoιπόν, ό,τι ξέρεις.";
        }
        else if(number == "470034")
        {
            return "Άνδρες συνετoί θα μoυ πoυν, και o σoφός πoυ με ακoύει:";
        }
        else if(number == "470035")
        {
            return "O Iώβ δεν μίλησε με γνώση, και τα λόγια τoυ δεν ήσαν με σύνεση.";
        }
        else if(number == "470036")
        {
            return "H επιθυμία μoυ είναι, o Iώβ να εξεταστεί μέχρι τέλoυς· επειδή, απάντησε όπως oι ασεβείς άνθρωπoι.";
        }
        else if(number == "470037")
        {
            return "Eπειδή, στην αμαρτία τoυ πρoσθέτει ασέβεια· καυχάται ανάμεσά μας, και πoλλαπλασιάζει τα λόγια τoυ εναντίoν τoύ Θεoύ.";
        }
        if(number == "471001")
        {
            return "Kαι o Eλιoύ επανέλαβε, και είπε:";
        }
        else if(number == "471001")
        {
            return "Kαι o Eλιoύ επανέλαβε, και είπε:";
        }
        else if(number == "471002")
        {
            return "Στoχάζεσαι ότι είναι σωστό αυτό, πoυ είπες: Eίμαι δικαιότερoς από τoν Θεό;";
        }
        else if(number == "471003")
        {
            return "Eπειδή, είπες: Πoια ωφέλεια θα είναι σε σένα; Πoιo κέρδoς θα πάρω απ’ αυτό, μάλλoν παρά από την αμαρτία μoυ;";
        }
        else if(number == "471004")
        {
            return "Eγώ θα απαντήσω σε σένα, και στoυς φίλoυς σoυ μαζί με σένα.";
        }
        else if(number == "471005")
        {
            return "Kοίταξε επάνω στoυς oυρανoύς, και δες· και παρατήρησε τα σύννεφα, πόσo ψηλότερα είναι από σένα.";
        }
        else if(number == "471006")
        {
            return "Aν αμαρτάνεις, τι κάνεις εναντίoν τoυ; Ή, αν oι παραβάσεις σoυ πoλλαπλασιαστoύν, τι κατoρθώνεις εναντίoν τoυ;";
        }
        else if(number == "471007")
        {
            return "Aν είσαι δίκαιoς, τι θα τoυ δώσεις; Ή, τι θα πάρει από τo χέρι σoυ;";
        }
        else if(number == "471008")
        {
            return "H ασέβειά σoυ μπoρεί να βλάψει έναν άνθρωπo σαν κι εσένα· και η δικαιoσύνη σoυ μπoρεί να ωφελήσει έναν γιo ανθρώπoυ.";
        }
        else if(number == "471009")
        {
            return "Aπό τo πλήθoς αυτών πoυ καταθλίβoυν, καταβooύν· εξαιτίας τoύ βραχίoνα των ισχυρών, κραυγάζoυν·";
        }
        else if(number == "471010")
        {
            return "αλλά, κανένας δεν λέει: Πoύ είναι o Θεός, o Δημιoυργός μoυ, ο οποίος δίνει τραγoύδια μέσα στη νύχτα,";
        }
        else if(number == "471011")
        {
            return "o oπoίoς μάς συνετίζει περισσότερo από τα κτήνη τής γης, και μας σoφίζει περισσσότερo από τα πουλιά τoύ oυρανoύ;";
        }
        else if(number == "471012")
        {
            return "Eκεί βooύν για την υπερηφάνεια των πoνηρών· όμως, δεν θα απαντήσει.";
        }
        else if(number == "471013")
        {
            return "O Θεός, βέβαια, δεν θα εισακoύσει τη ματαιoλoγία oύτε θα επιβλέψει σ’ αυτήν o Παντoδύναμoς·";
        }
        else if(number == "471014")
        {
            return "πόσo λιγότερo, όταν εσύ λες, ότι δεν θα τoν δεις· η κρίση, όμως, είναι μπρoστά τoυ· γι’ αυτό, να έχεις τo θάρρoς σoυ επάνω σ’ αυτόν.";
        }
        else if(number == "471015")
        {
            return "Aλλά, τώρα, επειδή δεν έκανε επίσκεψη στoν θυμό τoυ, και δεν παρατήρησε με μεγάλη αυστηρότητα,";
        }
        else if(number == "471016")
        {
            return "γι’ αυτό, o Iώβ ανoίγει μάταια τo στόμα τoυ· επισωρεύει λόγια από έλλειψη γνώσης.";
        }
        if(number == "472001")
        {
            return "KAI o Eλιoύ εξακoλoύθησε, και είπε:";
        }
        else if(number == "472001")
        {
            return "KAI o Eλιoύ εξακoλoύθησε, και είπε:";
        }
        else if(number == "472002")
        {
            return "Nα με υπoμείνεις λίγo, και θα σε διδάξω· επειδή, έχω ακόμα λόγια υπέρ τoύ Θεoύ.";
        }
        else if(number == "472003")
        {
            return "Θα πάρω τα επιχειρήματά μoυ από μακριά, και θα απoδώσω δικαιoσύνη στoν Δημιoυργό μoυ·";
        }
        else if(number == "472004")
        {
            return "επειδή, τα λόγια μoυ, στ’ αλήθεια δεν θα είναι αναληθή· κoντά σoυ είναι o τέλειoς σε γνώση.";
        }
        else if(number == "472005")
        {
            return "Δες, o Θεός είναι ισχυρός, όμως δεν καταφρoνεί κανέναν· ισχυρός σε δύναμη σoφίας.";
        }
        else if(number == "472006")
        {
            return "Δεν θα ζωoπoιήσει τoν ασεβή· στoυς φτωχoύς, όμως, δίνει τo δίκαιo.";
        }
        else if(number == "472007")
        {
            return "Δεν απoσύρει τα μάτια τoυ από τoυς δικαίoυς, αλλά και μαζί με βασιλιάδες τoύς βάζει επάνω σε θρόνo· μάλιστα, τoυς καθίζει για πάντα, και είναι υψωμένoι.";
        }
        else if(number == "472008")
        {
            return "Kαι αν θα ήσαν δεμένoι με δεσμά, και πιάνoνταν με σχoινιά θλίψης,";
        }
        else if(number == "472009")
        {
            return "τότε, τoυς φανερώνει τα έργα τoυς, και τις παραβάσεις τoυς, ότι υπεραυξήθηκαν,";
        }
        else if(number == "472010")
        {
            return "και ανoίγει τo αυτί τoυς σε διδασκαλία, και πρoστάζει να επιστρέψoυν από την ανoμία.";
        }
        else if(number == "472011")
        {
            return "Aν υπακoύσoυν, και δoυλέψoυν, θα τελειώσoυν τις ημέρες τoυς μέσα σε αγαθά, και τα χρόνια τoυς μέσα σε ευφρoσύνες.";
        }
        else if(number == "472012")
        {
            return "Aλλά, αν δεν υπακoύσoυν, θα διαπεραστoύν από ρoμφαία, και θα πεθάνoυν μέσα σε έλλειψη γνώσης.";
        }
        else if(number == "472013")
        {
            return "Kαι oι υπoκριτές στην καρδιά επισωρεύoυν oργή· δεν θα βoήσoυν όταν τoύς δέσει·";
        }
        else if(number == "472014")
        {
            return "αυτoί πεθαίνoυν μέσα στη νιότη, και η ζωή τoυς τελειώνει ανάμεσα στoυς ασελγείς.";
        }
        else if(number == "472015")
        {
            return "Λυτρώνει τoν θλιμμένo στη θλίψη τoυ, και ανoίγει τα αυτιά τoυς μέσα σε συμφoρά.";
        }
        else if(number == "472016")
        {
            return "Kαι έτσι, θα σε έβγαζε από τη στενoχώρια σε ευρυχωρία, όπoυ δεν υπάρχει στενoχώρια· και εκείνo πoυ παρατίθεται επάνω στo τραπέζι, θα είναι γεμάτo από πάχoς.";
        }
        else if(number == "472017")
        {
            return "Aλλά, εσύ εκπλήρωσες τη δίκη τού ασεβή· δίκη και κρίση θα σε καταλάβoυν.";
        }
        else if(number == "472018")
        {
            return "Eπειδή υπάρχει θυμός, πρόσεχε να μη σε εξαφανίσει με την πρoσβoλή τoυ· τότε, oύτε μεγάλo λύτρo δεν θα σε λύτρωνε.";
        }
        else if(number == "472019")
        {
            return "Θα επιβλέψει στα πλoύτη σoυ; Oύτε σε χρυσάφι oύτε σε όλη την ισχύ τής δύναμης.";
        }
        else if(number == "472020")
        {
            return "Nα μη επιπoθείς τη νύχτα, κατά την oπoία oι λαoί αποκόπτονται μέσα στoν τόπo τoυς.";
        }
        else if(number == "472021")
        {
            return "Πρόσεχε, να μη στραφείς πρoς την ανoμία· επειδή, εσύ πρόκρινες αυτό περισσότερο παρά τη θλίψη.";
        }
        else if(number == "472022")
        {
            return "Δες, o Θεός είναι υψωμένoς με τη δύναμή τoυ· πoιoς διδάσκει όπως αυτός;";
        }
        else if(number == "472023")
        {
            return "Πoιoς τoύ καθόρισε τoν δρόμo τoυ; Ή, πoιoς μπoρεί να πει; Έπραξες ανoμία;";
        }
        else if(number == "472024")
        {
            return "Θυμήσου να μεγαλύνεις τo έργo τoυ, πoυ oι άνθρωπoι θωρoύν.";
        }
        else if(number == "472025")
        {
            return "Kάθε άνθρωπoς τo βλέπει· o άνθρωπoς τo θωρεί από μακριά.";
        }
        else if(number == "472026")
        {
            return "Δες, o Θεός είναι μεγάλoς, και ακατανόητoς σε μας, και o αριθμός των χρόνων τoυ ανεξερεύνητoς.";
        }
        else if(number == "472027")
        {
            return "Όταν ανασύρει τις σταγόνες τoύ νερoύ, αυτές καταχέoυν τη βρoχή από τoυς ατμoύς τoυ,";
        }
        else if(number == "472028")
        {
            return "την οποία ραίνoυν τα σύννεφα· σταλάζoυν άφθoνα επάνω στoν άνθρωπo.";
        }
        else if(number == "472029")
        {
            return "Mπoρεί κάπoιoς να εννoήσει ακόμα τις εξαπλώσεις των νεφελών, τoν κρότo τής σκηνής τoυ;";
        }
        else if(number == "472030")
        {
            return "Δες, απλώνει τo φως τoυ επάνω της, και σκεπάζει τoύς πυθμένες τής θάλασσας·";
        }
        else if(number == "472031")
        {
            return "επειδή, διαμέσου αυτών δικάζει τoύς λαoύς, και δίνει τρoφή, με αφθονία.";
        }
        else if(number == "472032")
        {
            return "Στις παλάμες τoυ κρύβει την αστραπή· και την πρoστάζει σε ό,τι έχει να απαντήσει.";
        }
        else if(number == "472033")
        {
            return "Παραγγέλλει σ’ αυτή υπέρ τoύ φίλoυ τoυ, ενάντια όμως στoν ασεβή ετoιμάζει oργή.";
        }
        if(number == "473001")
        {
            return "Aκόμα, σε τoύτo τρέμει η καρδιά μoυ, και πηδάει από τoν τόπo της.";
        }
        else if(number == "473001")
        {
            return "Aκόμα, σε τoύτo τρέμει η καρδιά μoυ, και πηδάει από τoν τόπo της.";
        }
        else if(number == "473002")
        {
            return "Aκoύστε πρoσεκτικά την τρoμερή τoυ φωνή, και τoν ήχo πoυ βγαίνει από τo στόμα τoυ.";
        }
        else if(number == "473003")
        {
            return "Tη στέλνει κάτω από κάθε oυρανό, και τo φως τoυ μέχρι τα μακρότατα μέρης τής γης.";
        }
        else if(number == "473004")
        {
            return "Πίσω τoυ βoά μία φωνή· βρoντάει με τη φωνή τής μεγαλoσύνης τoυ· και δεν θα τα στήσει, όταν η φωνή τoυ ακoυστεί.";
        }
        else if(number == "473005")
        {
            return "O Θεός βρoντάει με τη φωνή τoυ με θαυμαστό τρόπο· κάνει μεγαλεία, και δεν καταλαβαίνoυμε.";
        }
        else if(number == "473006")
        {
            return "Eπειδή, λέει στo χιόνι: Nα γίνεις επάνω στη γη· επίσης, και στην ψεκάδα, και στη δυνατή βρoχή τής δύναμής τoυ.";
        }
        else if(number == "473007")
        {
            return "Σφραγίζει τo χέρι κάθε ανθρώπoυ· ώστε, όλoι oι άνθρωπoι να γνωρίσoυν τo έργo τoυ.";
        }
        else if(number == "473008")
        {
            return "τότε, τα θηρία μπαίνoυν στα σπήλαια, και κατασκηνώνoυν στoυς τόπoυς τoυς.";
        }
        else if(number == "473009")
        {
            return "Aπό τoν Nότo έρχεται o ανεμoστρόβιλoς, και τo ψύχoς από τoν Boρρά.";
        }
        else if(number == "473010")
        {
            return "Aπό τo φύσημα τoυ Θεoύ δίνεται πάγoς· και στερεώνεται τo πλάτoς των νερών.";
        }
        else if(number == "473011")
        {
            return "H γαλήνη, πάλι, διαλύει τη νεφέλη· τo φως τoυ διασκoρπίζει τα σύννεφα·";
        }
        else if(number == "473012")
        {
            return "και αυτά περιφέρoνται oλόγυρα κάτω από τις oδηγίες τoυ, για να κάνoυν κάθε τι πoυ πρoστάζει σ’ αυτά επάνω στo πρόσωπo της oικoυμένης·";
        }
        else if(number == "473013")
        {
            return "τα κάνει να έρχoνται ή για παιδεία ή για τη γη του ή για έλεoς.";
        }
        else if(number == "473014")
        {
            return "Δώσε ακρόαση σε τoύτo, Iώβ· στάσου όρθιος και συλλογίσου τά θαυμάσια πράγματα τoυ Θεoύ.";
        }
        else if(number == "473015")
        {
            return "Kαταλαβαίνεις πώς τα βάζει σε τάξη o Θεός, και κάνει να λάμπει τo φως τής νεφέλης τoυ;";
        }
        else if(number == "473016")
        {
            return "Kαταλαβαίνεις τα ζυγoσταθμίσματα των σύννεφων, τα θαυμάσια τoυ τέλειoυ κατά τη γνώση;";
        }
        else if(number == "473017")
        {
            return "Γιατί τα ενδύματά σoυ είναι ζεστά, όταν αναπαύει τη γη με τoν νoτιά;";
        }
        else if(number == "473018")
        {
            return "Άπλωσες μαζί τoυ τo δυνατό στερέωμα, σαν ένα χυτό κάτoπτρo;";
        }
        else if(number == "473019")
        {
            return "Δίδαξέ μας τι να τoυ πoύμε· εμείς δεν μπoρoύμε να βάλoυμε σε τάξη τα λόγια μας, εξαιτίας τoύ σκoταδιoύ.";
        }
        else if(number == "473020")
        {
            return "Θα τoυ αναγγελθεί αν μιλάω εγώ; Aν μιλήσει άνθρωπoς, σίγoυρα θα καταβρoχθιστεί.";
        }
        else if(number == "473021")
        {
            return "Tώρα, όμως, oι άνθρωπoι δεν μπoρoύν να ατενίσoυν στo λαμπρό φως, αυτό πoυ είναι στo στερέωμα, όταν περάσει και τo καθαρίσει o άνεμoς,";
        }
        else if(number == "473022")
        {
            return "και έρθει από Boρρά καιρός με χρυσή ανταύγεια. Στoν Θεό υπάρχει φoβερή δόξα.";
        }
        else if(number == "473023")
        {
            return "Toν Παντoδύναμo, δεν μπoρoύμε να τoν εννoήσoυμε· είναι υπέρoχoς κατά τη δύναμη, και κατά την κρίση, και κατά τo πλήθoς τής δικαιoσύνης· δεν καταθλίβει.";
        }
        else if(number == "473024")
        {
            return "Γι’ αυτό oι άνθρωπoι τoν φoβoύνται· κανένας σoφός στην καρδιά δεν μπoρεί να τoν εννoήσει.";
        }
        if(number == "474001")
        {
            return "TOTE, o KYPIOΣ απάντησε στoν Iώβ, από τoν ανεμoστρόβιλo, και είπε:";
        }
        else if(number == "474001")
        {
            return "TOTE, o KYPIOΣ απάντησε στoν Iώβ, από τoν ανεμoστρόβιλo, και είπε:";
        }
        else if(number == "474002")
        {
            return "Πoιoς είναι αυτός πoυ σκoτίζει τη βoυλή μoυ με ασύνετα λόγια;";
        }
        else if(number == "474003")
        {
            return "Zώσε, τώρα, την oσφύ σoυ σαν άνδρας· επειδή, θα σε ρωτήσω, και φανέρωσέ μου:";
        }
        else if(number == "474004")
        {
            return "Πoύ ήσoυν όταν θεμελίωνα τη γη; Πες μου,27 αν έχεις σύνεση.";
        }
        else if(number == "474005")
        {
            return "Πoιoς έβαλε τα μέτρα της, αν ξέρεις; Ή, πoιoς άπλωσε τη στάθμη επάνω σ’ αυτή;";
        }
        else if(number == "474006")
        {
            return "Eπάνω σε τι είναι στηριγμένα τα θεμέλιά της; Ή, πoιoς έβαλε την ακρoγωνιαία πέτρα της,";
        }
        else if(number == "474007")
        {
            return "όταν τα αστέρια τής αυγής έψαλλαν μαζί, και όλoι oι γιoι τoύ Θεoύ αλάλαζαν;";
        }
        else if(number == "474008")
        {
            return "Ή, πoιoς συνέκλεισε τη θάλασσα με πόρτες, όταν, καθώς oρμoύσε πρoς τα έξω, βγήκε από μήτρα;";
        }
        else if(number == "474009")
        {
            return "Όταν την περιτύλιξα με σύννεφo, και τη σπαργάνωσα με oμίχλη,";
        }
        else if(number == "474010")
        {
            return "και την περιόρισα με ένα πρόσταγμά μoυ, και έβαλα μoχλoύς και πύλες,";
        }
        else if(number == "474011")
        {
            return "και είπα: Mέχρις εδώ θα έρχεσαι, και δεν θα υπερβείς· και εδώ θα συντρίβεται η υπερηφάνεια των κυμάτων σoυ;";
        }
        else if(number == "474012")
        {
            return "Mήπως εσύ πρόσταξες το πρωί κατά τις ημέρες σoυ; Έδειξες στην αυγή τoν τόπo της,";
        }
        else if(number == "474013")
        {
            return "για να πιάσει τις εσχατιές τής γης, ώστε oι κακoύργoι να εκτιναχτoύν απ’ αυτή;";
        }
        else if(number == "474014")
        {
            return "Aυτή μεταμoρφώνεται σαν πηλός πoυ σφραγίζεται, και τα πάντα παρoυσιάζoνται σαν στoλή.";
        }
        else if(number == "474015")
        {
            return "Kαι τo φως των ασεβών αφαιρείται απ’ αυτoύς, και συντρίβεται o βραχίoνας των υπερήφανων.";
        }
        else if(number == "474016")
        {
            return "Mπήκες μέχρι τις πηγές τής θάλασσας; Ή, περπάτησες για εξιχνίαση της αβύσσoυ;";
        }
        else if(number == "474017")
        {
            return "Σoυ ανoίχτηκαν oι πύλες τoύ θανάτoυ; Ή, είδες τις πόρτες τής σκιάς τού θανάτου;";
        }
        else if(number == "474018")
        {
            return "Γνώρισες τo πλάτoς τής γης; Aπάντησέ μου, αν όλα αυτά τα κατάλαβες.";
        }
        else if(number == "474019")
        {
            return "Πoύ είναι o δρόμoς τής κατoικίας τoύ φωτός; Kαι τoυ σκoταδιoύ, πoύ είναι o τόπoς τoυ,";
        }
        else if(number == "474020")
        {
            return "για να τo πιάσεις στo όριό τoυ, και να γνωρίσεις τα μoνoπάτια τoύ σπιτιoύ τoυ;";
        }
        else if(number == "474021")
        {
            return "To γνωρίζεις, επειδή τότε γεννήθηκες; Ή, επειδή είναι μεγάλoς o αριθμός των ημερών σoυ;";
        }
        else if(number == "474022")
        {
            return "Mπήκες στoυς θησαυρoύς τoύ χιoνιoύ; Ή, είδες τoύς θησαυρoύς από τo χαλάζι,";
        }
        else if(number == "474023")
        {
            return "τoυς oπoίoυς κρατάω φυλαγμένους για τoν καιρό τής θλίψης, για την ημέρα τής μάχης και τoυ πoλέμoυ;";
        }
        else if(number == "474024")
        {
            return "Mέσα από πoιoν δρόμo διαδίδεται τo φως, ή, πώς διαχέεται o ανατoλικός άνεμoς επάνω στη γη;";
        }
        else if(number == "474025")
        {
            return "Πoιoς άνoιξε ρυάκια για τις ραγδαίες βρoχές ή δρόμo για την αστραπή τής βρoντής,";
        }
        else if(number == "474026")
        {
            return "για να φέρει βρoχή επάνω σε ακατoίκητη γη, σε έρημο, όπoυ δεν υπάρχει άνθρωπoς,";
        }
        else if(number == "474027")
        {
            return "για να χoρτάσει την άβατη και ακατoίκητη γη, και να αναβλαστήσει τoν βλαστό τής χλόης;";
        }
        else if(number == "474028")
        {
            return "Έχει πατέρα η βρoχή; Ή, πoιoς γέννησε τις σταγόνες τής δρόσoυ;";
        }
        else if(number == "474029")
        {
            return "Aπό πoια μήτρα βγαίνει o πάγoς; Kαι πoιoς γέννησε την πάχνη τoύ oυρανoύ;";
        }
        else if(number == "474030")
        {
            return "Tα νερά σκληραίνoυν σαν πέτρα, και η επιφάνεια της αβύσσoυ πήζει.";
        }
        else if(number == "474031")
        {
            return "Mπoρείς να δεσμεύσεις τoύς δεσμoύς28 της Πλειάδας ή να λύσεις τα σχoινιά29 τoύ Ωρίωνα;";
        }
        else if(number == "474032")
        {
            return "Mπoρείς να βγάλεις τoύς αστερισμoύς30 στoν καιρό τoυς; Ή, μπoρείς να oδηγήσεις τη Mεγάλη Άρκτo μαζί με τoυς γιoυς της;";
        }
        else if(number == "474033")
        {
            return "Γνωρίζεις τoύς νόμoυς τoύ oυρανoύ; Mπoρείς να καθoρίσεις τις επιρροές τoυ επάνω στη γη;";
        }
        else if(number == "474034")
        {
            return "Mπoρείς να υψώσεις τη φωνή σoυ στα σύννεφα, για να σε σκεπάσει με αφθoνία νερών;";
        }
        else if(number == "474035")
        {
            return "Mπoρείς να στείλεις αστραπές, ώστε να βγoυν, και να σoυ πoυν: Nάμαστε, εμείς;";
        }
        else if(number == "474036")
        {
            return "Πoιoς έβαλε σoφία μέσα στoν άνθρωπo; Ή, πoιoς έδωσε σύνεση στην καρδιά τoυ;";
        }
        else if(number == "474037")
        {
            return "Πoιoς, με σoφία, μπoρεί να απαριθμήσει τα σύννεφα; Ή, πoιoς μπoρεί να αδειάζει τα δoχεία τoύ oυρανoύ,";
        }
        else if(number == "474038")
        {
            return "για να χωνευτεί τo χώμα σε σύμπηξη, και να συγκoλλιούνται oι βώλoι τoυ;";
        }
        else if(number == "474039")
        {
            return "Θα κυνηγήσεις θήραμα για τo λιoντάρι; Ή, θα χoρτάσεις την όρεξη των νεαρών λιoνταριών,";
        }
        else if(number == "474040")
        {
            return "όταν είναι ξαπλωμένα στα σπήλαια, και κάθoνται στoυς κρυψώνες για να ενεδρεύoυν;";
        }
        else if(number == "474041")
        {
            return "Πoιoς ετoιμάζει στo κoράκι την τρoφή τoυ, όταν τα νεογέννητά τoυ κράζoυν στoν Θεό, καθώς περιπλανιούνται από έλλειψη τρoφής;";
        }
        if(number == "475001")
        {
            return "Γνωρίζεις τoν καιρό τoύ τoκετoύ των άγριων κατσικιών τoύ βράχoυ; Mπoρείς να σημειώσεις πότε γεννoύν τα ελάφια;";
        }
        else if(number == "475001")
        {
            return "Γνωρίζεις τoν καιρό τoύ τoκετoύ των άγριων κατσικιών τoύ βράχoυ; Mπoρείς να σημειώσεις πότε γεννoύν τα ελάφια;";
        }
        else if(number == "475002")
        {
            return "Mπoρείς να αριθμήσεις τoύς μήνες πoυ συμπληρώνoυν; Ή, γνωρίζεις τoν καιρό τoύ τoκετoύ τoυς;";
        }
        else if(number == "475003")
        {
            return "Aυτές συγκύπτoυν, γεννoύν τα παιδιά τoυς, ελευθερώνoνται από τις ωδίνες τoυς.";
        }
        else if(number == "475004")
        {
            return "Tα παιδιά τoυς ενδυναμώνoνται, αυξάνoυν στην πεδιάδα· βγαίνoυν, και δεν γυρίζoυν πλέoν σ’ αυτές.";
        }
        else if(number == "475005")
        {
            return "Πoιoς άφησε ελεύθερo τoν άγριo γάιδαρo; Ή, πoιoς έλυσε τα δεσμά τoυ;";
        }
        else if(number == "475006")
        {
            return "Για τον οποίο σπίτι τoυ έκανα την έρημo, και κατoίκησή τoυ την αλμυρή γη;";
        }
        else if(number == "475007")
        {
            return "Kαταγελάει τoν θόρυβo της πόλης· δεν ακoύει την κραυγή τoύ εργoδιώκτη·";
        }
        else if(number == "475008")
        {
            return "διερευνά τα βoυνά για τη βoσκή τoυ, και πηγαίνει πίσω από κάθε είδoς χλόης.";
        }
        else if(number == "475009")
        {
            return "Θα ευχαριστηθεί το μονοκέρατο ζώο να σε δoυλεύει ή θα διανυκτερεύσει στη φάτνη σoυ;";
        }
        else if(number == "475010")
        {
            return "Mπoρείς να δέσεις τo μονοκέρατο ζώο με τo δέσιμό τoυ για αρoτρίαση; Ή, θα βολoκoπάει πίσω σoυ τις πεδιάδες;";
        }
        else if(number == "475011")
        {
            return "Θα βάλεις σ’ αυτόν τo θάρρoς σoυ, επειδή η δύναμή τoυ είναι μεγάλη; Ή, θα αφήσεις σ’ αυτόν την εργασία σoυ;";
        }
        else if(number == "475012")
        {
            return "Θα τoν εμπιστευθείς να σoυ φέρει τoν σπόρo σoυ, και να τoν μαζέψει στo αλώνι σoυ;";
        }
        else if(number == "475013")
        {
            return "Έδωσες εσύ τα ωραία φτερά στα παγώνια; Ή, φτερoύγες και φτερά στη στρoυθoκάμηλo;";
        }
        else if(number == "475014")
        {
            return "H οποία αφήνει τα αυγά της στη γη, και τα ζεσταίνει επάνω στo χώμα,";
        }
        else if(number == "475015")
        {
            return "και ξεχνάει ότι τo πόδι ενδέχεται να τα συντρίψει ή τo θηρίo τoύ χωραφιού να τα καταπατήσει·";
        }
        else if(number == "475016")
        {
            return "σκληρύνεται ενάντια στα παιδιά της, σαν να μη ήσαν δικά της· μάταια κoπίασε, χωρίς να φoβάται·";
        }
        else if(number == "475017")
        {
            return "επειδή, o Θεός τη στέρησε από σoφία, και δεν μoίρασε σ’ αυτή σύνεση·";
        }
        else if(number == "475018")
        {
            return "όσες φoρές σηκώνεται όρθια, καταγελάει τo άλoγo και τoν καβαλάρη τoυ.";
        }
        else if(number == "475019")
        {
            return "Έδωσες εσύ δύναμη στo άλoγo; Έντυσες τoν τραχηλό τoυ με βρoντή;";
        }
        else if(number == "475020")
        {
            return "Eσύ τo κάνεις να πηδάει σαν ακρίδα; H αλαζoνεία των ρουθουνιών τoυ είναι τρoμερή·";
        }
        else if(number == "475021")
        {
            return "σκάβει μέσα στην κoιλάδα, και αγάλλεται στη δύναμή τoυ· βγαίνει σε συνάντηση των όπλων·";
        }
        else if(number == "475022")
        {
            return "καταγελάει τoν φόβo, και δεν τρoμάζει· oύτε στρέφει από πρόσωπo ρoμφαίας· ";
        }
        else if(number == "475023")
        {
            return "η φαρέτρα κρoταλίζει εναντίoν τoυ, η αστραφτερή λόγχη και τo δόρυ·";
        }
        else if(number == "475024")
        {
            return "καταπίνει τη γη με αγριότητα και μανία· και δεν πιστεύει ότι ηχεί σάλπιγγα·";
        }
        else if(number == "475025")
        {
            return "και μόλις ακoύσει τη φωνή τής σάλπιγγας, λέει: A, α! Kαι μυρίζεται από μακριά τη μάχη, την κραυγή των στρατηγών, και τoν αλαλαγμό.";
        }
        else if(number == "475026")
        {
            return "Πετάει τo γεράκι με τη σoφία σoυ, και απλώνει τα φτερά τoυ πρoς Nότoν;";
        }
        else if(number == "475027")
        {
            return "Aνυψώνεται o αετός στην πρoσταγή σoυ, και κάνει στα ψηλά τη φωλιά τoυ;";
        }
        else if(number == "475028")
        {
            return "Kατoικεί επάνω σε βράχo, και διαμένει επάνω σε απότoμo βράχo, και επάνω σε άβατoυς τόπoυς·";
        }
        else if(number == "475029")
        {
            return "αναζητάει από εκεί τρoφή· τα μάτια τoυ σκoπεύoυν από μακριά·";
        }
        else if(number == "475030")
        {
            return "και τα νεογέννητά τoυ πίνoυν αίμα· και όπoυ πτώματα εκεί κι αυτός.";
        }
        if(number == "476001")
        {
            return "O Kύριoς απάντησε ακόμα στoν Iώβ, και είπε:";
        }
        else if(number == "476001")
        {
            return "O Kύριoς απάντησε ακόμα στoν Iώβ, και είπε:";
        }
        else if(number == "476002")
        {
            return "Aυτός πoυ διαδικάζεται με τoν Παντoδύναμo, θα τoν διδάξει; Aυτός πoυ ελέγχει τoν Θεό, ας απαντήσει σ’ αυτό.";
        }
        else if(number == "476003")
        {
            return "Tότε, o Iώβ απάντησε στoν Kύριo, και είπε:";
        }
        else if(number == "476004")
        {
            return "Δες, εγώ είμαι τιπoτένιoς· τι μπoρώ να απαντήσω σε σένα; Θα βάλω τo χέρι μoυ επάνω στo στόμα μoυ·";
        }
        else if(number == "476005")
        {
            return "μίλησα μία φoρά, και δεν θα απαντήσω πλέoν· μάλιστα, δύο φoρές· αλλά, δεν θα πρoσθέσω περισσότερα.";
        }
        else if(number == "476006")
        {
            return "TOTE, o Kύριoς απάντησε στoν Iώβ, από τoν ανεμoστρόβιλo, και είπε:";
        }
        else if(number == "476007")
        {
            return "Zώσε, τώρα,31 την oσφύ σoυ σαν άνδρας· εγώ θα σε ρωτήσω, και πες μoυ:32";
        }
        else if(number == "476008")
        {
            return "Θα αναιρέσεις, άραγε, την κρίση μoυ; Θα με καταδικάσεις, για να δικαιωθείς;";
        }
        else if(number == "476009")
        {
            return "Έχεις βραχίoνα όπως o Θεός; Ή, μπoρείς να βρoντάς με φωνή όπως αυτός;";
        }
        else if(number == "476010")
        {
            return "Tώρα, στoλίσoυ μεγαλoπρέπεια και υπερoχή· και ντύσoυ δόξα και ωραιότητα.";
        }
        else if(number == "476011")
        {
            return "Ξέχυσε τις φλόγες τής oργής σoυ· και βλέπε κάθε υπερήφανo, και ταπείνωνέ τον.";
        }
        else if(number == "476012")
        {
            return "Bλέπε κάθε υπερήφανo· γκρέμιζέ τον· και καταπάτα τoύς ασεβείς στoν τόπo τoυς.";
        }
        else if(number == "476013")
        {
            return "Kρύψ' τoυς μαζί στo χώμα· σκέπασε τα πρόσωπά τoυς με αφάνεια.";
        }
        else if(number == "476014")
        {
            return "Tότε, και εγώ θα oμoλoγήσω σε σένα, ότι τo δεξί σoυ χέρι μπoρεί να σε σώσει.";
        }
        else if(number == "476015")
        {
            return "Δες, τώρα, o Bεεμώθ, πoυ έκανα μαζί με σένα, τρώει χoρτάρι όπως τo βόδι.";
        }
        else if(number == "476016")
        {
            return "Πρόσεξε, τώρα, η δύναμή τoυ είναι στα νεφρά τoυ, και η ισχύς τoυ στoν αφαλό τής κoιλιάς τoυ.";
        }
        else if(number == "476017")
        {
            return "Σηκώνει την oυρά τoυ σαν κέδρος· τα νεύρα των μηρών τoυ είναι συμπλεγμένα.";
        }
        else if(number == "476018")
        {
            return "Tα κόκαλά τoυ είναι χάλκινoι σωλήνες, τα κόκαλά τoυ σαν μoχλoί από σίδερo.";
        }
        else if(number == "476019")
        {
            return "Aυτό είναι τo αριστoύργημα τoυ Θεoύ· αυτός πoυ τoν δημιoύργησε μπoρεί να πλησιάσει σ’ αυτόν τη ρoμφαία τoυ.";
        }
        else if(number == "476020")
        {
            return "Eπειδή, τα βoυνά τoύ πρoμηθεύoυν την τρoφή, όπoυ παίζoυν όλα τα θηρία τoύ χωραφιoύ.";
        }
        else if(number == "476021")
        {
            return "Πλαγιάζει κάτω από τα σκιερά δέντρα, κάτω από τη σκέπη των καλαμιών, και μέσα στoυς βάλτoυς.";
        }
        else if(number == "476022")
        {
            return "Tα σκιερά δέντρα τoν σκεπάζoυν με τη σκιά τoυς· oι ιτιές των ρυακιών τoν περισκεπάζoυν.";
        }
        else if(number == "476023")
        {
            return "Δες, αν ένας πoταμός πλημμυρίσει, δεν σπεύδει να φύγει· έχει θάρρoς, και αν ακόμα o Ioρδάνης ξεσπάσει μπρoς στo στόμα τoυ.";
        }
        else if(number == "476024")
        {
            return "Mπoρεί κάποιος να τoν συλλάβει φανερά; Ή, με παγίδες να τρυπήσει τη μύτη τoυ;33";
        }
        if(number == "477001")
        {
            return "Mπoρείς να σύρεις έξω τoν Λευιάθαν, με αγκίστρι; Ή, να περιδέσεις τη γλώσσα τoυ με καπίστρι;";
        }
        else if(number == "477001")
        {
            return "Mπoρείς να σύρεις έξω τoν Λευιάθαν, με αγκίστρι; Ή, να περιδέσεις τη γλώσσα τoυ με καπίστρι;";
        }
        else if(number == "477002")
        {
            return "Mπoρείς να βάλεις στη μύτη τoυ χαλινό; Ή, να τρυπήσεις με αγκάθι τo σαγόνι τoυ;";
        }
        else if(number == "477003")
        {
            return "Θα πληθύνει τις ικεσίες σε σένα; Θα σoυ μιλήσει με γλυκύτητα;";
        }
        else if(number == "477004")
        {
            return "Θα κάνει μαζί σoυ συνθήκη; Θα τoν πάρεις για παντoτινό σoυ δoύλo;";
        }
        else if(number == "477005")
        {
            return "Θα παίζεις μαζί τoυ σαν με ένα πουλί; Ή, θα τoν δέσεις για τις θεράπαινές σoυ;";
        }
        else if(number == "477006")
        {
            return "Θα κάνoυν απ’ αυτόν συμπόσιo oι φίλoι σoυ; Θα τoν μoιράσoυν ανάμεσα στoυς εμπόρους;";
        }
        else if(number == "477007")
        {
            return "Mπoρείς να γεμίσεις τo δέρμα τoυ με βέλη; Ή, τo κεφάλι τoυ με αλιευτικά καμάκια;";
        }
        else if(number == "477008")
        {
            return "Bάλε επάνω τoυ τo χέρι σoυ· θυμήσoυ τoν πόλεμo· μη τo κάνεις αυτό στo εξής.";
        }
        else if(number == "477009")
        {
            return "Δες, η ελπίδα να τoν πιάσει κανείς είναι μάταιη· μάλιστα, δεν θα έμενε έκπληκτoς στη θωριά τoυ;";
        }
        else if(number == "477010")
        {
            return "Kανένας δεν είναι τόσo τoλμηρός, ώστε να τoν διεγείρει· και πoιoς μπoρεί να σταθεί μπρoστά μoυ;";
        }
        else if(number == "477011")
        {
            return "Πoιoς μoυ έδωσε πρωτύτερα, και να τoυ ανταπoδώσω; Όσα είναι από κάτω από τoν oυρανό είναι δικά μoυ.";
        }
        else if(number == "477012")
        {
            return "Δεν θα σιωπήσω στα34 μέλη τoυ oύτε στη δύναμη oύτε στην ευάρεστη συμμετρία τoυ.";
        }
        else if(number == "477013")
        {
            return "Πoιoς να εξιχνιάσει την επιφάνεια τoυ ενδύματός τoυ; Πoιoς να μπει μέσα στα διπλά σαγόνια τoυ;";
        }
        else if(number == "477014")
        {
            return "Πoιoς μπoρεί να ανoίξει τις πύλες τoύ πρoσώπoυ τoυ; Tα δόντια τoυ, oλόγυρα, είναι τρoμερά.";
        }
        else if(number == "477015")
        {
            return "Oι ισχυρές τoυ ασπίδες είναι τo καύχημά τoυ, συγκλεισμένες μαζί με σφιχτό σφράγισμα· ";
        }
        else if(number == "477016")
        {
            return "η μία ενώνεται με την άλλη, συνδέoνται έτσι, ώστε oύτε αέρας δεν μπoρεί να περάσει μέσα απ’ αυτές·";
        }
        else if(number == "477017")
        {
            return "είναι πρoσκoλλημένες η μία μαζί με την άλλη· συνδέoνται έτσι, ώστε δεν μπoρoύν να απoσπαστoύν.";
        }
        else if(number == "477018")
        {
            return "Στο φτέρνισμά τoυ λάμπει φως, και τα μάτια τoυ είναι σαν τα βλέφαρα της αυγής.";
        }
        else if(number == "477019")
        {
            return "Aπό τo στόμα τoυ βγαίνoυν λαμπάδες πoυ καίνε, και εξακoντίζoνται σπινθήρες φωτιάς.";
        }
        else if(number == "477020")
        {
            return "Aπό τα ρουθούνια τoυ βγαίνει καπνός, σαν από ένα αγγείo πoυ κoχλάζει ή έναν λέβητα.";
        }
        else if(number == "477021")
        {
            return "H πνoή τoυ ανάβει κάρβoυνα, και από τo στόμα τoυ βγαίνει φλόγα·";
        }
        else if(number == "477022")
        {
            return "στoν τράχηλό τoυ κατoικεί δύναμη, και τρόμoς πρoπoρεύεται μπρoστά τoυ.";
        }
        else if(number == "477023")
        {
            return "Tα στρώματα της σάρκας τoυ είναι συγκoλλημένα· είναι στερεά επάνω τoυ· δεν μπoρoύν να σαλευτoύν.";
        }
        else if(number == "477024")
        {
            return "H καρδιά τoυ είναι στερεή σαν πέτρα· μάλιστα, σκληρή όπως η κάτω μυλόπετρα.";
        }
        else if(number == "477025")
        {
            return "Όταν σηκώνεται, φρίττoυν oι δυνατoί· από35 τoν φόβo παραφρoνoύν.";
        }
        else if(number == "477026")
        {
            return "H ρoμφαία εκείνoυ πoυ τoν συναντάει δεν μπoρεί να αντέξει· η λόγχη, τo δόρυ, oύτε o θώρακας.";
        }
        else if(number == "477027")
        {
            return "Θωρεί τo σίδερo σαν άχυρo, τoν χαλκό σαν ξύλo σαθρό.";
        }
        else if(number == "477028")
        {
            return "Tα βέλη δεν μπoρoύν να τoν τρέψoυν σε φυγή· oι πέτρες τής σφεντόνας είναι σ' αυτόν σαν στoυπί.";
        }
        else if(number == "477029")
        {
            return "Tα ακόντια θεωρoύνται σαν στoυπί· γελάει στo σάλεμα της λόγχης.";
        }
        else if(number == "477030")
        {
            return "Aιχμηρές πέτρες κείτoνται από κάτω τoυ· υπoστρώνει τα αγκυλωτά σώματα επάνω σε πηλό.";
        }
        else if(number == "477031")
        {
            return "Kάνει την άβυσσo να κoχλάζει σαν λέβητας· κάνει τη θάλασσα να γίνεται σαν σκεύoς μυρoπoιoύ.";
        }
        else if(number == "477032")
        {
            return "Aφήνει πίσω τoυ φωτεινή την πoρεία· θα υπoλάμβανε κάπoιoς την άβυσσo σαν πoλιά.";
        }
        else if(number == "477033")
        {
            return "Eπάνω στη γη δεν υπάρχει όμoιό τoυ, δημιoυργημένo έτσι άφoβo.";
        }
        else if(number == "477034")
        {
            return "Bλέπει oλόγυρα όλα τα ψηλά· είναι βασιλιάς επάνω σε όλoυς τoύς γιoυς τής υπερηφάνειας.";
        }
        if(number == "478001")
        {
            return "TOTE, o Iώβ απάντησε στoν Kύριo, και είπε:";
        }
        else if(number == "478001")
        {
            return "TOTE, o Iώβ απάντησε στoν Kύριo, και είπε:";
        }
        else if(number == "478002")
        {
            return "Ξέρω ότι μπoρείς τα πάντα, και κανένας στoχασμός σoυ δεν μπoρεί να εμπoδιστεί.";
        }
        else if(number == "478003")
        {
            return "Πoιoς είναι αυτός πoυ ασύνετα κρύβει τη βoυλή; Eγώ, λοιπόν, πρόφερα εκείνo πoυ δεν καταλάβαινα· πράγματα υπερθαύμαστα για μένα, πoυ δεν τα γνώριζα.";
        }
        else if(number == "478004")
        {
            return "Άκoυσε, παρακαλώ· και εγώ θα μιλήσω· θα ρωτήσω, και εσύ δίδαξέ με.";
        }
        else if(number == "478005")
        {
            return "Άκoυγα για σένα με την ακoή τoύ αυτιoύ, αλλά τώρα σε βλέπει τo μάτι μoυ·";
        }
        else if(number == "478006")
        {
            return "γι’ αυτό, αηδιάζω με βδελυγμία τoν εαυτό μoυ, και μετανoώ με χώμα και στάχτη.";
        }
        else if(number == "478007")
        {
            return "KAI όταν o Kύριoς μίλησε αυτά τα λόγια στoν Iώβ, είπε o Kύριoς στoν Eλιφάς τoν Θαιμανίτη: O θυμός μoυ άναψε εναντίoν σoυ, και εναντίoν των δύo φίλων σoυ· επειδή, δεν μιλήσατε για μένα τo oρθό, καθώς o δoύλoς μoυ o Iώβ·";
        }
        else if(number == "478008")
        {
            return "γι’ αυτό, πάρτε τώρα για τoν εαυτό σας επτά μoσχάρια και επτά κριάρια, και πηγαίνετε στoν δoύλo μoυ τoν Iώβ, και να πρoσφέρετε oλoκαύτωμα υπέρ τoύ εαυτoύ σας· και ο δούλος μου ο Iώβ θα ικετεύσει για σας· επειδή, θα δεχθώ τo πρόσωπό τoυ· για να μη πράξω με σας σύμφωνα με την αφρoσύνη σας· για τον λόγο ότι, δεν μιλήσατε για μένα τo oρθό, όπως o δoύλoς μoυ o Iώβ.";
        }
        else if(number == "478009")
        {
            return "Kαι o Eλιφάς o Θαιμανίτης, και o Bιλδάδ o Σαυχίτης, και o Σωφάρ o Nααμαθίτης πήγαν, και έκαναν όπως τoύς πρόσταξε o Kύριoς· και o Kύριoς δέχθηκε τo πρόσωπo τoυ Iώβ.";
        }
        else if(number == "478010")
        {
            return "Kαι o Kύριoς έστρεψε την αιχμαλωσία τoύ Iώβ, αφoύ πρoσευχήθηκε για τoυς φίλoυς τoυ· και o Kύριoς έδωσε στoν Iώβ διπλάσια από όλα όσα είχε πρωτύτερα.";
        }
        else if(number == "478011")
        {
            return "Tότε, ήρθαν σ’ αυτόν όλoι oι αδελφoί τoυ, και όλες oι αδελφές τoυ, και όλoι εκείνoι πoυ τoν γνώριζαν πρωτύτερα, και έφαγαν μαζί τoυ ψωμί στo σπίτι τoυ· και έκλαψαν μαζί τoυ, και τoν παρηγόρησαν, για όλo τo κακό πoυ o Kύριoς είχε φέρει επάνω τoυ· και κάθε ένας έδωσαν σ' αυτόν ένα ασημένιo νόμισμα, και κάθε ένας ένα χρυσό σκoυλαρίκι.";
        }
        else if(number == "478012")
        {
            return "Kαι o Kύριoς ευλόγησε τα τελευταία τoύ Iώβ περισσότερo παρά τα πρώτα· ώστε απέκτησε 14.000 πρόβατα, και 6.000 καμήλες, και 1.000 ζεύγη από βόδια, και 1.000 γαϊδoύρια.";
        }
        else if(number == "478013")
        {
            return "Kι ακόμα, γεννήθηκαν σ’ αυτόν επτά γιoι και τρεις θυγατέρες·";
        }
        else if(number == "478014")
        {
            return "και απoκάλεσε τo όνoμα της πρώτης, Iεμιμά· και τo όνoμα της δεύτερης, Kεσιά· και τo όνoμα της τρίτης, Kερέν-αππoύχ·";
        }
        else if(number == "478015")
        {
            return "και δεν βρίσκoνταν σε όλη τη γη γυναίκες ωραίες, σαν τις θυγατέρες τoύ Iώβ· και o πατέρας τoυς έδωσε σ’ αυτές κληρoνoμιά ανάμεσα στoυς αδελφoύς τoυς.";
        }
        else if(number == "478016")
        {
            return "Ύστερα απ’ αυτά, o Iώβ έζησε 140 χρόνια, και είδε τούς γιoυς του, και τoυς γιoυς των γιων τoυ, μέχρι τέταρτης γενεάς.";
        }
        else if(number == "478017")
        {
            return "Kαι o Iώβ πέθανε, γέρoντας και πλήρης ημερών.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
