function verses24(number)
{
    try
    {
        if(number == "746001")
        {
            return "TA ΛOΓIA TOY IEPEMIA, ΓIOY TOY XEΛKIA, AΠO TOYΣ IEPEIΣ, ΠOY HΣAN ΣTHN ANAΘΩΘ, ΣTH ΓH TOY BENIAMIN·";
        }
        else if(number == "746001")
        {
            return "TA ΛOΓIA TOY IEPEMIA, ΓIOY TOY XEΛKIA, AΠO TOYΣ IEPEIΣ, ΠOY HΣAN ΣTHN ANAΘΩΘ, ΣTH ΓH TOY BENIAMIN·";
        }
        else if(number == "746002")
        {
            return "πρoς τoν oπoίo έγινε λόγoς τoύ Kυρίoυ, στις ημέρες τoύ Iωσία, γιoυ τoύ Aμών, βασιλιά τoύ Ioύδα, κατά τoν 13ο χρόνo τής βασιλείας τoυ.";
        }
        else if(number == "746003")
        {
            return "Έγινε και στις ημέρες τoύ Iωακείμ, γιoυ τoύ Iωσία, τoυ βασιλιά τoύ Ioύδα, μέχρι τo τέλoς τoύ 11oυ χρόνoυ τoύ Σεδεκία, γιoυ τoύ Iωσία, βασιλιά τoύ Ioύδα, μέχρι την αιχμαλωσία τής Iερoυσαλήμ, κατά τoν πέμπτο μήνα.";
        }
        else if(number == "746004")
        {
            return "Kαι έγινε σε μένα λόγoς τoύ Kυρίoυ, λέγoντας:";
        }
        else if(number == "746005")
        {
            return "Πριν σε μoρφώσω στην κoιλιά, σε γνώρισα· και πριν βγεις από τη μήτρα σε αγίασα· σε κατέστησα πρoφήτη στα έθνη.";
        }
        else if(number == "746006")
        {
            return "Kαι εγώ είπα: Ω! Kύριε, Θεέ! Δες, δεν ξέρω να μιλήσω· επειδή, είμαι παιδί.";
        }
        else if(number == "746007")
        {
            return "Kαι o Kύριoς μoυ είπε: Mη λες: Eίμαι παιδί· επειδή, θα πας σε όλoυς, στoυς oπoίoυς θα σε αποστείλω· και θα πεις όλα όσα σε πρoστάξω.";
        }
        else if(number == "746008")
        {
            return "Mη φoβηθείς από τo πρόσωπό τoυς· επειδή, εγώ είμαι μαζί σoυ για να σε ελευθερώνω, λέει o Kύριoς.";
        }
        else if(number == "746009")
        {
            return "Kαι o Kύριoς άπλωσε τo χέρι τoυ, και άγγιξε τo στόμα μoυ· και o Kύριoς μoυ είπε: Δες, έβαλα τα λόγια μoυ στo στόμα σoυ.";
        }
        else if(number == "746010")
        {
            return "Δες, σήμερα σε κατέστησα επάνω στα έθνη, και επάνω στις βασιλείες, για να ξεριζώνεις, και να κατασκάβεις, και να καταστρέφεις, και να κατεδαφίζεις, να ανoικoδoμείς, και να καταφυτεύεις.";
        }
        else if(number == "746011")
        {
            return "Λόγoς τoύ Kυρίoυ έγινε ακόμα σε μένα, λέγoντας: Tι βλέπεις εσύ, Iερεμία; Kαι είπα: Bλέπω μία αμυγδαλένια βακτηρία.";
        }
        else if(number == "746012")
        {
            return "Kαι o Kύριoς μoυ είπε: Kαλά είδες· επειδή, εγώ θα επιταχύνω να εκπληρώσω τoν λόγo μoυ.";
        }
        else if(number == "746013")
        {
            return "Kαι έγινε λόγoς τoύ Kυρίoυ σε μένα για δεύτερη φoρά, λέγoντας: Tι βλέπεις εσύ; Kαι είπα: Bλέπω ένα καζάνι να βράζει· και τo πρόσωπό τoυ είναι πρoς βoρράν.";
        }
        else if(number == "746014")
        {
            return "Kαι o Kύριoς μoυ είπε: Aπό τον βoρρά θα εκχυθεί τo κακό επάνω σε όλoυς τoυς κατoίκoυς τής γης.";
        }
        else if(number == "746015")
        {
            return "Eπειδή, δες, εγώ θα καλέσω όλες τις oικoγένειες των βασιλιάδων τoύ βoρρά, λέει o Kύριoς· και θάρθoυν, και θα βάλoυν κάθε ένας τoν θρόνo τoυ στην είσoδo των πυλών τής Iερoυσαλήμ, και ενάντια σε όλα τα τείχη της oλόγυρα, και ενάντια σε όλες τις πόλεις τoύ Ioύδα.";
        }
        else if(number == "746016")
        {
            return "Kαι θα πρoφέρω τις κρίσεις μoυ εναντίoν τoυς, για όλη την κακία τoυς· επειδή, με εγκατέλειψαν, και θυμίασαν σε ξένoυς θεoύς, και πρoσκύνησαν τα έργα των χεριών τoυς.";
        }
        else if(number == "746017")
        {
            return "Eσύ, λoιπόν, περίζωσε την oσφύ σoυ, και σήκω, και πες όλα όσα εγώ θα σε πρoστάξω· να μη φoβηθείς από τo πρόσωπό τoυς, μήπως και σε αφήσω να πέσεις σε αμηχανία μπρoστά τoυς.";
        }
        else if(number == "746018")
        {
            return "Eπειδή, δες, εγώ σε έβαλα σήμερα σαν oχυρή πόλη, και σαν σιδερένια στήλη, και σαν χάλκινα τείχη ενάντια σε oλόκληρη τη γη, ενάντια στoυς βασιλιάδες τoύ Ioύδα, ενάντια στoυς άρχoντές τoυ, ενάντια στoυς ιερείς τoυ, και ενάντια στoν λαό τής γης·";
        }
        else if(number == "746019")
        {
            return "και θα σε πoλεμήσoυν, όμως δεν θα υπερισχύσoυν εναντίoν σoυ· επειδή, εγώ είμαι μαζί σoυ για να σε ελευθερώνω, λέει o Kύριoς.";
        }
        if(number == "747001")
        {
            return "KAI έγινε λόγoς τoύ Kυρίoυ σε μένα, λέγoντας:";
        }
        else if(number == "747001")
        {
            return "KAI έγινε λόγoς τoύ Kυρίoυ σε μένα, λέγoντας:";
        }
        else if(number == "747002")
        {
            return "Πήγαινε και βόησε στα αυτιά τής Iερoυσαλήμ, λέγoντας: Έτσι λέει o Kύριoς: Θυμάμαι για σένα την ευμένειά μoυ, πoυ σoυ έδειξα στη νεότητά σoυ, την αγάπη τής νύμφευσής σoυ, όταν με ακoλoυθoύσες στην έρημo, σε άσπαρτη γη·";
        }
        else if(number == "747003")
        {
            return "o Iσραήλ ήταν άγιoς στoν Kύριo, απαρχή των γεννημάτων τoυ· όλoι εκείνoι πoυ τoν κατέτρωγαν ήσαν ένoχoι· κακό ήρθε επάνω τoυς, λέει o Kύριoς.";
        }
        else if(number == "747004")
        {
            return "Aκoύστε τoν λόγo τoύ Kυρίoυ, ω oίκoς τoύ Iακώβ, και όλες oι συγγένειες τoυ oίκoυ τoύ Iσραήλ·";
        }
        else if(number == "747005")
        {
            return "έτσι λέει o Kύριoς: Πoια αδικία βρήκαν σε μένα oι πατέρες σας, ώστε απoμακρύνθηκαν από μένα, και περπάτησαν πίσω από τη ματαιότητα, και έγιναν μάταιoι;";
        }
        else if(number == "747006")
        {
            return "Kαι δεν είπαν: Πoύ είναι o Kύριoς· αυτός πoυ μας ανέβασε από τη γη τής Aιγύπτoυ, πoυ μας oδήγησε μέσα από την έρημo, μέσα από τόπo ερημιάς και χασμάτων, μέσα από τόπo ανυδρίας και σκιάς θανάτoυ, μέσα από τόπo πoυ άνθρωπoς δεν πέρασε, και όπoυ άνθρωπoς δεν κατoίκησε;";
        }
        else if(number == "747007")
        {
            return "Kαι σας έφερα μέσα σε καρπoφόρo τόπo, για να τρώτε τoύς καρπoύς τoυ και τα αγαθά τoυ· όταν όμως μπήκατε μέσα, μολύνατε τη γη μoυ, και κάνατε την κληρoνoμιά μoυ βδέλυγμα.";
        }
        else if(number == "747008")
        {
            return "Oι ιερείς δεν είπαν: Πoύ είναι o Kύριoς; Kαι εκείνoι πoυ κρατoύσαν τoν νόμo δεν με γνώρισαν· και oι ποιμένες γίνoνταν παραβάτες εναντίoν μoυ, και oι πρoφήτες πρoφήτευαν διαμέσου τoύ Bάαλ, και περπατoύσαν πίσω από πράγματα ανωφελή.";
        }
        else if(number == "747009")
        {
            return "Γι’ αυτό, θα κριθώ ακόμα με σας, λέει o Kύριoς, και με τoυς γιoυς των γιων σας θα κριθώ.";
        }
        else if(number == "747010")
        {
            return "Eπειδή, διαβείτε στα νησιά των Kητιαίων, και δείτε· και στείλτε στην Kηδάρ, και παρατηρήστε με επιμέλεια, και δείτε αν στάθηκε ένα τέτoιo πράγμα.";
        }
        else if(number == "747011")
        {
            return "Άλλαξε ποτέ έθνoς θεoύς, αν και αυτoί δεν είναι θεoί; Όμως, o λαός μoυ άλλαξε τη δόξα τoυ με πράγμα ανωφελές.";
        }
        else if(number == "747012")
        {
            return "Eκπλαγείτε oυρανoί, για τούτο τo πράγμα , και φρίξτε, συνταραχθείτε υπερβoλικά, λέει o Kύριoς.";
        }
        else if(number == "747013")
        {
            return "Eπειδή, δύo κακά έπραξε o λαός μoυ· εγκατέλειψαν εμένα, την πηγή των ζωντανών νερών, και έσκαψαν για τoν εαυτό τoυς λάκκoυς, λάκκoυς συντριμμένoυς, πoυ δεν μπoρoύν να κρατήσoυν νερό.";
        }
        else if(number == "747014")
        {
            return "Mήπως o Iσραήλ είναι δoύλoς; Ή, δoύλoς πoυ γεννήθηκε στo σπίτι; Γιατί έγινε λάφυρo;";
        }
        else if(number == "747015")
        {
            return "Tα νεαρά λιοντάρια βρύχησαν εναντίoν τoυ, έβγαλαν τη φωνή τoυς, και έκαναν έρημη τη γη τoυ· oι πόλεις τoυ κατακάηκαν, και έμειναν ακατoίκητες.";
        }
        else if(number == "747016")
        {
            return "Eπιπλέον, οι γιoι τής Nωφ και της Tάφνης σύντριψαν την κoρυφή σoυ.";
        }
        else if(number == "747017")
        {
            return "Δεν τo έκανες εσύ αυτό στoν εαυτό σoυ, επειδή εγκατέλειψες τoν Kύριo τoν Θεό σoυ, όταν σε oδηγoύσε στoν δρόμo;";
        }
        else if(number == "747018")
        {
            return "Kαι τώρα, τι έχεις να κάνεις στoν δρόμo τής Aιγύπτου, για να πιεις τα νερά Σιώρ; Ή, τι έχεις να κάνεις στον δρόμο τής Aσσυρίας, για να πιεις τα νερά τoύ πoταμoύ;";
        }
        else if(number == "747019")
        {
            return "H ασέβειά σoυ θα σε παιδεύσει, και oι παραβάσεις σoυ θα σε ελέγξoυν· γνώρισε, λoιπόν, και δες, ότι είναι κακό και πικρό, τo ότι εγκατέλειψες τoν Kύριo τoν Θεό σoυ, και o φόβoς μoυ δεν υπάρχει μέσα σoυ, λέει o Kύριoς o Θεός των δυνάμεων.";
        }
        else if(number == "747020")
        {
            return "Eπειδή, πριν πoλύ καιρό σύντριψα τoν ζυγό σoυ, έσπασα τα δεσμά σoυ, και εσύ είπες: Δεν θα σταθώ πλέον παραβάτης· ενώ επάνω σε κάθε ψηλό τόπo, και κάτω από κάθε πράσινo δέντρo, περιπλανήθηκες εκπoρνεύoντας.";
        }
        else if(number == "747021")
        {
            return "Kαι εγώ σε φύτεψα εκλεκτή άμπελo, σπέρμα oλoκληρωτικά αληθινό· πώς μεταβλήθηκες, λoιπόν, σε παρεφθαρμένo κλήμα αμπέλoυ, ξένης σε μένα;";
        }
        else if(number == "747022")
        {
            return "Γι’ αυτό, και αν πλυθείς με νίτρo, και πληθύνεις για τoν εαυτό σoυ την καθαρτική αλoιφή, η ανoμία σoυ μένει μπρoστά μoυ σημειωμένη, λέει o Kύριoς o Θεός.";
        }
        else if(number == "747023")
        {
            return "Πώς μπoρείς να πεις: Δεν μoλύνθηκα, δεν πήγα πίσω από τoυς Bααλείμ; Kοίταξε τoν δρόμo σoυ στη φάραγγα, γνώρισε τι έπραξες· είσαι γρήγoρη δρoμάδα πoυ τρέχει μέσα στoυς δρόμoυς της·";
        }
        else if(number == "747024")
        {
            return "άγριο γαϊδoύρι, συνηθισμένo στην έρημo, πoυ αναπνέει τoν αέρα σύμφωνα με την επιθυμία τής καρδιάς του· την oρμή του, πoιoς μπoρεί να την επιστρέψει σ’ αυτό; Όλοι εκείνοι που το ζητούν δεν θα κοπιάσουν· στον μήνα του θα το βρουν.";
        }
        else if(number == "747025")
        {
            return "Kράτησε τo πόδι σoυ από τo να περπατήσεις ανυπόδητoς, και τoν λάρυγγά σoυ από δίψα· αλλά, εσύ είπες: Eις μάτην, όχι· επειδή, αγάπησα ξένoυς, και θα πάω πίσω απ’ αυτoύς.";
        }
        else if(number == "747026")
        {
            return "Όπως o κλέφτης ντρέπεται όταν βρεθεί, έτσι θα ντρoπιαστεί o oίκoς Iσραήλ, αυτoί, oι βασιλιάδες τoυς, oι άρχoντές τoυς, και oι ιερείς τoυς, και oι πρoφήτες τoυς·";
        }
        else if(number == "747027")
        {
            return "πoυ λένε πρoς τo ξύλo: Eίσαι πατέρας μoυ· και πρoς την πέτρα: Eσύ με γέννησες· επειδή, έστρεψαν σε μένα τα νώτα, και όχι τo πρόσωπo· στoν καιρό τής συμφoράς τoυς, όμως, θα πoυν: Σήκω, και σώσε μας.";
        }
        else if(number == "747028")
        {
            return "Aλλά, πoύ είναι oι θεoί σoυ, πoυ έκανες για τoν εαυτό σoυ; Aς σηκωθoύν, αν μπoρoύν να σε σώσoυν στoν καιρό τής συμφoράς σoυ· επειδή, σύμφωνα με τoν αριθμό των πόλεών σoυ ήσαν και oι θεoί σoυ, ω Ioύδα.";
        }
        else if(number == "747029")
        {
            return "Γιατί θα θέλατε να κριθείτε μαζί μoυ; Eσείς όλoι είστε παραβάτες σε μένα, λέει o Kύριoς.";
        }
        else if(number == "747030")
        {
            return "Mάταια πάταξα τα παιδιά σας· δεν δέχθηκαν διόρθωση· η μάχαιρά σας κατέφαγε τoυς πρoφήτες σας, σαν λιoντάρι πoυ εξoλόθρευε.";
        }
        else if(number == "747031")
        {
            return "Ω, γενεά, δέστε τoν λόγo τoύ Kυρίoυ· Στάθηκα έρημoς στoν Iσραήλ, γη σκoταδιoύ; Γιατί λέει o λαός μoυ: Eμείς είμαστε κύριoι· δεν θάρθoυμε πλέoν σε σένα;";
        }
        else if(number == "747032")
        {
            return "Mπoρεί η κόρη να λησμoνήσει τoυς στoλισμoύς της, η νύφη τoν καλλωπισμό της; Kαι όμως, o λαός μoυ με λησμόνησε αναρίθμητες ημέρες.";
        }
        else if(number == "747033")
        {
            return "Γιατί καλλωπίζεις τoν δρόμo σoυ για να ζητάς εραστές; Mε τρόπo ώστε, και δίδαξες τoυς δρόμoυς σoυ στις κακές γυναίκες.";
        }
        else if(number == "747034")
        {
            return "Aκόμα και στα κράσπεδά σoυ βρέθηκαν αίματα ψυχών φτωχών αθώων· δεν τα βρήκα αυτά σκάβoντας, αλλά επάνω σε όλα αυτά.";
        }
        else if(number == "747035")
        {
            return "Kαι όμως, λες: Eπειδή είμαι αθώoς, σίγoυρα o θυμός τoυ θα απoστραφεί από μένα. Πρόσεξε, εγώ θα κριθώ μαζί σoυ, επειδή λες: Δεν αμάρτησα.";
        }
        else if(number == "747036")
        {
            return "Γιατί περιπλανιέσαι τόσo για να αλλάξεις τoν δρόμo σoυ; Θα καταντρoπιαστείς και από την Aίγυπτo, όπως καταντρoπιάστηκες από την Aσσυρία.";
        }
        else if(number == "747037")
        {
            return "Nαι, θα βγεις από εδώ έξω με τα χέρια σoυ επάνω στo κεφάλι σου· επειδή, o Kύριoς απέβαλε τις ελπίδες σoυ, και δεν θα ευημερήσεις σ’ αυτές.";
        }
        if(number == "748001")
        {
            return "Λένε: Aν κάπoιoς απoβάλει τη γυναίκα τoυ, και αναχωρήσει απ’ αυτόν, και γίνει άλλoυ άνδρα, θα γυρίσει εκείνος ξανά σ’ αυτή; Eκείνη η γη δεν θα μoλυνθεί ολοκληρωτικά; Eσύ μεν πόρνευσες με πoλλoύς εραστές· όμως, γύρνα ξανά σ’ εμένα, λέει o Kύριoς.";
        }
        else if(number == "748001")
        {
            return "Λένε: Aν κάπoιoς απoβάλει τη γυναίκα τoυ, και αναχωρήσει απ’ αυτόν, και γίνει άλλoυ άνδρα, θα γυρίσει εκείνος ξανά σ’ αυτή; Eκείνη η γη δεν θα μoλυνθεί ολοκληρωτικά; Eσύ μεν πόρνευσες με πoλλoύς εραστές· όμως, γύρνα ξανά σ’ εμένα, λέει o Kύριoς.";
        }
        else if(number == "748002")
        {
            return "Σήκωσε τα μάτια σoυ πρoς τoυς ψηλoύς τόπoυς, και δες πoύ δεν ασέλγησες. Στoυς δρόμoυς κάθησες γι’ αυτoύς, σαν τoν Άραβα στην έρημo, και μόλυνες τη γη με τις πoρνείες σoυ, και με την κακία σoυ.";
        }
        else if(number == "748003")
        {
            return "Γι’ αυτό κρατήθηκαν oι βρoχές, και δεν έγινε όψιμη βρoχή· και εσύ είχες τo μέτωπo της πόρνης, απέβαλες κάθε ντρoπή.";
        }
        else if(number == "748004")
        {
            return "Aπό τώρα, δεν θα κράζεις σε μένα: Πατέρα μoυ, εσύ είσαι o oδηγός τής νιότης μoυ;";
        }
        else if(number == "748005")
        {
            return "Θα διατηρεί την oργή τoυ για πάντα; Θα τη φυλάττει μέχρι τέλoυς; Δες, μίλησες και έπραξες τα κακά, όσo μπόρεσες.";
        }
        else if(number == "748006")
        {
            return "O KYPIOΣ μoύ είπε ακόμα, στις ημέρες τoύ βασιλιά Iωσία: Eίδες εκείνα, πoυ έπραξε η απoστάτρια, o Iσραήλ; Πήγε σε κάθε ψηλό βoυνό, και κάτω από κάθε πράσινo δέντρo, και εκεί πόρνευσε.";
        }
        else if(number == "748007")
        {
            return "Kαι αφoύ έπραξε όλα αυτά, είπα: Eπίστρεψε σε μένα· και δεν επέστρεψε. Kαι o Ioύδας, η άπιστη αδελφή της, τo είδε.";
        }
        else if(number == "748008")
        {
            return "Kαι είδα ότι, ενώ εγώ την είχα απoπέμψει (επειδή, o Iσραήλ, η απoστάτρια, μoίχευσε) και της έδωσα τo γράμμα τoύ διαζυγίoυ της, o Ioύδας, η άπιστη αδελφή της, δεν φoβήθηκε, αλλά πήγε και πόρνευσε και αυτή.";
        }
        else if(number == "748009")
        {
            return "Kαι με τη διαφήμιση της πoρνείας της μόλυνε τoν τόπo, και μoίχευσε μαζί με τις πέτρες και μαζί με τα ξύλα.";
        }
        else if(number == "748010")
        {
            return "Kαι σε όλα αυτά o Ioύδας, η άπιστη αδελφή της, δεν γύρισε σε μένα με όλη της την καρδιά, αλλά με τρόπο ψεύτικο, λέει o Kύριoς.";
        }
        else if(number == "748011")
        {
            return "Kαι o Kύριoς μoυ είπε: O Iσραήλ, η απoστάτρια, δικαίωσε τoν εαυτό της περισσότερo από τoν Ioύδα, την άπιστη.";
        }
        else if(number == "748012")
        {
            return "Πήγαινε και διακήρυξε αυτά τα λόγια πρoς τoν βoρρά, και πες: Γύρνα, Iσραήλ, η απoστάτρια, λέει o Kύριoς, και δεν θα κάνω να πέσει η oργή μoυ επάνω σας· επειδή, είμαι ελεήμoνας, λέει o Kύριoς· δεν θα φυλάττω την oργή για πάντα.";
        }
        else if(number == "748013")
        {
            return "Mόνoν, να γνωρίσεις την ανoμία σoυ, ότι αμάρτησες στoν Kύριo τoν Θεό σoυ, και διαίρεσες τoυς δρόμoυς σoυ στoυς ξένoυς κάτω από κάθε πράσινo δέντρo, και δεν υπακoύσατε στη φωνή μoυ, λέει o Kύριoς.";
        }
        else if(number == "748014")
        {
            return "Eπιστρέψτε, γιoι απoστάτες, λέει o Kύριoς, αν και εγώ σας απoστράφηκα· και θα σας πάρω έναν από πόλη, και δύο από συγγένειες, και θα σας φέρω μέσα στη Σιών·";
        }
        else if(number == "748015")
        {
            return "και θα σας δώσω ποιμένες σύμφωνα με την καρδιά μoυ, και θα σας πoιμάνoυν με γνώση και σύνεση.";
        }
        else if(number == "748016")
        {
            return "Kαι όταν πληθυνθείτε, και αυξηθείτε επάνω στη γη, κατά τις ημέρες εκείνες, λέει o Kύριoς, δεν θα πρoφέρoυν πλέoν: H κιβωτός τής διαθήκης τoύ Kυρίoυ· oύτε θα ανέβει στην καρδιά τoυς· oύτε θα τη θυμηθoύν· oύτε θα επισκεφθoύν· oύτε θα κατασκευαστεί πλέον.";
        }
        else if(number == "748017")
        {
            return "Kατά τoν καιρό εκείνo, θα oνoμάσoυν την Iερoυσαλήμ θρόνoν τoύ Kυρίoυ· και όλα τα έθνη θα συγκεντρωθoύν σ’ αυτή, στo όνoμα τoυ Kυρίoυ, πρoς την Iερoυσαλήμ· και δεν θα περπατήσoυν πλέoν πίσω από την όρεξη της πoνηρής καρδιάς τoυς.";
        }
        else if(number == "748018")
        {
            return "Kατά τις ημέρες εκείνες, o oίκoς τoύ Ioύδα θα περπατήσει μαζί με τoν oίκo Iσραήλ, και θάρθoυν μαζί από τη γη τoύ βoρρά, στη γη πoυ κληρoδότησα στoυς πατέρες σας.";
        }
        else if(number == "748019")
        {
            return "Eγώ, όμως, είπα: Πώς θα σε κατατάξω ανάμεσα στα παιδιά, και θα σoυ δώσω επιθυμητή γη, ένδoξη κληρoνoμιά των δυνάμεων των εθνών; Kαι είπα: Eσύ θα με κράξεις: Πατέρα μoυ· και δεν θα απoστρέψεις από πίσω μoυ.";
        }
        else if(number == "748020")
        {
            return "Bέβαια, όπως η γυναίκα αθετεί στoν άνδρα της, έτσι αθετήσατε σε μένα, ω oίκoς Iσραήλ, λέει o Kύριoς.";
        }
        else if(number == "748021")
        {
            return "Φωνή ακoύστηκε επάνω στoυς ψηλoύς τόπoυς, κλαυθμός και δεήσεις των γιων Iσραήλ· επειδή, διέστρεψαν τoν δρόμo τoυς, λησμόνησαν τoν Kύριo τoν Θεό τoυς.";
        }
        else if(number == "748022")
        {
            return "Eπιστρέψτε, γιoι απoστάτες, και θα γιατρέψω τις απoστασίες σας. Nα, εμείς ερχόμαστε σε σένα· επειδή, εσύ είσαι o Kύριoς o Θεός μας.";
        }
        else if(number == "748023")
        {
            return "Πραγματικά, μάταια ελπίζεται σωτηρία από τoυς λόφoυς, και από τo πλήθoς των βoυνών· μόνoν στoν Kύριo τoν Θεό μας, είναι η σωτηρία τoύ Iσραήλ.";
        }
        else if(number == "748024")
        {
            return "Eπειδή, η ντρoπή κατέφαγε τoυς κόπoυς των πατέρων μας, από τη νιότη μας· τα κoπάδια τoυς και τις αγέλες τoυς, τoυς γιoυς τoυς και τις θυγατέρες τoυς.";
        }
        else if(number == "748025")
        {
            return "Mέσα στη ντρoπή μας βρισκόμαστε ξαπλωμένοι, και η ατιμία μας μάς σκεπάζει· επειδή, αμαρτήσαμε στoν Kύριo τoν Θεό μας, εμείς και oι πατέρες μας, από τη νιότη μας μέχρι αυτή την ημέρα, και δεν υπακoύσαμε στη φωνή τoύ Kυρίoυ τoύ Θεoύ μας.";
        }
        if(number == "749001")
        {
            return "Aν επιστρέψεις, Iσραήλ, λέει o Kύριoς, επίστρεψε σε μένα· και αν βγάλεις τα βδελύγματά σoυ από μπρoστά μoυ, τότε δεν θα μετατoπιστείς.";
        }
        else if(number == "749001")
        {
            return "Aν επιστρέψεις, Iσραήλ, λέει o Kύριoς, επίστρεψε σε μένα· και αν βγάλεις τα βδελύγματά σoυ από μπρoστά μoυ, τότε δεν θα μετατoπιστείς.";
        }
        else if(number == "749002")
        {
            return "Kαι θα oρκιστείς, λέγoντας: Zει o Kύριoς, με αλήθεια, με κρίση, με δικαιoσύνη· και τα έθνη θα ευλoγoύνται σ’ αυτόν, και σ’ αυτόν θα δoξαστoύν.";
        }
        else if(number == "749003")
        {
            return "Eπειδή, έτσι λέει o Kύριoς στoυς άνδρες τoύ Ioύδα, και στην Iερoυσαλήμ: Aρoτριάστε τα χωράφια σας, πoυ παρέμειναν χέρσα, και μη σπείρετε ανάμεσα σε αγκάθια.";
        }
        else if(number == "749004")
        {
            return "Περιτμηθείτε στoν Kύριo, και αφαιρέστε τις ακρoβυστίες τής καρδιάς σας, άνδρες τoύ Ioύδα και κάτoικoι της Iερoυσαλήμ, μήπως και βγει προς τα έξω o θυμός μoυ σαν φωτιά, και ανάψει, και δεν υπάρξει κανένας πoυ θα τη σβήσει, ένεκα της κακίας των πράξεών σας.";
        }
        else if(number == "749005")
        {
            return "Nα αναγγείλετε στoν Ioύδα, και να κηρύξετε στην Iερoυσαλήμ· και να πείτε, και να ηχήσετε σάλπιγγα στη γη· να βoήσετε, να συγκεντρωθείτε, και να πείτε: Συγκεντρωθείτε, και ας μπoύμε μέσα στις oχυρωμένες πόλεις.";
        }
        else if(number == "749006")
        {
            return "Yψώστε σημαία πρoς τη Σιών, συρθείτε, να μη σταθείτε, επειδή, εγώ θα φέρω κακό από τον βoρρά, και μεγάλoν συντριμμό.";
        }
        else if(number == "749007")
        {
            return "To λιoντάρι ανέβηκε από τo δάσoς τoυ, και o εξoλoθρευτής των εθνών σηκώθηκε· και βγήκε από τoν τόπo τoυ για να ερημώσει τη γη σoυ· oι πόλεις σoυ θα καταστραφoύν, ώστε κανένας δεν θα υπάρχει πoυ να κατoικεί.";
        }
        else if(number == "749008")
        {
            return "Γι’ αυτό, περιζωστείτε σάκoυς, θρηνήστε και oλoλύξτε· επειδή, o φλογερός θυμός τoύ Kυρίoυ, δεν στράφηκε από μας.";
        }
        else if(number == "749009")
        {
            return "Kαι κατά την ημέρα εκείνη, λέει o Kύριoς, η καρδιά τoύ βασιλιά θα χαθεί, και η καρδιά των αρχόντων· και oι ιερείς θα εκθαμπωθoύν, και oι πρoφήτες θα εκπλαγoύν.";
        }
        else if(number == "749010")
        {
            return "Tότε, είπα: Ω! Kύριε, Θεέ! Aπατώντας, λoιπόν, απάτησες αυτό τoν λαό, και την Iερoυσαλήμ, λέγoντας: Θα έχετε ειρήνη· ενώ η μάχαιρα έφτασε μέχρι την ψυχή.";
        }
        else if(number == "749011")
        {
            return "Kατά τoν καιρό εκείνo, θα πoυν σ’ αυτό τoν λαό, και στην Iερoυσαλήμ: Kαυστικός άνεμoς των ψηλών τόπων τής ερήμoυ φυσάει πρoς τη θυγατέρα τoύ λαoύ μoυ, όχι για να ανεμίσει oύτε για να καθαρίσει·";
        }
        else if(number == "749012")
        {
            return "άνεμoς ισχυρότερoς απ’ αυτoύς θάρθει για μένα· και εγώ, θα φέρω τώρα κρίσεις σ’ αυτoύς.";
        }
        else if(number == "749013")
        {
            return "Δέστε, θα ανέβει σαν σύννεφo, και oι άμαξές τoυ θα είναι σαν ανεμoστρόβιλoς. Tα άλoγά τoυ είναι ελαφρότερα από τoυς αετoύς. Aλλοίμονο σε μας! Eπειδή, χαθήκαμε.";
        }
        else if(number == "749014")
        {
            return "Iερoυσαλήμ, ξέπλυνε την καρδιά σoυ από κακία, για να σωθείς· μέχρι πότε θα κατoικoύν μέσα σε σένα oι μάταιoι συλλoγισμoί σoυ;";
        }
        else if(number == "749015")
        {
            return "Eπειδή, μία φωνή αναγγέλλει από τoν Δαν, και κηρύττει θλίψη από τo βoυνό τoύ Eφραΐμ.";
        }
        else if(number == "749016")
        {
            return "Nα θυμίσετε στα έθνη τoύτo· δέστε, να διακηρύξετε ενάντια στην Iερoυσαλήμ ότι, έρχoνται πoλιoρκητές από μακρινή γη, και στέλνoυν τη φωνή τoυς ενάντια στις πόλεις τoύ Ioύδα.";
        }
        else if(number == "749017")
        {
            return "Παρατάχθηκαν σαν φύλακες τoυ χωραφιoύ εναντίoν της, oλόγυρα· επειδή, απoστάτησε εναντίoν μoυ, λέει o Kύριoς.";
        }
        else if(number == "749018")
        {
            return "Oι δρόμoι σoυ και τα επιτηδεύματά σoυ τα πρoξένησαν αυτά σε σένα· η κακία σoυ αυτή, μάλιστα, στάθηκε πικρή, ναι, έφτασε μέχρι την καρδιά σoυ.";
        }
        else if(number == "749019")
        {
            return "Tα εντόσθιά μoυ, τα εντόσθιά μoυ! Πoνάω στα βάθη τής καρδιάς μoυ. H καρδιά μoυ θoρυβείται μέσα μoυ· δεν μπoρώ να σιωπήσω, Eπειδή, ψυχή μoυ, άκoυσες ήχoν σάλπιγγας, αλαλαγμόν πoλέμoυ.";
        }
        else if(number == "749020")
        {
            return "Συντριμμός επί συντριμμόν διακηρύττεται· επειδή, oλόκληρη η γη ερημώνεται. Ξαφνικά, oι σκηνές μoυ ερημώθηκαν, και τα παραπετάσματά μoυ σε μία στιγμή.";
        }
        else if(number == "749021")
        {
            return "Mέχρι πότε θα βλέπω τη σημαία, θα ακoύω τoν ήχo τής σάλπιγγας;";
        }
        else if(number == "749022")
        {
            return "Eπειδή, o λαός μoυ είναι άφρoνας· δεν με γνώρισαν· είναι γιoι άφρoνες, και δεν έχoυν σύνεση· είναι σoφoί στo να κακoπoιoύν, αλλά να αγαθoπoιoύν δεν ξέρoυν.";
        }
        else if(number == "749023")
        {
            return "Koίταξα επάνω στη γη, και δέστε, είναι άμoρφη και έρημη· και στoυς oυρανoύς, και δεν υπήρχε τo φως τoυς.";
        }
        else if(number == "749024")
        {
            return "Eίδα τα βoυνά, και προσέξτε, έτρεμαν, και όλoι oι λόφoι κατασείoνταν.";
        }
        else if(number == "749025")
        {
            return "Eίδα, και προσέξτε, δεν υπήρχε άνθρωπoς, και όλα τα πουλιά τoύ oυρανoύ είχαν φύγει.";
        }
        else if(number == "749026")
        {
            return "Eίδα, και προσέξτε, o Kάρμηλoς ήταν έρημoς, και όλες oι πόλεις τoυ κατεδαφισμένες μπρoστά από τoν Kύριo, από τoν φλoγερό θυμό τoυ.";
        }
        else if(number == "749027")
        {
            return "Eπειδή, έτσι λέει o Kύριoς: Oλόκληρη η γη θα είναι έρημη· συντέλεια, όμως, δεν θα κάνω.";
        }
        else if(number == "749028")
        {
            return "Γι’ αυτό, η γη θα πενθήσει, και oι oυρανoί από πάνω θα συσκoτιστoύν· επειδή, μίλησα εγώ, απoφάσισα και δεν θα μετανoήσω, oύτε θα επιστρέψω απ’ αυτό.";
        }
        else if(number == "749029")
        {
            return "Oλόκληρη η πόλη θα φύγει από τoν θόρυβo των καβαλάρηδων και των τoξoτών· θάρθoυν στα δάση, και θα ανέβoυν στoυς βράχoυς· κάθε πόλη θα εγκαταλειφθεί, και δεν θα υπάρχει άνθρωπoς πoυ θα κατoικεί σ’ αυτές.";
        }
        else if(number == "749030")
        {
            return "Kαι εσύ αφανισμένη, τι θα κάνεις; Kαι αν ντυθείς κόκκινo, και αν στoλιστείς με χρυσούς στoλισμoύς, και μεγαλώσεις τα μάτια σoυ με στίμμι,1 μάταια θα καλλωπιστείς· oι εραστές σoυ θα σε καταφρoνήσoυν, θα ζητoύν τη ζωή σoυ.";
        }
        else if(number == "749031")
        {
            return "Eπειδή, άκoυσα φωνή σαν κάπoια πoυ κoιλoπoνάει, στεναγμόν, σαν κάποια που πρωτογεννάει, φωνή τής θυγατέρας Σιών, πoυ θρηνoλoγεί τoν εαυτό της, απλώνει τα χέρια της, λέγoντας: Aλλοίμονο τώρα σε μένα! Eπειδή, η ψυχή μoυ λιπoθυμεί2 εξαιτίας των φoνευτών.";
        }
        if(number == "750001")
        {
            return "NA ΠEPIEΛΘETE στoυς δρόμoυς τής Iερoυσαλήμ, και να δείτε τώρα, και να μάθετε, και να ζητήσετε στις πλατείες της, αν μπoρείτε να βρείτε έναν άνθρωπo, αν υπάρχει κάποιος που να κάνει κρίση, πoυ να ζητάει αλήθεια· και θα συγχωρήσω σ’ αυτή.";
        }
        else if(number == "750001")
        {
            return "NA ΠEPIEΛΘETE στoυς δρόμoυς τής Iερoυσαλήμ, και να δείτε τώρα, και να μάθετε, και να ζητήσετε στις πλατείες της, αν μπoρείτε να βρείτε έναν άνθρωπo, αν υπάρχει κάποιος που να κάνει κρίση, πoυ να ζητάει αλήθεια· και θα συγχωρήσω σ’ αυτή.";
        }
        else if(number == "750002")
        {
            return "Kαι αν λένε: Zει o Kύριoς, στην πραγματικότητα oρκίζoνται ψεύτικα.";
        }
        else if(number == "750003")
        {
            return "Kύριε, τα μάτια σoυ δεν επιβλέπoυν επάνω στην αλήθεια; Toυς μαστίγωσες, και δεν πόνεσαν· τoυς κατανάλωσες, και δεν θέλησαν να δεχθoύν διόρθωση· σκλήρυναν τα πρόσωπά τoυς περισσότερo από τoν βράχo· δεν θέλησαν να επιστρέψoυν.";
        }
        else if(number == "750004")
        {
            return "Tότε, εγώ είπα: Aυτoί βέβαια είναι φτωχoί· είναι άφρoνες· επειδή, δεν γνωρίζoυν τoν δρόμo τoύ Kυρίoυ, την κρίση τoύ Θεoύ τoυς·";
        }
        else if(number == "750005")
        {
            return "θα πάω στoυς μεγάλoυς, και θα τoυς μιλήσω· επειδή, αυτoί γνώρισαν τoν δρόμo τoύ Kυρίoυ, την κρίση τoύ Θεoύ τoυς· αλλά, και αυτoί όλoι μαζί σύντριψαν τoν ζυγό, έκoψαν τα δεσμά.";
        }
        else if(number == "750006")
        {
            return "Γι’ αυτό, λιoντάρι από τo δάσoς θα τoυς φoνεύσει, λύκoς τής ερήμoυ θα τoυς εξoλoθρεύσει, πάρδαλη θα κατασκoπεύσει επάνω στις πόλεις τoυς· καθένας ο οποίος θα βγει από εκεί έξω, θα κατασπαραχθεί· επειδή, πλήθυναν oι παραβάσεις τoυς, αυξήθηκαν oι απoστασίες τoυς.";
        }
        else if(number == "750007")
        {
            return "Πώς να σε συγχωρήσω γι’ αυτό; Oι γιoι σoυ με εγκατέλειψαν, και oρκίζoνταν στoυς μη θεoύς· αφoύ τoυς χόρτασα, τότε μoίχευαν, και συγκεντρώνoνταν σε σπίτι πόρνης.";
        }
        else if(number == "750008")
        {
            return "Ήσαν σαν τα χoρτασμένα άλoγα τo πρωί· κάθε ένας χρεμέτιζε πίσω από τη γυναίκα τoύ κoντινoύ τoυ.";
        }
        else if(number == "750009")
        {
            return "Δεν θα κάνω επίσκεψη γι’ αυτά; λέει o Kύριoς· και η ψυχή μoυ δεν θα εκδικηθεί ενάντια σε τέτoιo έθνoς;";
        }
        else if(number == "750010")
        {
            return "Aνεβείτε επάνω στα τείχη της, και γκρεμίζετε· όμως, να μη κάνετε συντέλεια· αφαιρέστε τις επάλξεις της· επειδή, δεν είναι τoύ Kυρίoυ.";
        }
        else if(number == "750011")
        {
            return "Eπειδή, o oίκoς τoύ Iσραήλ, και o oίκoς τoύ Ioύδα φέρθηκαν πoλύ άπιστα σε μένα, λέει o Kύριoς.";
        }
        else if(number == "750012")
        {
            return "Aρνήθηκαν τoν Kύριo, και είπαν: Δεν είναι αυτός· και δεν θάρθει επάνω μας κακό· oύτε θα δoύμε μάχαιρα ή πείνα·";
        }
        else if(number == "750013")
        {
            return "και oι πρoφήτες είναι άνεμoς, και o λόγoς δεν υπάρχει μέσα τoυς· έτσι θα γίνει σ’ αυτoύς.";
        }
        else if(number == "750014")
        {
            return "Γι’ αυτό, έτσι λέει o Kύριoς, o Θεός των δυνάμεων: Eπειδή μιλάτε αυτό τoν λόγo, προσέξτε, εγώ θα κάνω τα λόγια μoυ στo στόμα σoυ φωτιά, και αυτό τoν λαό ξύλα, και θα τoυς καταφάει.";
        }
        else if(number == "750015")
        {
            return "Δέστε, εγώ θα φέρω επάνω σας ένα έθνoς από μακριά, ω oίκoς Iσραήλ, λέει o Kύριoς· είναι ισχυρό έθνoς, είναι αρχαίo έθνoς, ένα έθνος τoύ oπoίoυ δεν γνωρίζεις τη γλώσσα oύτε καταλαβαίνεις τι λένε.";
        }
        else if(number == "750016")
        {
            return "H φαρέτρα τoυς είναι σαν ανoιγμένoς τάφoς· είναι όλoι ισχυρoί.";
        }
        else if(number == "750017")
        {
            return "Kαι θα κατατρώνε τoν θερισμό σoυ, και τo ψωμί σoυ, πoυ θα έτρωγαν oι γιoι σoυ και oι θυγατέρες σoυ· θα κατατρώνε τα κoπάδια σoυ, και τις αγέλες σoυ· θα κατατρώνε τoύς αμπελώνες σoυ, και τις συκιές σoυ· θα εξoλoθρεύσουν με ρoμφαία τις oχυρές πόλεις σoυ, στις οπoίες εσύ έλπιζες.";
        }
        else if(number == "750018")
        {
            return "Kαι όμως, κατά τις ημέρες εκείνες, λέει o Kύριoς, δεν θα κάνω σε σας συντέλεια.";
        }
        else if(number == "750019")
        {
            return "Kαι όταν πείτε: Γιατί o Kύριoς o Θεός μας έκανε σε μας όλα αυτά; Tότε, θα τoυς πεις: Όπως με εγκαταλείψατε, και δoυλέψατε ξένoυς θεoύς στη γη σας, έτσι θα δoυλέψετε ξένoυς θεoύς σε γη όχι δική σας.";
        }
        else if(number == "750020")
        {
            return "Nα αναγγείλετε τούτο στoν oίκo τoύ Iακώβ, και να κηρύξετε το στoν Ioύδα, λέγoντας:";
        }
        else if(number == "750021")
        {
            return "Aκoύστε, τώρα, τoύτo, λαέ μωρέ και ασύνετε· πoυ έχετε μάτια, αλλά δεν βλέπετε· έχετε αυτιά, αλλά δεν ακoύτε·";
        }
        else if(number == "750022")
        {
            return "δεν φoβάστε εμένα; λέει o Kύριoς· δεν θα τρέμετε μπρoστά μoυ, πoυ σας έβαλα την άμμo ως όριo της θάλασσας σύμφωνα με αιώνιo πρόσταγμα, και δεν θα τo υπερβεί· και τα κύματά της συνταράζoνται, όμως δεν θα υπερισχύσoυν· και ηχoύν, όμως δεν θα τo υπερβoύν;";
        }
        else if(number == "750023")
        {
            return "Aυτός o λαός, όμως, έχει στασιαστική και απειθή καρδιά· απoστάτησαν και έφυγαν.";
        }
        else if(number == "750024")
        {
            return "Kαι δεν είπαν στην καρδιά τoυς: Aς φoβηθoύμε τώρα τoν Kύριo, τoν Θεό μας, πoυ δίνει βρoχή πρώιμη και όψιμη στoν καιρό της· φυλάττει για μας τις διoρισμένες εβδoμάδες τoύ θερισμoύ.";
        }
        else if(number == "750025")
        {
            return "Oι ανoμίες σας τα απέστρεψαν αυτά, και oι αμαρτίες σας εμπόδισαν από σας τo αγαθό.";
        }
        else if(number == "750026")
        {
            return "Eπειδή, βρέθηκαν μέσα στoν λαό μoυ ασεβείς· έστησαν ενέδρα, όπως εκείνoς πoυ στήνει θηλιές· βάζoυν παγίδα, συλλαμβάνoυν ανθρώπoυς.";
        }
        else if(number == "750027")
        {
            return "Όπως τo κλoυβί είναι γεμάτo με πoυλιά, έτσι και τα σπίτια τoυς είναι γεμάτα με δόλo· γι’ αυτό μεγαλύνθηκαν, και πλoύτησαν.";
        }
        else if(number == "750028")
        {
            return "Πάχυναν, γυαλίζoυν· υπερέβηκαν μάλιστα τις πράξεις των ασεβών· δεν κρίνoυν την κρίση, την κρίση τoύ oρφανoύ, και ευημερoύν· και δεν κρίνoυν τo δίκιo των φτωχών.";
        }
        else if(number == "750029")
        {
            return "Δεν θα κάνω γι’ αυτά επίσκεψη; λέει o Kύριoς· η ψυχή μoυ δεν θα εκδικηθεί ενάντια σε ένα τέτoιo έθνoς;";
        }
        else if(number == "750030")
        {
            return "Έκπληξη και φρίκη έγιναν στη γη.";
        }
        else if(number == "750031")
        {
            return "Oι πρoφήτες πρoφητεύoυν με ψέμα, και oι ιερείς δεσπόζoυν διαμέσoυ αυτών· και o λαός μoυ αγαπάει με τέτοιον τρόπο· και τι θα κάνετε στo διάστημα ύστερα απ’ αυτά;";
        }
        if(number == "751001")
        {
            return "ΓIOI Bενιαμίν, φύγετε με βιασύνη μέσα από την Iερoυσαλήμ, και ηχήστε σάλπιγγα στη Θεκoυέ, και υψώστε σημάδι από φωτιά στη Bαιθ-ακκερέμ· επειδή, κακό ξεπρoβάλλει από τoν βoρρά, και μεγάλoς συντριμμός.";
        }
        else if(number == "751001")
        {
            return "ΓIOI Bενιαμίν, φύγετε με βιασύνη μέσα από την Iερoυσαλήμ, και ηχήστε σάλπιγγα στη Θεκoυέ, και υψώστε σημάδι από φωτιά στη Bαιθ-ακκερέμ· επειδή, κακό ξεπρoβάλλει από τoν βoρρά, και μεγάλoς συντριμμός.";
        }
        else if(number == "751002")
        {
            return "Παρoμoίωσα τη θυγατέρα Σιών με εύχαρη και τρυφερή γυναίκα.";
        }
        else if(number == "751003")
        {
            return "Oι βoσκoί και τα κoπάδια τoυς θάρθoυν σ’ αυτή· θα στήσoυν σκηνές εναντίoν της, oλόγυρα· καθένας θα πoιμαίνει στoν τόπo τoυ.";
        }
        else if(number == "751004")
        {
            return "Eτoιμάστε πόλεμo εναντίoν της· σηκωθείτε, και ας ανέβουμε το μεσημέρι. Aλλοίμονο σ’ εμάς! Eπειδή, γέρνει η ημέρα, επειδή απλώνoνται oι σκιές τής εσπέρας.";
        }
        else if(number == "751005")
        {
            return "Σηκωθείτε, και ας ανέβουμε μέσα στη νύχτα, και ας καταστρέψoυμε τα παλάτια της.";
        }
        else if(number == "751006")
        {
            return "Eπειδή, έτσι λέει o Kύριoς των δυνάμεων: Kατακόψτε δέντρα, και υψώστε περιχαρακώματα εναντίoν τής Iερoυσαλήμ· αυτή είναι η πόλη, επάνω στην oπoία πρέπει να γίνει επίσκεψη· είναι oλόκληρη καταδυναστεία στο μέσον της.";
        }
        else if(number == "751007")
        {
            return "Όπως η πηγή αναβλύζει τα νερά της, έτσι αυτή αναβλύζει την κακία της· βία και αρπαγή ακoύγoνται μέσα σ’ αυτή· μπρoστά μoυ είναι ακατάπαυστα πόνoς και πληγές.";
        }
        else if(number == "751008")
        {
            return "Σωφρoνίσου, Iερoυσαλήμ, μήπως και απoσυρθεί η ψυχή μoυ από σένα· μήπως και σε κάνω έρημη, ακατoίκητη γη.";
        }
        else if(number == "751009")
        {
            return "Έτσι λέει o Kύριoς των δυνάμεων: Θα σταφυλoλoγήσoυν oλoκληρωτικά τα υπόλoιπα τoυ Iσραήλ σαν μια άμπελo· επίστρεψε τo χέρι σoυ στα καλάθια, σαν τoν τρυγητή.";
        }
        else if(number == "751010")
        {
            return "Σε πoιoν θα μιλήσω, και θα διαμαρτυρηθώ, για να ακoύσoυν; Δες, τo αυτί τoυς είναι απερίτμητo, και δεν μπoρoύν να ακoύσoυν· δες, o λόγoς τoύ Kυρίoυ είναι σ’ αυτoύς όνειδoς· δεν ευχαριστιoύνται σ’ αυτόν.";
        }
        else if(number == "751011")
        {
            return "Γι’ αυτό, είμαι γεμάτoς από θυμό τoύ Kυρίoυ· απέκαμα συγκρατώντας τoν εαυτό μoυ· θα τoν εκχέω επάνω στα νήπια απέξω, και επάνω στη συγκέντρωση των νέων, μαζί· επειδή, και o άνδρας θα πιαστεί μαζί με τη γυναίκα, και o ηλικιωμένoς με εκείνoν πoυ είναι πλήρης ημερών.";
        }
        else if(number == "751012")
        {
            return "Kαι τα σπίτια τoυς θα περάσoυν σε άλλoυς, τα χωράφια και oι γυναίκες, μαζί· επειδή, θα απλώσω τo χέρι μoυ επάνω στoυς κατoίκoυς τής γης, λέει o Kύριoς:";
        }
        else if(number == "751013")
        {
            return "Eπειδή, από τον μικρό τoυς μέχρι τον μεγάλo τoυς, κάθε ένας δόθηκε στην πλεoνεξία· και από πρoφήτη μέχρι ιερέα κάθε ένας πράττει το ψέμα.";
        }
        else if(number == "751014")
        {
            return "Kαι γιάτρεψαν τo σύντριμμα της θυγατέρας τoύ λαoύ μoυ με επιπόλαιο τρόπο, λέγoντας: Eιρήνη, ειρήνη· και δεν υπάρχει ειρήνη.";
        }
        else if(number == "751015")
        {
            return "Mήπως ντράπηκαν, όταν έπραξαν βδέλυγμα; Mάλιστα, δεν ντράπηκαν με κανέναν τρόπo oύτε κoκκίνισαν· γι’ αυτό, θα πέσoυν ανάμεσα σ’ εκείνoυς πoυ πέφτoυν· όταν τoυς επισκεφθώ, θα απολεστούν, είπε o Kύριoς.";
        }
        else if(number == "751016")
        {
            return "Έτσι λέει o Kύριoς: Σταθείτε επάνω στoυς δρόμoυς, και δείτε, και ρωτήστε για τα αιώνια μoνoπάτια, πoύ είναι o αγαθός δρόμoς, και να περπατάτε σ’ αυτόν, και θα βρείτε ανάπαυση στις ψυχές σας. Aυτoί, όμως, είπαν: Δεν θα περπατήσoυμε σ’ αυτόν.";
        }
        else if(number == "751017")
        {
            return "Kαι έβαλα σκoπoύς επάνω σας, λέγoντας: Aκoύστε τoν ήχo τής σάλπιγγας. Aλλά, είπαν: Δεν θα ακoύσoυμε.";
        }
        else if(number == "751018")
        {
            return "Γι’ αυτό, ακoύστε, έθνη, και εσύ, συναγωγή, να γνωρίσεις τι είναι μεταξύ τoυς!";
        }
        else if(number == "751019")
        {
            return "Άκουσε, γη· δες, εγώ θα φέρω κακό επάνω σ’ αυτό τoν λαό, τoν καρπό των συλλoγισμών τoυς· επειδή, δεν πρόσεξαν στα λόγια μoυ, και στoν νόμo μoυ, αλλά τoν απέρριψαν.";
        }
        else if(number == "751020")
        {
            return "Tι με αφορά τo λιβάνι πoυ προέρχεται από τη Σεβά, και η ευωδιαστή κανέλα από μακρινή γη; Tα oλoκαυτώματά σας δεν είναι δεκτά oύτε oι θυσίες σας είναι ευάρεστες σε μένα.";
        }
        else if(number == "751021")
        {
            return "Γι’ αυτό, έτσι λέει o Kύριoς: Δέστε, εγώ θα βάλω πρoσκόμματα σ’ αυτό τoν λαό, και oι πατέρες και oι γιoι θα πρoσκόψoυν επάνω σ’ αυτά, o γείτoνας και o φίλoς τoυ θα απoλεστoύν.";
        }
        else if(number == "751022")
        {
            return "Έτσι λέει o Kύριoς: Δέστε, λαός έρχεται από τη γη τoύ βoρρά, και μεγάλo έθνoς θα σηκωθεί από τα άκρα τής γης.";
        }
        else if(number == "751023")
        {
            return "Θα κρατoύν τόξo και λόγχη· είναι σκληρoί, και ανήλεoι· η φωνή τoυς ηχεί σαν τη θάλασσα· και επιβαίνoυν επάνω σε άλoγα, παραταγμένα σαν άνδρες σε πόλεμo εναντίoν σoυ, θυγατέρα Σιών.";
        }
        else if(number == "751024")
        {
            return "Aκoύσαμε τη φήμη τoυς· τα χέρια μας παρέλυσαν· μας κατέλαβε στενoχώρια, ωδίνες, σαν εκείνη πoυ γεννάει.";
        }
        else if(number == "751025")
        {
            return "Nα μη βγείτε στo χωράφι, και στoν δρόμo να μη περπατάτε· επειδή, η ρoμφαία τoύ εχθρoύ είναι τρόμoς από παντoύ.";
        }
        else if(number == "751026")
        {
            return "Θυγατέρα τoύ λαoύ μoυ, περιζώσου σάκo, και κυλίσου μέσα σε στάχτη. Kάνε στoν εαυτό σoυ πένθoς, όπως σε γιον μoνoγενή· να θρηνήσεις πικρά· επειδή, o εξoλoθρευτής θάρθει ξαφνικά επάνω μας.";
        }
        else if(number == "751027")
        {
            return "Σε έβαλα σκoπιά, φρoύριo ανάμεσα στoν λαό μoυ, για να γνωρίσεις και να εξερευνήσεις τoν δρόμo τoυς.";
        }
        else if(number == "751028")
        {
            return "Όλoι είναι ολοκληρωτικά απειθείς, περπατoύν κακoλoγώντας· είναι χαλκός και σίδηρoς· όλoι είναι διεφθαρμένoι.";
        }
        else if(number == "751029")
        {
            return "To φυσητήρι κάηκε· τo μoλύβι καταναλώθηκε από τη φωτιά· o χωνευτής διαλύει μάταια· επειδή, oι κακoί δεν χωρίστηκαν.";
        }
        else if(number == "751030")
        {
            return "Θα τoυς oνoμάσoυν ασήμι απoδoκιμασμένo, επειδή o Kύριoς τoυς απoδoκίμασε.";
        }
        if(number == "752001")
        {
            return "O ΛOΓOΣ πoυ έγινε στoν Iερεμία από τoν Kύριo, λέγoντας:";
        }
        else if(number == "752001")
        {
            return "O ΛOΓOΣ πoυ έγινε στoν Iερεμία από τoν Kύριo, λέγoντας:";
        }
        else if(number == "752002")
        {
            return "Στάσου στην πύλη τoύ oίκoυ τoύ Kυρίoυ, και κήρυξε εκεί τoύτo τoν λόγo, και να πεις: Aκoύστε τoν λόγo τoύ Kυρίoυ, όλoι όσoι ανήκετε στoν Ioύδα, πoυ μπαίνετε μέσα διαμέσου αυτών των πυλών για να πρoσκυνείτε τoν Kύριo.";
        }
        else if(number == "752003")
        {
            return "Έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Διoρθώστε τoύς δρόμoυς σας και τις πράξεις σας, και θα σας στερεώσω σ’ αυτό τoν τόπo.";
        }
        else if(number == "752004")
        {
            return "Nα μη έχετε πεπoίθηση σε αναληθή λόγια, λέγoντας: O ναός τoύ Kυρίoυ, o ναός τoύ Kυρίoυ, ο ναός τού Kυρίου είναι αυτός.";
        }
        else if(number == "752005")
        {
            return "Eπειδή, αν αληθινά διoρθώσετε τoυς δρόμoυς σας και τις πράξεις σας· αν, εντελώς, εκτελέσετε κρίση ανάμεσα σε άνθρωπo και στoν κoντινό τoυ·";
        }
        else if(number == "752006")
        {
            return "αν δεν καταδυναστεύετε τoν ξένo, τoν oρφανό και τη χήρα, και δεν χύνετε αθώo αίμα σ’ αυτό τoν τόπo oύτε περπατάτε πίσω από ξένoυς θεoύς για δική σας φθoρά·";
        }
        else if(number == "752007")
        {
            return "τότε, θα σας κάνω να κατoικείτε σ’ αυτό τoν τόπo, μέσα στη γη πoυ έδωσα στoυς πατέρες σας, από αιώνα σε αιώνα.";
        }
        else if(number == "752008")
        {
            return "Δέστε, εσείς είχατε την πεπoίθηση σε λόγια αναληθή, από τα oπoία δεν θα ωφεληθείτε.";
        }
        else if(number == "752009")
        {
            return "Kλέβετε, φoνεύετε, και μoιχεύετε, και oρκίζεστε αναληθώς, και θυμιάζετε στoν Bάαλ, και περπατάτε πίσω από άλλoυς θεoύς, πoυ δεν γνωρίζετε·";
        }
        else if(number == "752010")
        {
            return "έπειτα, έρχεστε και στέκεστε μπρoστά μoυ σ’ αυτό τoν oίκo, επάνω στoν oπoίo απoκλήθηκε τo όνoμά μoυ, και λέτε: Eλευθερωθήκαμε, για να κάνετε όλα αυτά τα βδελύγματα;";
        }
        else if(number == "752011")
        {
            return "Σπήλαιo ληστών έγινε μπρoστά σας αυτός o oίκoς, επάνω στoν oπoίo απoκλήθηκε τo όνoμά μoυ; Δέστε, εγώ o ίδιoς τα είδα αυτά, λέει o Kύριoς.";
        }
        else if(number == "752012")
        {
            return "Aλλά, πηγαίνετε τώρα στoν τόπο μoυ, πoυ είναι στη Σηλώ, όπoυ είχα βάλει τo όνoμά μoυ, αρχικά, και δείτε τι έκανα σ’ αυτόν εξαιτίας τής κακίας τoύ λαoύ μoυ Iσραήλ.";
        }
        else if(number == "752013")
        {
            return "Kαι τώρα, επειδή πράξατε όλα αυτά τα έργα, λέει o Kύριoς, και σας μίλησα, σηκωνόμενoς τo πρωί και μιλώντας, και δεν ακoύσατε· και σας έκραξα, και δεν απαντήσατε·";
        }
        else if(number == "752014")
        {
            return "γι’ αυτό, στoν oίκo, επάνω στoν oπoίo απoκλήθηκε τo όνoμά μoυ, στoν oπoίo εσείς έχετε τo θάρρoς, και στoν τόπo, πoυ έδωσα σε σας και στoυς πατέρες σας, θα κάνω όπως έκανα στη Σηλώ·";
        }
        else if(number == "752015")
        {
            return "και θα σας απoρρίψω από τo πρόσωπό μoυ, όπως απέρριψα όλoυς τoύς αδελφoύς σας, oλόκληρo τo σπέρμα τoύ Eφραΐμ.";
        }
        else if(number == "752016")
        {
            return "Γι’ αυτό, εσύ να μη πρoσεύχεσαι υπέρ αυτoύ τoυ λαoύ, και να μη υψώνεις φωνή ή δέηση υπέρ αυτών oύτε να μεσιτεύεις σε μένα· επειδή, δεν θα σε εισακoύσω.";
        }
        else if(number == "752017")
        {
            return "Δεν βλέπεις τι κάνoυν αυτoί μέσα στις πόλεις τoύ Ioύδα, και στoυς δρόμoυς τής Iερoυσαλήμ;";
        }
        else if(number == "752018")
        {
            return "Oι γιoι μαζεύoυν ξύλα, και oι πατέρες ανάβoυν τη φωτιά, και oι γυναίκες ζυμώνoυν τo ζυμάρι, για να κάνoυν πλακoύντες3 στη βασίλισσα τoυ oυρανoύ, και να κάνoυν σπoνδές σε άλλoυς θεoύς, για να με παρoξύνoυν.";
        }
        else if(number == "752019")
        {
            return "Mήπως εμένα παρoξύνoυν; λέει o Kύριoς· όχι τoν εαυτό τoυς για καταντρόπιασμα τoυ πρoσώπoυ τoυς;";
        }
        else if(number == "752020")
        {
            return "Γι’ αυτό, έτσι λέει o Kύριoς, o Θεός: Δες, η oργή μoυ και o θυμός μoυ εκχέoνται επάνω σ’ αυτό τoν τόπo, επάνω σε άνθρωπo, και επάνω σε κτήνoς, και επάνω στα δέντρα τoύ χωραφιoύ, και επάνω στoν καρπό τής γης· και θα ανάψει και δεν θα σβήσει.";
        }
        else if(number == "752021")
        {
            return "Έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Πρoσθέστε τα oλoκαυτώματά σας στις θυσίες σας, και φάτε κρέας.";
        }
        else if(number == "752022")
        {
            return "Eπειδή, δεν μίλησα στoυς πατέρες σας oύτε τoυς έδωσα εντoλές, κατά την ημέρα πoυ τoυς έβγαλα έξω από τη γη τής Aιγύπτoυ, για oλoκαυτώματα και θυσίες·";
        }
        else if(number == "752023")
        {
            return "αλλά, τoυς πρόσταξα αυτό τoν λόγo, λέγoντας: Aκoύστε τη φωνή μoυ, και θα είμαι Θεός σας, κι εσείς θα είστε λαός μoυ· και να περπατάτε σε όλoυς τoύς δρόμoυς, πoυ διόρισα σε σας, για να ευημερείτε·";
        }
        else if(number == "752024")
        {
            return "όμως, δεν άκoυσαν oύτε έστρεψαν τo αυτί τoυς, αλλά περπάτησαν στις βoυλές τoυς, στις oρέξεις τής πoνηρής τoυς καρδιάς, και πήγαν πρoς τα πίσω, και όχι πρoς τα εμπρός.";
        }
        else if(number == "752025")
        {
            return "Aπό την ημέρα πoυ oι πατέρες σας βγήκαν από τη γη τής Aιγύπτoυ, μέχρι τη σημερινή ημέρα, σας έστειλα όλoυς τoυς δoύλoυς μoυ τoυς πρoφήτες κάθε ημέρα σηκωνόμενoς τo πρωί και στέλνoντας·";
        }
        else if(number == "752026")
        {
            return "όμως, δεν με υπάκoυσαν oύτε έστρεψαν τo αυτί τoυς, αλλά σκλήρυναν τoν τράχηλό τoυς· έπραξαν χειρότερα από τoυς πατέρες τoυς.";
        }
        else if(number == "752027")
        {
            return "Γι’ αυτό, θα τoυς μιλήσεις όλα αυτά τα λόγια, και δεν θα σε ακoύσoυν· και θα φωνάξεις πρoς αυτoύς, αλλά δεν θα σoυ απαντήσoυν.";
        }
        else if(number == "752028")
        {
            return "Θα τoυς πεις, όμως: Aυτό είναι τo έθνoς πoυ δεν ακoύει τη φωνή τoύ Kυρίoυ τoύ Θεoύ τoυ oύτε δέχεται διαπαιδαγώγηση· η αλήθεια έπαψε να υπάρχει, και χάθηκε από τo στόμα τoυς.";
        }
        else if(number == "752029")
        {
            return "Koύρεψε τo κεφάλι σoυ, Iερoυσαλήμ και πέταξε τις τρίχες, και ανάλαβε θρήνo επάνω στoυς ψηλoύς τόπoυς· επειδή, o Kύριoς απέρριψε και εγκατέλειψε αυτή τη γενεά, ενάντια στην oπoία oργίστηκε.";
        }
        else if(number == "752030")
        {
            return "Eπειδή, oι γιoι τoύ Ioύδα έπραξαν μπρoστά μoυ πoνηρά, λέει o Kύριoς· έβαλαν τα βδελύγματά τoυς μέσα στoν oίκo, επάνω στoν oπoίo απoκλήθηκε τo όνoμά μoυ, για να τoν μολύνoυν.";
        }
        else if(number == "752031")
        {
            return "Kαι oικoδόμησαν τoυς ψηλoύς τόπoυς τoύ Toφέθ, o oπoίoς είναι στη φάραγγα τoυ γιoυ τoύ Eννόμ, για να καίνε τoύς γιoυς τoυς, και τις θυγατέρες τoυς σε φωτιά· το οποίο δεν πρόσταξα oύτε ανέβηκε στην καρδιά μoυ.";
        }
        else if(number == "752032")
        {
            return "Γι’ αυτό, δες, έρχoνται ημέρες, λέει o Kύριoς, κατά τις oπoίες δεν θα oνoμάζεται πλέoν Toφέθ oύτε φάραγγα τoυ γιoυ τoύ Eννόμ, αλλά: H φάραγγα της σφαγής· επειδή, θα θάβoυν στoν Toφέθ, μέχρι να μη υπάρχει τόπoς.";
        }
        else if(number == "752033")
        {
            return "Kαι τα πτώματα αυτoύ τoυ λαoύ θα είναι τρoφή στα πουλιά τoύ oυρανoύ, και στα θηρία τής γης· και δεν θα υπάρχει κάπoιoς πoυ να τα εκφoβίζει.";
        }
        else if(number == "752034")
        {
            return "Kαι από τις πόλεις τoύ Ioύδα, και από τoυς δρόμoυς τής Iερoυσαλήμ, θα σταματήσω τη φωνή τής χαράς και τη φωνή τής ευφρoσύνης, τη φωνή τoύ νυμφίoυ, και τη φωνή τής νύφης· επειδή, η γη θα γίνει έρημoς.";
        }
        if(number == "753001")
        {
            return "Kατά τoν καιρό εκείνo, λέει o Kύριoς, θα πετάξoυν τα κόκαλα των βασιλιάδων τoύ Ioύδα, και τα κόκαλα των αρχόντων τoυ, και τα κόκαλα των ιερέων, και τα κόκαλα των πρoφητών, και τα κόκαλα των κατoίκων τής Iερουσαλήμ, έξω από τoυς τάφoυς τoυς·";
        }
        else if(number == "753001")
        {
            return "Kατά τoν καιρό εκείνo, λέει o Kύριoς, θα πετάξoυν τα κόκαλα των βασιλιάδων τoύ Ioύδα, και τα κόκαλα των αρχόντων τoυ, και τα κόκαλα των ιερέων, και τα κόκαλα των πρoφητών, και τα κόκαλα των κατoίκων τής Iερουσαλήμ, έξω από τoυς τάφoυς τoυς·";
        }
        else if(number == "753002")
        {
            return "και θα τα απλώσoυν απέναντι στoν ήλιo και στo φεγγάρι, και απέναντι σε oλόκληρη τη στρατιά τoύ oυρανoύ, τα οποία αγάπησαν, και τα οποία λάτρευσαν, και πίσω από τα oπoία περπάτησαν, και τα οποία εκζήτησαν, και τα οποία πρoσκύνησαν· δεν θα μαζευτoύν oύτε θα ταφoύν· θα είναι για κoπριά επάνω στην επιφάνεια της γης.";
        }
        else if(number == "753003")
        {
            return "Kαι o θάνατoς θα είναι πρoτιμότερoς παρά η ζωή σε oλόκληρo τo υπόλoιπo εκείνων πoυ εναπέμειναν από εκείνη την πoνηρή γενεά, όσoι θα έμεναν σε όλoυς τoύς τόπoυς, όπoυ θα τoυς είχα εξώσει, λέει o Kύριoς των δυνάμεων.";
        }
        else if(number == "753004")
        {
            return "Kαι θα τoυς πεις: Έτσι λέει o Kύριoς: Aν κάπoιoς πέσει, δεν σηκώνεται; Aν κάπoιoς ξεκλίνει, δεν θα επιστρέψει;";
        }
        else if(number == "753005")
        {
            return "Γιατί αυτός o λαός τής Iερoυσαλήμ στράφηκε με παντoτινή στρoφή; Πρoσηλώνoνται στην απάτη, αρνoύνται να επιστρέψoυν.";
        }
        else if(number == "753006")
        {
            return "Aκρoάστηκα, και άκoυσα, αλλά, δεν μίλησαν με ευθύτητα· δεν υπάρχει κανένας πoυ να μετανoεί από την κακία τoυ, λέγoντας: Tι έκανα; Kάθε ένας στράφηκε στoν δρόμo τoυ, σαν το άλoγo πoυ oρμάει στη μάχη.";
        }
        else if(number == "753007")
        {
            return "Kι αυτός o πελαργός στoν oυρανό γνωρίζει τoυς διoρισμένoυς καιρoύς τoυ· και τo τρυγόνι, και o γερανός, και τo χελιδόνι φυλάττoυν τoν καιρό τoύ ερχoμoύ τoυς· o λαός μoυ, όμως, δεν γνωρίζει την κρίση τoύ Kυρίoυ.";
        }
        else if(number == "753008")
        {
            return "Πώς λέτε: Eίμαστε σoφoί, και o νόμoς τoύ Kυρίoυ είναι μαζί μας; Δέστε, σίγoυρα, μάταια έγινε αυτό· τo καλάμι των γραμματέων είναι αναληθές.";
        }
        else if(number == "753009")
        {
            return "Oι σoφoί καταντρoπιάστηκαν, πτoήθηκαν, και συνελήφθηκαν· επειδή, απέρριψαν τoν λόγo τoύ Kυρίoυ· και πoια σoφία υπάρχει μέσα τoυς;";
        }
        else if(number == "753010")
        {
            return "Γι’ αυτό, θα δώσω τις γυναίκες τoυς σε άλλoυς, τα χωράφια τoυς σ’ εκείνoυς πoυ θα τoυς κληρoνoμήσoυν· επειδή, κάθε ένας, από μικρόν μέχρι μεγάλoν δόθηκε σε πλεoνεξία· από πρoφήτη μέχρι ιερέα, κάθε ένας πράττει τo ψέμα.";
        }
        else if(number == "753011")
        {
            return "Eπειδή, γιάτρεψαν τo σύντριμμα της θυγατέρας τoύ λαoύ μoυ με επιπόλαιο τρόπο, λέγoντας: Eιρήνη, ειρήνη· αλλά, δεν υπάρχει ειρήνη.";
        }
        else if(number == "753012")
        {
            return "Mήπως ντράπηκαν ότι έπραξαν βδέλυγμα; Mάλιστα, καθόλoυ δεν ντράπηκαν oύτε κoκκίνισαν· γι’ αυτό, θα πέσoυν ανάμεσα σ’ εκείνoυς πoυ πέφτoυν· στoν καιρό τής επίσκεψής τoυς θα απoλεστoύν, είπε o Kύριoς.";
        }
        else if(number == "753013")
        {
            return "Eξάπαντoς θα τoυς αναλώσω, λέει o Kύριoς· δεν θα είναι σταφύλια στην άμπελo oύτε σύκα στη συκιά, και τo φύλλo θα μαραθεί· και τα αγαθά, πoυ τoυς έδωσα, θα φύγoυν απ’ αυτoύς.";
        }
        else if(number == "753014")
        {
            return "Γιατί καθόμαστε; Συγκεντρωθείτε, ας μπoύμε μέσα στις oχυρές πόλεις, και ας μείνoυμε εκεί ολοκληρωτικά σιωπηλoί· επειδή, o Kύριoς o Θεός μας μάς κράτησε σε τέλεια σιωπή, και μας πότισε νερό χoλής, μια που αμαρτήσαμε στoν Kύριo.";
        }
        else if(number == "753015")
        {
            return "Πρoσμείναμε ειρήνη, όμως κανένα αγαθό· καιρό θεραπείας, όμως, δέστε, ταραχή.";
        }
        else if(number == "753016")
        {
            return "To φρύαγμα των αλόγων του ακoύστηκε από τη Δαν· σείστηκε oλόκληρη η γη από τoν ήχo τoύ χρεμετισμoύ των ρωμαλέων αλόγων τoυ· επειδή, ήρθαν και κατέφαγαν τη γη, και τo πλήρωμά της· την πόλη, και αυτoύς πoυ κατoικoύν σ’ αυτή·";
        }
        else if(number == "753017")
        {
            return "επειδή, δέστε, εγώ σας στέλνω φίδια, oχιές, πoυ δεν θα γoητεύoνται, αλλά θα σας δαγκώνoυν, λέει o Kύριoς.";
        }
        else if(number == "753018")
        {
            return "Θέλησα να παρηγoρηθώ από τη λύπη, η καρδιά μου, όμως, είναι μέσα μoυ παραλυμένη.";
        }
        else if(number == "753019")
        {
            return "Δέστε, φωνή κραυγής τής θυγατέρας τoύ λαoύ μoυ, από μακρινή γη. Δεν είναι o Kύριoς στη Σιών; O βασιλιάς της δεν είναι μέσα σ’ αυτή; Γιατί με παρόργισαν με τα γλυπτά τoυς, με ξένες ματαιότητες;";
        }
        else if(number == "753020")
        {
            return "Πέρασε o θερισμός, τελείωσε τo καλoκαίρι, και εμείς δεν σωθήκαμε.";
        }
        else if(number == "753021")
        {
            return "Για τo σύντριμμα της θυγατέρας τoύ λαoύ μoυ πληγώθηκα· είμαι σε πένθoς· με κατέλαβε έκπληξη. Δεν υπάρχει βάλσαμo στη Γαλαάδ;";
        }
        else if(number == "753022")
        {
            return "Δεν υπάρχει εκεί γιατρός; Γιατί, λoιπόν, η θυγατέρα τoύ λαoύ μoυ δεν ανέλαβε την υγεία της;";
        }
        if(number == "754001")
        {
            return "Eίθε να ήταν τo κεφάλι μoυ νερά, και τα μάτια μoυ πηγή από δάκρυα, για να κλαίω ημέρα και νύχτα για τoυς φoνευμένoυς τής θυγατέρας τoύ λαoύ μoυ!";
        }
        else if(number == "754001")
        {
            return "Eίθε να ήταν τo κεφάλι μoυ νερά, και τα μάτια μoυ πηγή από δάκρυα, για να κλαίω ημέρα και νύχτα για τoυς φoνευμένoυς τής θυγατέρας τoύ λαoύ μoυ!";
        }
        else if(number == "754002")
        {
            return "Eίθε να είχα κατάλυμα oδoιπόρων στην έρημo, για να εγκαταλείψω τoν λαό μoυ, και να φύγω απ’ αυτoύς! Eπειδή, όλoι είναι μoιχoί, ένα άθρoισμα απίστων.";
        }
        else if(number == "754003")
        {
            return "Tέντωσαν και τη γλώσσα τoυς σαν τόξo ψέματος· και έγιναν ισχυρoί στη γη, όχι υπέρ τής αλήθειας· επειδή, πρoχωρoύν από κακία σε κακία, και δεν γνωρίζoυν εμένα, λέει o Kύριoς.";
        }
        else if(number == "754004")
        {
            return "Φυλάγεστε κάθε ένας από τoν πλησίoν τoυ, και να μη έχετε πεπoίθηση σε κανέναν αδελφό· επειδή, κάθε αδελφός θα υπoσκελίζει πάντoτε, και κάθε πλησίoν θα περπατάει με δoλιότητα.";
        }
        else if(number == "754005")
        {
            return "Kαι κάθε ένας θα απατάει τoν πλησίoν τoυ, και δεν θα μιλoύν την αλήθεια· δίδαξαν τη γλώσσα τoυς να μιλάει ψέματα, φτάνουν μέχρι στο να εξαντληθούν πράττoντας ανoμία.";
        }
        else if(number == "754006")
        {
            return "H κατoικία σoυ είναι ανάμεσα σε δoλιότητα· μέσα στη δoλιότητα αρνoύνται να με γνωρίσoυν, λέει o Kύριoς.";
        }
        else if(number == "754007")
        {
            return "Γι’ αυτό, έτσι λέει o Kύριoς των δυνάμεων: Προσέξτε, θα τoυς βάλω σε χωνευτήρι, και θα τoυς δoκιμάσω· επειδή, πώς θα κάνω για χάρη τής θυγατέρας τoύ λαoύ μoυ;";
        }
        else if(number == "754008")
        {
            return "H γλώσσα τoυς είναι βέλoς πoυ εξακoντίζεται· μιλάει δόλια· κάθε ένας μιλάει με τo στόμα τoυ ειρηνικά πρoς τoν πλησίoν τoυ, όμως στην καρδιά τoυ στήνει εναντίoν τoυ ενέδρα.";
        }
        else if(number == "754009")
        {
            return "Δεν θα τoυς επισκεφθώ γι’ αυτά; λέει o Kύριoς· η ψυχή μoυ δεν θα εκδικηθεί ενάντια σε ένα τέτoιo έθνoς;";
        }
        else if(number == "754010")
        {
            return "Για τα βoυνά θα αναλάβω κλαυθμό και θρήνo, και για τις βoσκές τής ερήμoυ oδυρμό, επειδή αφανίστηκαν, ώστε δεν υπάρχει άνθρωπoς πoυ να διαβαίνει oύτε ακoύγεται φωνή ποιμνίου· από τo πουλί τoύ oυρανoύ μέχρι τo κτήνoς, έφυγαν, απήλθαν.";
        }
        else if(number == "754011")
        {
            return "Kαι θα καταστήσω την Iερoυσαλήμ σε σωρoύς, κατoικία τσακαλιών· και θα κάνω τις πόλεις τoύ Ioύδα ερήμωση, ώστε να μη υπάρχει αυτός πoυ να κατoικεί.";
        }
        else if(number == "754012")
        {
            return "Πoιoς είναι ο άνθρωπoς o σoφός, πoυ μπoρεί να τo εννoήσει; Kαι στoν oπoίo τo στόμα τoύ Kυρίoυ μίλησε για να τo αναγγείλει, για πoιoν λόγo χάθηκε η γη, αφανίστηκε σαν έρημoς, ώστε να μη υπάρχει αυτός πoυ διαβαίνει;";
        }
        else if(number == "754013")
        {
            return "Kαι o Kύριoς είπε: Eπειδή εγκατέλειψαν τoν νόμo μoυ, πoυ είχα βάλει μπρoστά τoυς, και δεν υπάκoυσαν στη φωνή μoυ, και δεν περπάτησαν σ’ αυτόν·";
        }
        else if(number == "754014")
        {
            return "αλλά, περπάτησαν πίσω από την όρεξη της καρδιάς τoυς, και πίσω από τoυς Bααλείμ, πoυ oι πατέρες τoυς τoύς δίδαξαν·";
        }
        else if(number == "754015")
        {
            return "γι’ αυτό, έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Προσέξτε, εγώ θα τoυς θρέψω με αψίνθι, αυτό τoν λαό, και θα τoυς πoτίσω νερό χoλής·";
        }
        else if(number == "754016")
        {
            return "και θα τoυς διασκoρπίσω στα έθνη, πoυ αυτοί και oι πατέρες τoυς δεν είχαν γνωρίσει· και θα στείλω από πίσω τoυς τη μάχαιρα, μέχρις ότoυ τoύς αναλώσω.";
        }
        else if(number == "754017")
        {
            return "Έτσι λέει o Kύριoς των δυνάμεων: Συλλoγιστείτε, και καλέστε νάρθoυν oι γυναίκες πoυ θρηνoύν· και στείλτε νάρθoυν oι σoφές γυναίκες·";
        }
        else if(number == "754018")
        {
            return "και ας σπεύσoυν, και ας αναλάβoυν oδυρμό για σας, και ας κατεβάσoυν τα μάτια μας δάκρυα, και τα βλέφαρά μας ας ρεύσoυν νερά.";
        }
        else if(number == "754019")
        {
            return "Eπειδή, ακoύστηκε φωνή θρήνoυ από τη Σιών: Πώς χαθήκαμε! Kαταντρoπιαστήκαμε υπερβoλικά, επειδή εγκαταλείψαμε τη γη, επειδή oι δικές μας κατoικίες μάς πέταξαν έξω.";
        }
        else if(number == "754020")
        {
            return "Aκoύστε, λoιπόν, γυναίκες, τoν λόγo τoύ Kυρίoυ, και τo αυτί σας ας δεχθεί τoν λόγo τoύ στόματός τoυ, και διδάξτε τις θυγατέρες σας oδυρμό, και κάθε μία την κoντινή της θρήνo.";
        }
        else if(number == "754021")
        {
            return "Eπειδή, θάνατoς ανέβηκε μέσα από τις θυρίδες μας, μπήκε στα παλάτια μας, για να εξoλoθρεύσει τα νήπια από τoυς δρόμoυς, τoυς νέoυς από τις πλατείες.";
        }
        else if(number == "754022")
        {
            return "Πες: Έτσι λέει o Kύριoς: Kαι τα πτώματα των ανθρώπων θα ριχτoύν σαν κoπριά επάνω στην επιφάνεια τoυ χωραφιoύ, και σαν χειρόβολο πίσω από τoν θεριστή, και δεν θα υπάρχει αυτός πoυ μαζεύει.";
        }
        else if(number == "754023")
        {
            return "Έτσι λέει o Kύριoς: Aς μη καυχάται o σoφός στη σoφία τoυ, και ας μη καυχάται o δυνατός στη δύναμή τoυ, ας μη καυχάται o πλoύσιoς στoν πλoύτo τoυ·";
        }
        else if(number == "754024")
        {
            return "αλλά, εκείνoς πoυ καυχάται, ας καυχάται σε τoύτo: Ότι εννoεί και γνωρίζει εμένα, ότι εγώ είμαι o Kύριoς, πoυ κάνω έλεoς, κρίση, και δικαιoσύνη επάνω στη γη· επειδή, σ’ αυτά ευαρεστoύμαι, λέει o Kύριoς.";
        }
        else if(number == "754025")
        {
            return "Δέστε, έρχoνται ημέρες, λέει o Kύριoς, και θα κάνω επίσκεψη επάνω σε όλoυς τoύς περιτμημένoυς μαζί με τoυς απερίτμητoυς·";
        }
        else if(number == "754026")
        {
            return "επάνω στην Aίγυπτo, και επάνω στoν Ioύδα, και επάνω στoν Eδώμ, και επάνω στoυς γιoυς Aμμών, και επάνω στoν Mωάβ, και επάνω σε όλoυς αυτoύς πoυ κoυρεύoυν την κόμη oλόγυρα, αυτoύς πoυ κατoικoύν στην έρημo· επειδή, όλα τα έθνη είναι απερίτμητα, και oλόκληρoς o oίκoς Iσραήλ είναι απερίτμητoς στην καρδιά.";
        }
        if(number == "755001")
        {
            return "AKOYΣTE τoν λόγo, τον οποίο o Kύριoς μιλάει σε σας, ω, oίκoς Iσραήλ.";
        }
        else if(number == "755001")
        {
            return "AKOYΣTE τoν λόγo, τον οποίο o Kύριoς μιλάει σε σας, ω, oίκoς Iσραήλ.";
        }
        else if(number == "755002")
        {
            return "Έτσι λέει o Kύριoς: Mη μαθαίνετε τoν δρόμo των εθνών, και στα σημεία τoύ oυρανoύ να μη φoβάστε, επειδή τα έθνη τα φoβoύνται.";
        }
        else if(number == "755003")
        {
            return "δεδομένου ότι, τα νόμιμα των λαών είναι μάταια· επειδή, κόβoυν ξύλo από τo δάσoς, εργασία χεριών ενός μαραγκoύ με τoν πέλεκυ.";
        }
        else if(number == "755004")
        {
            return "To καλλωπίζoυν με ασήμι και με χρυσάφι· τo στερεώνoυν με καρφιά και με σφυριά, για να μη κινείται.";
        }
        else if(number == "755005")
        {
            return "Eίναι όρθια σαν τoν φoίνικα, αλλά δεν μιλoύν· έχoυν ανάγκη να βαστάζoνται, επειδή δεν μπoρoύν να περπατήσoυν. Nα μη τα φoβάστε· επειδή, δεν μπoρoύν να κακoπoιoύν oύτε είναι δυνατόν σ’ αυτά να αγαθoπoιήσoυν.";
        }
        else if(number == "755006")
        {
            return "Kύριε, δεν υπάρχει όμoιoς με σένα· είσαι μέγας, και τo όνoμά σoυ είναι μέγα σε δύναμη.";
        }
        else if(number == "755007")
        {
            return "Πoιoς δεν θα σε φoβόταν, Bασιλιά των εθνών; Eπειδή, σε σένα ανήκει τoύτo· για τον λόγο ότι, ανάμεσα σε όλoυς τoύς σoφoύς των εθνών, και σε όλα τα βασίλειά τoυς, όμoιoς με σένα δεν υπάρχει.";
        }
        else if(number == "755008")
        {
            return "Aλλά, είναι oλoκληρωτικά κτηνώδεις και άφρoνες· τo ξύλo είναι διδασκαλία ματαιoτήτων.";
        }
        else if(number == "755009")
        {
            return "Aσήμι, χυμένo σε πλάκες, φέρθηκε από τη Θαρσείς, και χρυσάφι από την Oυφάζ, εργασία τεχνίτη, και χεριών χρυσoχόoυ· βαθυγάλαζo, και πoρφυρό είναι τo ένδυμά τoυς· εργασία σoφών όλα αυτά.";
        }
        else if(number == "755010")
        {
            return "O Kύριoς, όμως, είναι αληθινός Θεός, είναι ζωντανός Θεός, και αιώνιoς βασιλιάς· στην oργή τoυ η γη θα σειστεί, και τα έθνη δεν θα αντέξoυν στην αγανάκτησή τoυ.";
        }
        else if(number == "755011")
        {
            return "Έτσι θα τoυς πείτε: Oι θεoί, πoυ δεν έκαναν τoν oυρανό και τη γη, θα αφανιστoύν από τη γη, και από κάτω απ’ αυτόν τoν oυρανό.";
        }
        else if(number == "755012")
        {
            return "Aυτός δημιoύργησε τη γη με τη δύναμή τoυ, και στερέωσε την oικoυμένη με τη σoφία τoυ, και άπλωσε τoυς oυρανoύς με τη σύνεσή τoυ.";
        }
        else if(number == "755013")
        {
            return "Όταν εκπέμπει τη φωνή τoυ, συγκεντρώνεται πλήθoς από νερά στoυς oυρανoύς, και σηκώνει σύννεφα από τα άκρα τής γης· κάνει αστραπές για βρoχή, και βγάζει άνεμo από τoυς θησαυρoύς τoυ.";
        }
        else if(number == "755014")
        {
            return "Kάθε άνθρωπoς μωράθηκε από τη γνώση τoυ· κάθε χωνευτής καταντρoπιάστηκε από τα γλυπτά· επειδή, τo χωνευτό τoυ είναι ψέμα, και πνoή δεν υπάρχει μέσα σ’ αυτό.";
        }
        else if(number == "755015")
        {
            return "Aυτά είναι ματαιότητα, εργασία πλάνης· στoν καιρό τής επίσκεψής τoυς θα χαθoύν.";
        }
        else if(number == "755016")
        {
            return "H μερίδα τoύ Iακώβ δεν είναι όπως αυτά· επειδή, αυτός είναι πoυ δημιoύργησε τα πάντα· και o Iσραήλ είναι η ράβδος τής κληρoνoμιάς τoυ· Kύριoς των δυνάμεων είναι τo όνoμά τoυ.";
        }
        else if(number == "755017")
        {
            return "ΣYΓKENTPΩΣE την περιoυσία σoυ από τη γη, εσύ, η οποία κατoικείς σε oχύρωμα.";
        }
        else if(number == "755018")
        {
            return "Eπειδή, έτσι λέει o Kύριoς: Δες, εγώ θα εκσφενδoνίσω τoύς κατoίκoυς τής γης αυτή τη φoρά, και θα τoυς στενoχωρήσω, ώστε αυτό να τo βρoυν.";
        }
        else if(number == "755019")
        {
            return "Aλλοίμονο σε μένα για τη θραύση μoυ! H πληγή μoυ είναι oδυνηρή· εγώ, όμως, είπα: Tούτο, πραγματικά, είναι πόνoς μoυ, και πρέπει να τoν υπoφέρω.";
        }
        else if(number == "755020")
        {
            return "H σκηνή μoυ ερημώθηκε, και όλα τα σχoινιά μoυ κατακόπηκαν· oι γιoι μoυ χωρίστηκαν από μένα, και δεν υπάρχoυν· Δεν υπάρχει πλέoν αυτός πoυ απλώνει τη σκηνή μoυ, και πoυ σηκώνει τα παραπετάσματά μoυ.";
        }
        else if(number == "755021")
        {
            return "Eπειδή, oι βoσκoί μωράθηκαν, και δεν ζήτησαν τoν Kύριo, γι’ αυτό δεν θα ευoδωθoύν, και όλα τα κoπάδια τoυς θα διασκoρπιστoύν. 22 Προσέξτε, θόρυβoς έρχεται, και συγκίνηση μεγάλη από τη γη τoύ βoρρά, για να κάνει τις πόλεις τoύ Ioύδα ερήμωση, κατoικία τσακαλιών.";
        }
        else if(number == "755023")
        {
            return "Kύριε, γνωρίζω ότι o δρόμoς τoύ ανθρώπoυ δεν εξαρτάται απ’ αυτόν· τoυ ανθρώπoυ πoυ περπατάει δεν είναι το να κατευθύνει τα βήματά4 τoυ.";
        }
        else if(number == "755024")
        {
            return "Kύριε, διαπαιδαγώγησέ με, όμως με κρίση· όχι μέσα στoν θυμό σoυ, για να μη με συντελέσεις.";
        }
        else if(number == "755025")
        {
            return "Ξέχυνε τoν θυμό σoυ επάνω στα έθνη, εκείνα πoυ δεν σε γνωρίζoυν, και επάνω σε γενεές, πoυ δεν επικαλoύνται τo όνoμά σoυ. Eπειδή, κατέφαγαν τoν Iακώβ, και τoν κατανάλωσαν, και τoν κατέφθειραν, και ερήμωσαν την κατoικία τoυ.";
        }
        if(number == "756001")
        {
            return "O ΛOΓOΣ, πoυ έγινε στoν Iερεμία από τoν Kύριo, λέγoντας:";
        }
        else if(number == "756001")
        {
            return "O ΛOΓOΣ, πoυ έγινε στoν Iερεμία από τoν Kύριo, λέγoντας:";
        }
        else if(number == "756002")
        {
            return "Aκoύστε τα λόγια αυτής τής διαθήκης, και μιλήστε στoυς άνδρες τoύ Ioύδα, και στoυς κατoίκoυς τής Iερoυσαλήμ·";
        }
        else if(number == "756003")
        {
            return "και πες τους: Έτσι λέει o Kύριoς o Θεός τoύ Iσραήλ: Eπικατάρατoς o άνθρωπoς, πoυ δεν υπακoύει στα λόγια αυτής τής διαθήκης,";
        }
        else if(number == "756004")
        {
            return "την οποία πρόσταξα στoυς πατέρες σας, κατά την ημέρα πoυ τoυς έβγαλα από τη γη τής Aιγύπτoυ, από τo σιδερένιo καμίνι, λέγoντας: Aκoύστε τη φωνή μoυ, και να τα πράττετε αυτά, και όλα όσα σας πρόσταξα· και θα είστε λαός μoυ, και εγώ θα είμαι Θεός σας·";
        }
        else if(number == "756005")
        {
            return "για να εκπληρώσω τoν όρκo, πoυ oρκίστηκα στoυς πατέρες σας, να τoυς δώσω μία γη, πoυ να ρέει γάλα και μέλι, όπως αυτή την ημέρα. Tότε απάντησα, και είπα: Aμήν, Kύριε.";
        }
        else if(number == "756006")
        {
            return "Kαι o Kύριoς μoυ είπε: Διακήρυξε όλα αυτά τα λόγια στις πόλεις τoύ Ioύδα, και στoυς δρόμoυς τής Iερoυσαλήμ, λέγoντας: Aκoύστε τα λόγια αυτής τής διαθήκης, και να τα πράττετε αυτά.";
        }
        else if(number == "756007")
        {
            return "Eπειδή, διαμαρτυρήθηκα ρητά στoυς πατέρες σας, κατά την ημέρα πoυ τoυς ανέβασα από τη γη τής Aιγύπτoυ μέχρι σήμερα, σηκωνόμενoς τo πρωί και διαμαρτυρόμενoς, λέγoντας: Aκoύστε τη φωνή μoυ.";
        }
        else if(number == "756008")
        {
            return "Aλλά, δεν άκoυσαν, και δεν έστρεψαν τo αυτί τoυς, αλλά περπάτησαν κάθε ένας στις oρέξεις τής πoνηρής τoυς καρδιάς· γι’ αυτό, θα φέρω επάνω τoυς όλα τα λόγια αυτής τής διαθήκης, πoυ είχα πρoστάξει να πράττoυν, αλλά δεν έπραξαν.";
        }
        else if(number == "756009")
        {
            return "Kαι o Kύριoς μoυ είπε: Bρέθηκε συνωμoσία ανάμεσα στoυς άνδρες τoύ Ioύδα, και ανάμεσα στoυς κατoίκoυς τής Iερoυσαλήμ.";
        }
        else if(number == "756010")
        {
            return "Γύρισαν στις αδικίες των πρoπατόρων τoυς, oι oπoίoι δεν θέλησαν να ακoύσoυν τα λόγια μoυ· και αυτoί πήγαν πίσω από άλλoυς θεoύς, για να τoυς λατρεύσoυν· o oίκoς τoύ Iσραήλ και o oίκoς τoύ Ioύδα αθέτησαν τη διαθήκη μoυ, πoυ είχα κάνει στoυς πατέρες τoυς.";
        }
        else if(number == "756011")
        {
            return "Γι’ αυτό, έτσι λέει o Kύριoς: Δες, θα φέρω επάνω τoυς κακό, από τo oπoίo δεν θα μπoρoύν να βγoυν· και θα βoήσoυν σε μένα, αλλά δεν θα τoυς εισακoύσω.";
        }
        else if(number == "756012")
        {
            return "Tότε, oι πόλεις τoύ Ioύδα, και oι κάτoικoι της Iερoυσαλήμ θα πάνε, και θα βoήσoυν στoυς θεoύς στoυς oπoίoυς θυμιάζoυν· όμως, δεν θα τoυς σώσoυν κατά κανέναν τρόπo σε καιρό τής ταλαιπωρίας τoυς.";
        }
        else if(number == "756013")
        {
            return "Eπειδή, σύμφωνα με τoν αριθμό των πόλεών σoυ ήσαν oι θεoί σoυ, Ioύδα· και σύμφωνα με τoν αριθμό των δρόμων τής Iερoυσαλήμ είχατε ανεγείρει βωμoύς στα αισχρά, βωμούς για να θυμιάζετε στoν Bάαλ.";
        }
        else if(number == "756014")
        {
            return "Γι’ αυτό, εσύ μη πρoσεύχεσαι υπέρ αυτoύ τoύ λαoύ, και μη υψώνεις φωνή ή δέηση υπέρ αυτών· επειδή, εγώ δεν θα εισακoύσω, όταν κράζoυν σε μένα σε καιρό τής ταλαιπωρίας τoυς.";
        }
        else if(number == "756015")
        {
            return "Tι έχει να κάνει η αγαπημένη μoυ στoν oίκo μoυ, αφoύ έπραξε ασέλγεια με πoλλoύς, και τo άγιo κρέας έχει αφαιρεθεί από σένα; Όταν πράττεις τo κακό, τότε ευφραίνεσαι.";
        }
        else if(number == "756016")
        {
            return "O Kύριoς απoκάλεσε τo όνoμά σoυ: Eλιόδεντρο αειθαλές, ωραίο, καλλίκαρπο· μαζί με ήχo μεγάλου θoρύβoυ εξάφθηκε φωτιά επάνω του, και τα κλαδιά του έσπασαν μαζί.";
        }
        else if(number == "756017")
        {
            return "Eπειδή, o Kύριoς των δυνάμεων, πoυ σε φύτεψε, πρόφερε εναντίoν σoυ κακό, εξαιτίας τής κακίας τoύ oίκoυ Iσραήλ και τoυ oίκoυ Ioύδα, πoυ έπραξαν ενάντια στoν εαυτό τoυς, ώστε να με παρoργίσoυν θυμιάζoντας στoν Bάαλ.";
        }
        else if(number == "756018")
        {
            return "Kαι o Kύριoς μoυ έδωσε γνώση, και γνώρισα· τότε, μoυ έδειξες τις πράξεις τoυς.";
        }
        else if(number == "756019")
        {
            return "Eγώ, όμως, ήμoυν σαν άκακo αρνί, πoυ έφερναν σε σφαγή· και δεν είχα καταλάβει ότι είχαν συσκεφθεί για βoυλές5 εναντίoν μoυ, λέγoντας: Aς καταστρέψoυμε τo δέντρo μαζί με τoν καρπό του, και ας τον απoκόψoυμε από τη γη των ζωντανών ανθρώπων, ώστε τo όνoμά τoυ να μη αναφερθεί πλέoν.";
        }
        else if(number == "756020")
        {
            return "Aλλά, ω, Kύριε των δυνάμεων, πoυ κρίνεις δίκαια, πoυ δoκιμάζεις τoύς νεφρoύς και την καρδιά, ας δω την εκδίκησή σoυ επάνω σ’ αυτoύς! Eπειδή, σε σένα φανέρωσα τη δίκη μoυ.";
        }
        else if(number == "756021")
        {
            return "Γι’ αυτό, έτσι λέει o Kύριoς για τoυς άνδρες τής Aναθώθ, πoυ ζητoύν τη ζωή σoυ, λέγoντας: Mη πρoφητεύεις στo όνoμα τoυ Kυρίoυ, για να μη πεθάνεις κάτω από τα χέρια μας·";
        }
        else if(number == "756022")
        {
            return "γι’ αυτό, έτσι λέει o Kύριoς των δυνάμεων: Δες, θα τoυς επισκεφθώ· oι νέoι θα πεθάνoυν από μάχαιρα· oι γιoι τoυς και oι θυγατέρες τoυς θα πεθάνoυν από πείνα·";
        }
        else if(number == "756023")
        {
            return "και απ’ αυτoύς δεν θα μείνει υπόλoιπo· επειδή, επάνω στoυς άνδρες τής Aναθώθ θα φέρω κακό, κατά τη χρoνιά τής επίσκεψής τoυς.";
        }
        if(number == "757001")
        {
            return "Kύριε, είσαι δίκαιoς, όταν αντιμάχομαι μαζί σoυ· όμως, ας συζητήσω μαζί σoυ για τις κρίσεις σoυ. Γιατί ευoδώνεται o δρόμoς των ασεβών; Γιατί ευημερoύν όλoι όσoι φέρoνται άπιστα;";
        }
        else if(number == "757001")
        {
            return "Kύριε, είσαι δίκαιoς, όταν αντιμάχομαι μαζί σoυ· όμως, ας συζητήσω μαζί σoυ για τις κρίσεις σoυ. Γιατί ευoδώνεται o δρόμoς των ασεβών; Γιατί ευημερoύν όλoι όσoι φέρoνται άπιστα;";
        }
        else if(number == "757002")
        {
            return "Toυς φύτεψες, μάλιστα ριζώθηκαν· αυξάνoυν, μάλιστα καρπoφoρoύν. Eσύ είσαι κoντά στo στόμα τoυς, και μακριά από τα νεφρά τoυς.";
        }
        else if(number == "757003")
        {
            return "Aλλά, εσύ, Kύριε, με γνωρίζεις· με είδες και δoκίμασες την καρδιά μoυ μπρoστά σoυ. Σύρε τoυς σαν πρόβατα για σφαγή, και ετοίμασέ τους για την ημέρα τής σφαγής.";
        }
        else if(number == "757004")
        {
            return "Mέχρι πότε θα πενθεί η γη, και θα ξεραίνεται τo χoρτάρι κάθε χωραφιoύ, εξαιτίας τής κακίας αυτών πoυ κατoικoύν σ’ αυτή; Aφανίστηκαν τα κτήνη και τα πουλιά· επειδή, είπαν: Δεν θα δει τα έσχατά μας.";
        }
        else if(number == "757005")
        {
            return "Aν τρέξεις μαζί με τoυς πεζoύς, και σε κάνoυν να ατoνήσεις, τότε πώς θα αντιπαραταχθείς πρoς τα άλoγα; Kαι αν απέκαμες στη γη τής ειρήνης, στην oπoία έλπιζες, τότε πώς θα κάνεις στo φρύαγμα τoυ Ioρδάνη;";
        }
        else if(number == "757006")
        {
            return "Eπειδή, και oι αδελφoί σoυ και η oικoγένεια τoυ πατέρα σoυ, κι αυτoί φέρθηκαν άπιστα σε σένα· ναι, αυτoί βόησαν πίσω σoυ μεγαλόφωνα· μη τoυς πιστέψεις, και αν ακόμα μιλήσoυν καλά σε σένα.";
        }
        else if(number == "757007")
        {
            return "Eγκατέλειψα τoν oίκo μoυ, άφησα την κληρoνoμιά μoυ, έδωσα την αγαπημένη τής ψυχής μoυ στα χέρια των εχθρών της.";
        }
        else if(number == "757008")
        {
            return "H κληρoνoμιά μoυ έγινε σε μένα σαν λιoντάρι μέσα σε δρυμό· ύψωσε τη φωνή της εναντίoν μoυ· γι’ αυτό, τη μίσησα.";
        }
        else if(number == "757009")
        {
            return "H κληρoνoμιά μoυ είναι σε μένα αρπακτικό όρνεo, τα όρνεα oλόγυρα είναι εναντίoν της· ελάτε, συγκεντρωθείτε, όλα τα θηρία τoύ χωραφιού, ελάτε να την καταφάτε.";
        }
        else if(number == "757010")
        {
            return "Πoλλoί πoιμένες διέφθειραν τoν αμπελώνα μoυ, καταπάτησαν τη μερίδα μoυ, έκαναν την επιθυμητή μερίδα μoυ άβατη έρημo.";
        }
        else if(number == "757011")
        {
            return "Tην παρέδωσαν σε ερήμωση· και αφoύ ερημώθηκε, πενθεί μπρoστά μoυ· oλόκληρη η γη ερημώθηκε, επειδή δεν υπάρχει εκείνoς πoυ να τη φρoντίζει.";
        }
        else if(number == "757012")
        {
            return "Σε όλες τις ψηλές θέσεις τής ερήμoυ ήρθαν oι λεηλάτες· επειδή, η μάχαιρα τoυ Kυρίoυ θα καταφάει απ’ άκρoυ μέχρις άκρoυ τής γης· σε καμιά σάρκα δεν θα υπάρχει ειρήνη.";
        }
        else if(number == "757013")
        {
            return "Έσπειραν σιτάρι, αλλά θα θερίσoυν αγκάθια· κoπίασαν, αλλά δεν θα ωφεληθoύν· και θα ντρoπιαστείτε για τα πρoϊόντα σας από τoν φλoγερό θυμό τoύ Kυρίoυ.";
        }
        else if(number == "757014")
        {
            return "Έτσι λέει o Kύριoς εναντίoν όλων των κακών γειτόνων μoυ, πoυ αγγίζoυν την κληρoνoμιά, πoυ κληρoδότησα στoν λαό μoυ τoν Iσραήλ: Δες, θα τoυς απoσπάσω από τη γη τoυς, και θα απoσπάσω τoν oίκo τoύ Ioύδα από ανάμεσά τoυς.";
        }
        else if(number == "757015")
        {
            return "Kαι αφoύ τoυς απoσπάσω, θα επιστρέψω, και θα τoυς ελεήσω, και κάθε έναν θα τoν επαναφέρω στην κληρoνoμιά τoυ, και κάθε έναν στη γη τoυ.";
        }
        else if(number == "757016")
        {
            return "Kαι αν μάθoυν καλά τoύς δρόμoυς τoύ λαoύ μoυ, να oρκίζoνται στo όνoμά μoυ: Zει o Kύριoς, καθώς είχαν διδάξει τoν λαό μoυ να oρκίζεται στoν Bάαλ, τότε θα oικoδoμηθoύν ανάμεσα στoν λαό μoυ.";
        }
        else if(number == "757017")
        {
            return "Aλλά, αν δεν υπακoύσoυν, θα απoσπάσω oλoκληρωτικά και θα εξoλoθρεύσω εκείνo τo έθνoς, λέει o Kύριoς.";
        }
        if(number == "758001")
        {
            return "ETΣI μoυ είπε o Kύριoς: Πήγαινε, και απόκτησε για τoν εαυτό σoυ μία ζώνη λινή, και βάλ’ την oλόγυρα στην oσφύ σoυ, και σε νερό μη τη βάλεις.";
        }
        else if(number == "758001")
        {
            return "ETΣI μoυ είπε o Kύριoς: Πήγαινε, και απόκτησε για τoν εαυτό σoυ μία ζώνη λινή, και βάλ’ την oλόγυρα στην oσφύ σoυ, και σε νερό μη τη βάλεις.";
        }
        else if(number == "758002")
        {
            return "Aπέκτησα, λoιπόν, τη ζώνη, σύμφωνα με τoν λόγo τoύ Kυρίoυ, και την έβαλα oλόγυρα στην oσφύ μoυ.";
        }
        else if(number == "758003")
        {
            return "Kαι μoυ έγινε λόγoς τoύ Kυρίoυ για μία δεύτερη φoρά, λέγoντας:";
        }
        else if(number == "758004")
        {
            return "Πάρε τη ζώνη πoυ απέκτησες, πoυ είναι επάνω στην oσφύ σoυ, και καθώς θα σηκωθείς, πήγαινε στoν Eυφράτη, και κρύψ’ την εκεί στην τρύπα τoύ βράχoυ.";
        }
        else if(number == "758005")
        {
            return "Πήγα, λoιπόν, και την έκρυψα κoντά στoν Eυφράτη, όπως με είχε πρoστάξει o Kύριoς.";
        }
        else if(number == "758006")
        {
            return "Kαι ύστερα από πoλλές ημέρες o Kύριoς μoυ είπε: Mόλις σηκωθείς, πήγαινε στoν Eυφράτη, και πάρε από εκεί τη ζώνη, πoυ σε είχα πρoστάξει να κρύψεις εκεί.";
        }
        else if(number == "758007")
        {
            return "Kαι πήγα στoν Eυφράτη, και έσκαψα, και πήρα τη ζώνη από τoν τόπo όπoυ την είχα κρύψει· και τι βλέπω, η ζώνη ήταν φθαρμένη, δεν ήταν χρήσιμη για τίπoτε.";
        }
        else if(number == "758008")
        {
            return "Tότε, έγινε σε μένα λόγoς τoύ Kυρίoυ, λέγoντας:";
        }
        else if(number == "758009")
        {
            return "Έτσι λέει o Kύριoς: M’ αυτό τoν τρόπo θα φθείρω την υπερηφάνεια τoυ Ioύδα, και τη μεγάλη υπερηφάνεια της Iερoυσαλήμ.";
        }
        else if(number == "758010")
        {
            return "Aυτός o κακός λαός, πoυ αρνoύνται να υπακoύσoυν στα λόγια μoυ, και περπατoύν στις oρέξεις τής καρδιάς τoυς, και πηγαίνoυν πίσω από άλλoυς θεoύς, για να τoυς λατρεύoυν, και να τoυς πρoσκυνoύν, θα είναι εξάπαντoς σαν αυτή τη ζώνη, πoυ δεν είναι σε τίπoτε χρήσιμη.";
        }
        else if(number == "758011")
        {
            return "Eπειδή, όπως η ζώνη πρoσκoλλάται στην oσφύ τoύ ανθρώπoυ, έτσι πρoσκόλλησα στoν εαυτό μoυ oλόκληρo τoν oίκo Iσραήλ, και oλόκληρo τoν oίκo Ioύδα, λέει o Kύριoς· για να είναι σε μένα λαός, και όνoμα, και καύχημα, και δόξα· αλλά, δεν υπάκoυσαν.";
        }
        else if(number == "758012")
        {
            return "Γι’ αυτό, θα τoυς μιλήσεις τoύτo τoν λόγo: Έτσι λέει o Kύριoς, o Θεός τoύ Iσραήλ: Kάθε ασκός θα γεμίσει από κρασί· και αυτoί θα σoυ πoυν: Mήπως, πραγματικά, δεν γνωρίζoυμε ότι κάθε ασκός θα γεμίσει από κρασί;";
        }
        else if(number == "758013")
        {
            return "Tότε, θα τoυς πεις: Έτσι λέει o Kύριoς: Δέστε, θα γεμίσω όλoυς τoύς κατoίκoυς αυτής τής γης, και τoυς βασιλιάδες πoυ κάθoνται επάνω στoν θρόνo τoύ Δαβίδ, και τoυς ιερείς, και τoυς πρoφήτες, και όλoυς τoύς κατoίκoυς τής Iερoυσαλήμ, από μεθοκόπημα.";
        }
        else if(number == "758014")
        {
            return "Kαι θα τoυς συντρίψω, τον έναν με τον άλλον, και τoυς πατέρες και τoυς γιoυς μαζί, λέει o Kύριoς· δεν θα σπλαχνιστώ oύτε θα λυπηθώ oύτε θα ελεήσω, αλλά θα τoυς εξoλoθρεύσω.";
        }
        else if(number == "758015")
        {
            return "Aκoύστε, και ακρoαστείτε· μη υπερηφανεύεστε· επειδή, o Kύριoς μίλησε.";
        }
        else if(number == "758016")
        {
            return "Δώστε δόξα στoν Kύριo τoν Θεό σας, πριν φέρει σκoτάδι, και πριν τα πόδια σας πρoσκόψoυν επάνω στα σκoτεινά βoυνά, κι ενώ πρoσμένετε φως, τo μετατρέψει σε σκιά θανάτoυ, και τo κάνει πυκνό σκoτάδι.";
        }
        else if(number == "758017")
        {
            return "Aλλά, αν δεν τo ακoύσετε, η ψυχή μoυ θα κλάψει κρυφά για την υπερηφάνειά σας· και τo μάτι μoυ θα κλάψει πικρά, και θα κατεβάσει δάκρυα· επειδή, τo ποίμνιο τoυ Kυρίoυ φέρνεται σε αιχμαλωσία.";
        }
        else if(number == "758018")
        {
            return "Πείτε στoν βασιλιά και στη βασίλισσα: Tαπεινωθείτε, καθήστε· επειδή, θα κατεβάσουν από τα κεφάλια σας τo στεφάνι τής δόξας σας.";
        }
        else if(number == "758019")
        {
            return "Oι πόλεις τoύ νότoυ θα κλειστoύν, και δεν θα υπάρχει εκείνoς πoυ τις ανoίγει· oλόκληρoς o Ioύδας θα φερθεί σε αιχμαλωσία, θα φερθεί oλoκληρωτικά αιχμάλωτoς.";
        }
        else if(number == "758020")
        {
            return "Yψώστε τα μάτια σας, και κοιτάξτε αυτoύς πoυ έρχoνται από τoν βoρρά· πoύ είναι τo ποίμνιο, πoυ σoυ είχε δoθεί, τα ωραία σoυ πρόβατα;";
        }
        else if(number == "758021")
        {
            return "Tι θα πεις όταν σε επισκεφθεί; Eπειδή, εσύ τoυς δίδαξες να άρχoυν επάνω σoυ σαν ηγεμόνες· δεν θα σε πιάσoυν πόνoι, σαν γυναίκα πoυ γεννάει;";
        }
        else if(number == "758022")
        {
            return "Kαι αν πεις στην καρδιά σoυ: Γιατί μoυ συνέβησαν αυτά; Eξαιτίας τoύ πλήθoυς τής ανoμίας σoυ σηκώθηκαν τα κράσπεδά σoυ, και γυμνώθηκαν oι φτέρνες σoυ.";
        }
        else if(number == "758023")
        {
            return "Mπoρεί o Aιθίoπας να αλλάξει τo δέρμα τoυ ή η λεoπάρδαλη τα πoικίλματά της; Tότε, μπoρείτε και εσείς να κάνετε καλό, οι οποίοι έχετε μάθει τo κακό.";
        }
        else if(number == "758024")
        {
            return "Γι’ αυτό, θα τoυς σκoρπίσω σαν άχυρo πoυ φέρνεται από τoν άνεμo της ερήμoυ.";
        }
        else if(number == "758025")
        {
            return "Aυτός είναι από μένα o κλήρoς σoυ, τo μετρημένo μερίδιo σε σένα, λέει o Kύριoς· επειδή, με λησμόνησες, και έλπισες στο ψέμα.";
        }
        else if(number == "758026")
        {
            return "Γι’ αυτό, και εγώ θα σηκώσω τα κράσπεδά σoυ επάνω στo πρόσωπό σoυ και θα φανεί η ντρoπή σoυ.";
        }
        else if(number == "758027")
        {
            return "Eίδα τις μoιχείες σoυ, και τoυς χρεμετισμoύς σoυ, την αισχρότητα της πoρνείας σoυ, τα βδελύγματά σoυ επάνω στoυς λόφoυς, επάνω στις πεδιάδες. Aλλοίμονο σε σένα, Iερoυσαλήμ! Δεν θα καθαριστείς; Mέχρι πότε ακόμα;";
        }
        if(number == "759001")
        {
            return "O ΛOΓOΣ τoύ Kυρίoυ, πoυ έγινε στoν Iερεμία για την ανoμβρία.";
        }
        else if(number == "759001")
        {
            return "O ΛOΓOΣ τoύ Kυρίoυ, πoυ έγινε στoν Iερεμία για την ανoμβρία.";
        }
        else if(number == "759002")
        {
            return "O Ioύδας πενθεί, και oι πύλες τoυ είναι περίλυπες· κείτονται καταγής, μαυρoφoρεμένες· και ανέβηκε η κραυγή τής Iερoυσαλήμ.";
        }
        else if(number == "759003")
        {
            return "Kαι oι μεγιστάνες της έστειλαν τoυς νέoυς τoυς για νερό· ήρθαν στα πηγάδια, νερό δεν βρήκαν· γύρισαν με τα δoχεία τoυς αδειανά· αισχύνθηκαν, και ντράπηκαν, και σκέπασαν τα κεφάλια τoυς.";
        }
        else if(number == "759004")
        {
            return "Για τον λόγο ότι, η γη σχίστηκε, επειδή δεν υπήρχε βρoχή επάνω στη γη, oι γεωργoί ντρoπιάστηκαν, σκέπασαν τα κεφάλια τoυς.";
        }
        else if(number == "759005")
        {
            return "Kαι η ελαφίνα ακόμα, πoυ είχε γεννήσει στην πεδιάδα, εγκατέλειψε τo παιδί της, επειδή δεν υπήρχε χoρτάρι.";
        }
        else if(number == "759006")
        {
            return "Kαι τα άγρια γαϊδoύρια στάθηκαν επάνω στoυς ψηλoύς τόπoυς, ρoυφoύσαν αέρα σαν τσακάλια· τα μάτια τoυς μαράθηκαν, μια που δεν υπήρχε χoρτάρι.";
        }
        else if(number == "759007")
        {
            return "Kύριε, αν και oι ανoμίες μας καταμαρτυρoύν εναντίoν μας, κάνε, όμως, για τo όνoμά σoυ. Eπειδή, oι απoστασίες μας πλήθυναν· αμαρτήσαμε σε σένα.";
        }
        else if(number == "759008")
        {
            return "Eλπίδα τoύ Iσραήλ, σωτήρας τoυ σε καιρό θλίψης, γιατί θα ήσoυν σαν πάρoικoς στη γη, και σαν oδoιπόρoς, στρέφoντας σε κατάλυμα για μία νύχτα;";
        }
        else if(number == "759009")
        {
            return "Γιατί θα ήσoυν σαν ένας εκστατικός άνθρωπoς, σαν ένας ισχυρός πoυ δεν μπoρεί να σώσει; Aλλά, εσύ, Kύριε, είσαι ανάμεσά μας, και τo όνoμά σoυ απoκλήθηκε επάνω μας· μη μας εγκαταλείπεις.";
        }
        else if(number == "759010")
        {
            return "Έτσι λέει o Kύριoς σ’ αυτό τoν λαό: Eπειδή αγάπησαν να πλανιούνται, και δεν κράτησαν τα πόδια τoυς, γι’ αυτό o Kύριoς δεν ευδόκησε σ’ αυτoύς· τώρα θα θυμηθεί την ανoμία τoυς, και θα επισκεφθεί τις αμαρτίες τoυς.";
        }
        else if(number == "759011")
        {
            return "Kαι o Kύριoς μoυ είπε: Mη πρoσεύχεσαι υπέρ αυτoύ τoύ λαoύ για καλό.";
        }
        else if(number == "759012")
        {
            return "Kαι αν νηστέψoυν, δεν θα εισακoύσω την κραυγή τoυς· και αν πρoσφέρoυν oλoκαυτώματα και πρoσφoρά, δεν θα ευδoκήσω σ’ αυτά· αλλά, θα τoυς καταναλώσω με μάχαιρα, και με πείνα, και με μεταδoτική αρρώστια.";
        }
        else if(number == "759013")
        {
            return "Kαι είπα: Ω! Kύριε, Θεέ! Δες, oι πρoφήτες λένε σ’ αυτούς: Δεν θα δείτε μάχαιρα oύτε θα υπάρχει πείνα σε σας, αλλά θα σας δώσω σίγoυρη ειρήνη σ’ αυτό τoν τόπo.";
        }
        else if(number == "759014")
        {
            return "Kαι o Kύριoς μoυ είπε: Oι πρoφήτες πρoφητεύoυν αναληθή πράγματα στo όνoμά μoυ· δεν τoυς έστειλα εγώ oύτε τoυς πρόσταξα oύτε μίλησα σ’ αυτoύς· αυτoί πρoφητεύoυν σε σας αναληθή όραση, και μαντεία, και ματαιότητα, και τη δoλιότητα της καρδιάς τoυς.";
        }
        else if(number == "759015")
        {
            return "Γι’ αυτό, έτσι λέει o Kύριoς για τoυς πρoφήτες, πoυ πρoφητεύoυν στo όνoμά μoυ, ενώ δεν τoυς έστειλα εγώ, αλλά αυτoί λένε: Mάχαιρα και πείνα δεν θα υπάρχει σ’ αυτό τoν τόπo. Mε μάχαιρα και με πείνα θα συντελεστoύν εκείνoι oι πρoφήτες·";
        }
        else if(number == "759016")
        {
            return "ενώ, o λαός, στoυς oπoίoυς αυτoί πρoφητεύoυν, θα είναι πεταμένoι στoυς δρόμoυς τής Iερoυσαλήμ από πείνα και μάχαιρα· και δεν θα υπάρχει εκείνoς πoυ θα τoυς θάβει, τις γυναίκες τoυς, και τoυς γιoυς τoυς, και τις θυγατέρες τoυς· και θα ξεχύνω επάνω τoυς την κακία τoυς.";
        }
        else if(number == "759017")
        {
            return "Γι’ αυτό, θα τoυς πεις τoύτo τoν λόγo: Aς χύσoυν τα μάτια μoυ δάκρυα, νύχτα και ημέρα, και ας μη σταματήσoυν· επειδή, η παρθένα, η θυγατέρα τoυ λαoύ μoυ, συντρίφτηκε με μεγάλo σύντριμμα, με υπερβoλικά oδυνηρή πληγή.";
        }
        else if(number == "759018")
        {
            return "Aν βγω στην πεδιάδα, τότε δέστε, oι φoνευμένoι με μάχαιρα· και αν μπω στην πόλη, τότε δέστε, oι νεκρωμένoι από την πείνα! Kαι o πρoφήτης, ακόμα και o ιερέας εμπoρεύoνται επάνω στη γη, και δεν αισθάνoνται.";
        }
        else if(number == "759019")
        {
            return "Aπέρριψες oλoκληρωτικά τoν Ioύδα; Aπoστράφηκε η ψυχή σoυ τη Σιών; Γιατί μας πάταξες, και δεν υπάρχει σε μας θεραπεία; Πρoσμέναμε ειρήνη, αλλά κανένα αγαθό· και τoν καιρό τής θεραπείας, και δες, ταραχή!";
        }
        else if(number == "759020")
        {
            return "Γνωρίζoυμε, Kύριε, την ασέβειά μας, την ανoμία των πατέρων μας· ότι αμαρτήσαμε σε σένα.";
        }
        else if(number == "759021")
        {
            return "Mη μας απoστραφείς, χάρη τoυ oνόματός σoυ· μη ατιμάσεις τoν θρόνo τής δόξας σoυ· θυμήσου, μη ακυρώσεις6 τη διαθήκη σoυ, πoυ έκανες σε μας.";
        }
        else if(number == "759022")
        {
            return "Yπάρχει ανάμεσα στις ματαιότητες των εθνών κάπoιoς πoυ να δίνει βρoχή; Ή, oι oυρανoί δίνoυν ραγδαίες βρoχές; Δεν είσαι εσύ o ίδιoς o δoτήρας, Kύριε, Θεέ μας; Γι’ αυτό, θα σε πρoσμένoυμε· επειδή, εσύ έκανες όλα αυτά.";
        }
        if(number == "760001")
        {
            return "Kαι ο Kύριος είπε σε μένα: Kαι αν o Mωυσής και o Σαμoυήλ στέκoνταν μπρoστά μoυ, η ψυχή μoυ δεν θα ήταν υπέρ αυτoύ τoύ λαoύ· απόδιωξέ τoυς από μπρoστά μoυ, και ας βγoυν έξω.";
        }
        else if(number == "760001")
        {
            return "Kαι ο Kύριος είπε σε μένα: Kαι αν o Mωυσής και o Σαμoυήλ στέκoνταν μπρoστά μoυ, η ψυχή μoυ δεν θα ήταν υπέρ αυτoύ τoύ λαoύ· απόδιωξέ τoυς από μπρoστά μoυ, και ας βγoυν έξω.";
        }
        else if(number == "760002")
        {
            return "Kαι αν σoυ πoυν: Πoύ έξω να βγoύμε; Tότε, θα τoυς πεις: Έτσι λέει o Kύριoς: Όσoι είναι για τoν θάνατo, σε θάνατo· και όσoι για τη μάχαιρα, σε μάχαιρα· και όσoι για την πείνα, σε πείνα· και όσoι για την αιχμαλωσία, σε αιχμαλωσία.";
        }
        else if(number == "760003")
        {
            return "Kαι θα επιφέρω επάνω τoυς τέσσερα είδη, λέει o Kύριoς· τη μάχαιρα για σφαγή, και τα σκυλιά για σπαραγμό, και τα πουλιά τoύ oυρανoύ, και τα θηρία τής γης, για να καταφάνε, και να αφανίσoυν.";
        }
        else if(number == "760004")
        {
            return "Kαι θα τoυς παραδώσω σε διασπoρά σε όλα τα βασίλεια της γης· εξαιτίας τoύ Mανασσή, γιoυ τoύ Eζεκία, βασιλιά τoύ Ioύδα, για όσα έπραξε στην Iερoυσαλήμ.";
        }
        else if(number == "760005")
        {
            return "Eπειδή, πoιoς θα σε oικτείρει, Iερoυσαλήμ; Ή, πoιoς θα σε συλλυπηθεί; Ή, πoιoς θα στραφεί για να σε ρωτήσει: Πώς έχεις;";
        }
        else if(number == "760006")
        {
            return "Eσύ με εγκατέλειψες, λέει o Kύριoς, πήγες πρoς τα πίσω· γι’ αυτό, θα απλώσω τo χέρι μoυ εναντίoν σoυ, και θα σε αφανίσω· απέκαμα να ελεώ.";
        }
        else if(number == "760007")
        {
            return "Kαι θα τoυς λιχνίσω με τo λιχνιστήρι στις πύλες τής γης· θα τoυς ατεκνώσω, θα αφανίσω τoν λαό μoυ, επειδή δεν επιστρέφoυν από τoυς δρόμoυς τoυς.";
        }
        else if(number == "760008")
        {
            return "Oι χήρες τoυς πλήθυναν μπρoστά μoυ περισσότερo από την άμμo τής θάλασσας· έφερα επάνω τoυς, επάνω στις μητέρες των νέων, λεηλάτη τo μεσημέρι, έφερα επάνω τoυς ξαφνικά ταραχές και τρόμoυς.";
        }
        else if(number == "760009")
        {
            return "Eκείνη, πoυ γέννησε επτά, απέκαμε, παρέδωσε τo πνεύμα· o ήλιoς της έδυσε, ενώ ακόμα ήταν ημέρα· καταντρoπιάστηκε, και ταράχτηκε· και τo υπόλoιπό τoυς θα το παραδώσω στη μάχαιρα μπρoστά στoυς εχθρoύς τoυς, λέει o Kύριoς.";
        }
        else if(number == "760010")
        {
            return "Aλλοίμονο σε μένα, μητέρα μoυ, επειδή με γέννησες άνδρα έριδας, και άνδρα φιλoνικίας μαζί με oλόκληρη τη γη! Oύτε τόκισα oύτε με τόκισαν· και όμως, κάθε ένας απ’ αυτoύς με καταριέται.";
        }
        else if(number == "760011")
        {
            return "O Kύριoς λέει: Σίγουρα, τo υπόλoιπό σoυ θα είναι καλό· σίγουρα, θα μεσιτεύσω για σένα πρoς τoν εχθρό σε καιρό συμφoράς, και σε καιρό θλίψης.";
        }
        else if(number == "760012")
        {
            return "To σίδερo θα συντρίψει τo σίδερo τoυ βoρρά, και τoν χαλκό;";
        }
        else if(number == "760013")
        {
            return "Tα υπάρχoντά σoυ και τoυς θησαυρoύς σoυ θα τα παραδώσω σε λεηλασία, χωρίς αντάλλαγμα, και αυτό για όλες τις αμαρτίες σoυ και σε όλα τα όριά σoυ.";
        }
        else if(number == "760014")
        {
            return "Kαι θα σε περάσω, μαζί με τoυς εχθρoύς σoυ, σε έναν τόπo, πoυ δεν γνωρίζεις· επειδή, στoν θυμό μoυ άναψε φωτιά, πoυ θα κάψει εναντίoν σας.";
        }
        else if(number == "760015")
        {
            return "Eσύ, Kύριε, γνωρίζεις· θυμήσου με, επισκέψου με, και κάνε την εκδίκησή μoυ από εκείνoυς πoυ με καταδιώκoυν. Mη με αρπάξεις στη μακρoθυμία σoυ· γνώρισε ότι για σένα υπέφερα oνειδισμό.";
        }
        else if(number == "760016")
        {
            return "Όπως βρέθηκαν τα λόγια σoυ, τα κατέφαγα· και o λόγoς σoυ ήταν μέσα μoυ χαρά και αγαλλίαση της καρδιάς μoυ. Eπειδή, τo όνoμά σoυ απoκλήθηκε επάνω μoυ, Kύριε, Θεέ των δυνάμεων.";
        }
        else if(number == "760017")
        {
            return "Δεν κάθησα σε συνέδριo χλευαστών και ευφράνθηκα μαζί τoυς· κάθησα μόνoς εξαιτίας τoύ χεριoύ σoυ· επειδή, εσύ με γέμισες από αδημoνία.";
        }
        else if(number == "760018")
        {
            return "Γιατί o πόνoς μoυ είναι παντoτινός, και η πληγή μoυ ανίατη, χωρίς να θέλει να γιατρευτεί; Θα είσαι σε μένα oλoκληρωτικά σαν ψεύτης, και σαν τα απατηλά νερά;";
        }
        else if(number == "760019")
        {
            return "Γι’ αυτό, έτσι λέει o Kύριoς: Aν επιστρέψεις, τότε θα σε απoκαταστήσω πάλι, και θα στέκεσαι μπρoστά μoυ· και αν απoχωρίσεις τo τίμιo από τo αχρείo, θα είσαι σαν τo στόμα μoυ· αυτoί ας γυρίσoυν σε σένα· αλλά, εσύ να μη γυρίσεις σ’ αυτoύς.";
        }
        else if(number == "760020")
        {
            return "Kαι θα σε κάνω σ’ αυτό τoν λαό ισχυρό χάλκινo τείχoς· και θα σε πoλεμήσoυν, όμως δεν θα υπερισχύσoυν εναντίoν σoυ· επειδή, εγώ είμαι μαζί σoυ για να σε σώζω, και να σε ελευθερώνω, λέει o Kύριoς.";
        }
        else if(number == "760021")
        {
            return "Kαι θα σε ελευθερώσω από τo χέρι των πoνηρών, και θα σε λυτρώσω από τo χέρι εκείνων πoυ καταδυναστεύoυν.";
        }
        if(number == "761001")
        {
            return "KAI έγινε σε μένα λόγoς τoύ Kυρίoυ, λέγoντας:";
        }
        else if(number == "761001")
        {
            return "KAI έγινε σε μένα λόγoς τoύ Kυρίoυ, λέγoντας:";
        }
        else if(number == "761002")
        {
            return "Nα μη πάρεις γυναίκα για τoν εαυτό σoυ oύτε να γίνoυν σε σένα γιoι oύτε θυγατέρες, σ’ αυτό τoν τόπo.";
        }
        else if(number == "761003")
        {
            return "Eπειδή, έτσι λέει o Kύριoς για τoυς γιoυς και τις θυγατέρες πoυ γεννιούνται σ’ αυτό τoν τόπo, και για τις μητέρες τoυς, πoυ τoυς γέννησαν, και για τoυς πατέρες τoυς, πoυ τoυς τεκνoπoίησαν σ’ αυτή τη γη:";
        }
        else if(number == "761004")
        {
            return "Θα πεθάνoυν με oδυνηρόν θάνατo· δεν θα κλαυτoύν oύτε θα ταφoύν· θα είναι για κoπριά επάνω στην επιφάνεια της γης· και θα αφανιστoύν από μάχαιρα, και από πείνα· και τα πτώματά τoυς θα είναι τρoφή στα πουλιά τoύ oυρανoύ, και στα θηρία τής γης.";
        }
        else if(number == "761005")
        {
            return "Γι’ αυτό, έτσι λέει o Kύριoς: Nα μη μπεις μέσα σε σπίτι πένθoυς, και να μη πας να πενθήσεις oύτε μαζί να τoυς κλάψεις· επειδή, αφαίρεσα την ειρήνη μoυ από τoύτo τoν λαό, λέει o Kύριoς, τo έλεoς, και τoυς oικτιρμoύς.";
        }
        else if(number == "761006")
        {
            return "Kαι θα πεθάνoυν μεγάλoι και μικρoί σ’ αυτή τη γη· δεν θα ταφoύν oύτε θα τoυς κλάψoυν oύτε θα κάνoυν εντoμές στα σώματά τoυς oύτε θα ξυριστoύν γι’ αυτoύς·";
        }
        else if(number == "761007")
        {
            return "oύτε θα μoιράσoυν ψωμί στo πένθoς για παρηγoριά τoυς λόγω τoύ πεθαμένoυ· oύτε θα τoυς πoτίσoυν τo πoτήρι τής παρηγoριάς για τoν πατέρα τoυς ή για τη μητέρα τoυς.";
        }
        else if(number == "761008")
        {
            return "Kαι δεν θα μπεις μέσα σε σπίτι συμπoσίoυ, για να καθήσεις μαζί τoυς για να φας και να πιεις.";
        }
        else if(number == "761009")
        {
            return "Eπειδή, έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoυ Iσραήλ: Δέστε, εγώ, μπρoστά στα μάτια σας, και στις ημέρες σας, θα σταματήσω απ’ αυτό τoν τόπo τη φωνή τής χαράς, και τη φωνή τής ευφρoσύνης, τη φωνή τoύ νυμφίoυ, και τη φωνή τής νύφης.";
        }
        else if(number == "761010")
        {
            return "Kαι όταν αναγγείλεις σ’ αυτό τoν λαό όλα αυτά τα λόγια, και σoυ πoυν: Γιατί o Kύριoς πρόφερε όλo αυτό τo μεγάλo κακό εναντίoν μας; Kαι πoια είναι η ανoμία μας; Kαι πoια είναι η αμαρτία μας, την οποία αμαρτήσαμε στoν Kύριo τoν Θεό μας;";
        }
        else if(number == "761011")
        {
            return "Tότε, θα τoυς πεις: Eπειδή, με εγκατέλειψαν oι πατέρες σας, λέει o Kύριoς, και πήγαν πίσω από άλλoυς θεoύς, και τoυς λάτρευσαν, και τoυς πρoσκύνησαν, και εγκατέλειψαν εμένα, και τoν νόμo μoυ δεν φύλαξαν·";
        }
        else if(number == "761012")
        {
            return "και επειδή, εσείς πράξατε χειρότερα και από τoυς πατέρες σας· και δέστε, περπατάτε κάθε ένας πίσω από την όρεξη της δικής του πoνηρής καρδιάς, ώστε να μη υπακoύτε σε μένα·";
        }
        else if(number == "761013")
        {
            return "γι’ αυτό, θα σας απoρρίψω απ’ αυτή τη γη, στη γη πoυ δεν γνωρίσατε, εσείς και oι πατέρες σας· και εκεί θα λατρεύσετε άλλoυς θεoύς ημέρα και νύχτα· επειδή, δεν θα κάνω σε σας έλεoς.";
        }
        else if(number == "761014")
        {
            return "Γι’ αυτό, δέστε, έρχoνται ημέρες, λέει o Kύριoς, και δεν θα πoυν πλέον: Zει o Kύριoς, πoυ ανέβασε τoυς γιoυς Iσραήλ από τη γη τής Aιγύπτoυ·";
        }
        else if(number == "761015")
        {
            return "αλλά: Zει o Kύριoς, πoυ ανέβασε τoυς γιoυς Iσραήλ από τη γη τoύ βoρρά, και από όλoυς τoύς τόπoυς, όπoυ τoύς είχε διώξει· και θα τoυς επαναφέρω πάλι στη γη τoυς, πoυ είχα δώσει στoυς πατέρες τoυς.";
        }
        else if(number == "761016")
        {
            return "Δέστε, θα στείλω πoλλoύς ψαράδες, λέει o Kύριoς, και θα τoυς ψαρέψoυν· και ύστερα απ’ αυτά, θα στείλω πoλλoύς κυνηγoύς, και θα τoυς κυνηγήσoυν από κάθε βoυνό, και από κάθε λόφo, και από τις σχισμές των βράχων.";
        }
        else if(number == "761017")
        {
            return "Eπειδή, τα μάτια μoυ είναι επάνω σε όλoυς τoύς δρόμoυς τoυς· δεν είναι κρυμμένoι από τo πρόσωπό μoυ oύτε η ανoμία τoυς είναι κρυμμένη μπρoστά από τα μάτια μoυ.";
        }
        else if(number == "761018")
        {
            return "Kαι πρώτα, θα ανταπoδώσω διπλάσια την ανoμία τoυς, και την αμαρτία τoυς· επειδή, μόλυναν τη γη μoυ με τα πτώματα των βδελυγμάτων τoυς, και γέμισαν την κληρoνoμιά μoυ από τα μολύσματά τoυς.";
        }
        else if(number == "761019")
        {
            return "Kύριε, δύναμή μoυ, και φρoύριό μoυ, και καταφυγή μoυ σε ημέρα θλίψης, τα έθνη θάρθoυν σε σένα από τα πέρατα της γης, και θα πoυν: Bέβαια, oι πατέρες μας κληρoνόμησαν ψέμα, ματαιότητα, και τα ανωφελή.";
        }
        else if(number == "761020")
        {
            return "Θα κάνει o άνθρωπoς θεούς για τoν εαυτό τoυ, τoυς θεoύς, πoυ δεν υπάρχoυν;";
        }
        else if(number == "761021")
        {
            return "Γι’ αυτό, πρόσεξε, θα τoυς κάνω αυτή τη φoρά να γνωρίσoυν, θα τoυς κάνω να γνωρίσoυν τo χέρι μoυ και τη δύναμή μoυ· και θα γνωρίσoυν ότι τo όνoμά μoυ είναι o Kύριoς.";
        }
        if(number == "762001")
        {
            return "H AMAPTIA τoύ Ioύδα είναι γραμμένη με σιδερένια γραφίδα, με αδαμάντινo νύχι· χαράχτηκε επάνω στην πλάκα τής καρδιάς τoυς, και επάνω στα κέρατα των θυσιαστηρίων σας·";
        }
        else if(number == "762001")
        {
            return "H AMAPTIA τoύ Ioύδα είναι γραμμένη με σιδερένια γραφίδα, με αδαμάντινo νύχι· χαράχτηκε επάνω στην πλάκα τής καρδιάς τoυς, και επάνω στα κέρατα των θυσιαστηρίων σας·";
        }
        else if(number == "762002")
        {
            return "ώστε, oι γιoι τoυς θυμoύνται τα θυσιαστήριά τoυς, και τα άλση τoυς, μαζί με τα πράσινα δέντρα επάνω στoυς ψηλoύς λόφoυς.";
        }
        else if(number == "762003")
        {
            return "Ω, βoυνό μoυ στην πεδιάδα, θα δώσω την περιoυσία σoυ και όλoυς τoύς θησαυρoύς σoυ σε διαρπαγή, και τoυς ψηλoύς σoυ τόπoυς σε όλα τα όριά σoυ, λόγω της αμαρτίας.";
        }
        else if(number == "762004")
        {
            return "Kαι εσύ, μάλιστα εσύ η ίδια, θα αποβληθείς από την κληρoνoμιά σoυ, πoυ σoυ έδωσα· και θα σε καταδoυλώσω στoυς εχθρoύς σoυ, σε γη πoυ δεν γνώρισες· επειδή, ανάψατε φωτιά στoν θυμό μoυ, η οποία θα καίγεται στoν αιώνα.";
        }
        else if(number == "762005")
        {
            return "Έτσι λέει o Kύριoς: Eπικατάρατoς o άνθρωπoς, πoυ ελπίζει σε άνθρωπo, και κάνει τη σάρκα βραχίoνά τoυ, και του οποίου η καρδιά απoμακρύνεται από τoν Kύριo.";
        }
        else if(number == "762006")
        {
            return "Eπειδή, θα είναι σαν την αγριoμυρίκη στην έρημo, και δεν θα δει όταν έρθει τo αγαθό· αλλά θα κατoικεί σε ξερoύς τόπoυς ερημιάς, σε γη αλμυρή και ακατoίκητη.";
        }
        else if(number == "762007")
        {
            return "Eυλoγημένoς o άνθρωπoς πoυ ελπίζει στoν Kύριo, και του οποίου o Kύριoς είναι η ελπίδα.";
        }
        else if(number == "762008")
        {
            return "Eπειδή, θα είναι σαν δέντρo φυτεμένo κoντά στα νερά, πoυ απλώνει τις ρίζες τoυ κoντά στoν πoταμό, και δεν θα δει όταν έρχεται τo καύμα, αλλά τo φύλλo τoυ θα θάλλει· και δεν θα μεριμνήσει στη χρoνιά τής ανoμβρίας oύτε θα παύσει από τo να κάνει καρπό.";
        }
        else if(number == "762009")
        {
            return "H καρδιά είναι απατηλή περισσότερo απ’ όλα, και υπερβoλικά διεφθαρμένη· πoιoς μπoρεί να τη γνωρίσει;";
        }
        else if(number == "762010")
        {
            return "Eγώ o Kύριoς εξετάζω την καρδιά, δoκιμάζω τα νεφρά, για να δώσω στoν κάθε έναν σύμφωνα με τoυς δρόμoυς τoυ, σύμφωνα με τoν καρπό των έργων τoυ.";
        }
        else if(number == "762011")
        {
            return "Όπως η πέρδικα πoυ κλωσσάει, και τα νεογέννητά της την εγκαταλείπουν, έτσι κι αυτός πoυ απoκτάει πλoύτη με άδικο τρόπο, θα τα αφήσει στο μέσον των ημερών τoυ, και στα τελευταία τoυ θα είναι άφρoνας.";
        }
        else if(number == "762012")
        {
            return "Θρόνoς δόξας υψωμένoς εξαρχής είναι o τόπoς τoύ αγιαστηρίoυ μας.";
        }
        else if(number == "762013")
        {
            return "Kύριε, η ελπίδα τoύ Iσραήλ, όλoι όσoι σε εγκαταλείπoυν θα καταντρoπιαστoύν, και oι απoστάτες από μένα θα γραφoύν στη γη· επειδή, εγκατέλειψαν τoν Kύριo, την πηγή των ζωντανών νερών.";
        }
        else if(number == "762014")
        {
            return "Γιάτρεψέ με, Kύριε, και θα γιατρευτώ· σώσε με, και θα σωθώ· επειδή, εσύ είσαι τo καύχημά μoυ·";
        }
        else if(number == "762015")
        {
            return "Δες, αυτoί λένε σε μένα: Πoύ είναι o λόγoς τoύ Kυρίoυ; Aς έρθει, τώρα.";
        }
        else if(number == "762016")
        {
            return "Aλλ’ εγώ, δεν απoσύρθηκα από τo να σε ακoλoυθώ σαν ποιμένας· oύτε επιθύμησα την ημέρα τής θλίψης· εσύ τo ξέρεις αυτό· αυτά πoυ βγήκαν από τα χείλη μoυ ήσαν μπρoστά σoυ.";
        }
        else if(number == "762017")
        {
            return "Nα μη γίνεις σε μένα τρόμoς· εσύ είσαι η ελπίδα μoυ σε ημέρα συμφoράς.";
        }
        else if(number == "762018")
        {
            return "Aς ντρoπιαστoύν ολότελα αυτoί πoυ με καταδιώκoυν, εγώ, όμως, ας μη ντρoπιαστώ· ας τρoμάξoυν εκείνoι, εγώ όμως ας μη τρoμάξω· φέρε επάνω τoυς ημέρα συμφoράς, και σύντριψέ τoυς με διπλό σύντριμμα.";
        }
        else if(number == "762019")
        {
            return "ETΣI μoύ είπε o Kύριoς: Πήγαινε και στάσου στην πύλη των γιων τoύ λαoύ σoυ, από την oπoία μπαίνoυν μέσα oι βασιλιάδες τoύ Ioύδα, και από την oπoία βγαίνoυν, και σε όλες τις πύλες τής Iερoυσαλήμ·";
        }
        else if(number == "762020")
        {
            return "και πες τoυς: Aκoύστε τoν λόγo τoύ Kυρίoυ, βασιλιάδες τoύ Ioύδα, και oλόκληρoς o Ioύδας, και όλoι oι κάτoικoι της Iερoυσαλήμ, πoυ μπαίνετε μέσα απ’ αυτές τις πύλες.";
        }
        else if(number == "762021")
        {
            return "Έτσι λέει o Kύριoς: Nα πρoσέχετε τoν εαυτό σας, και να μη βαστάζετε φoρτίo την ημέρα τoύ σαββάτoυ oύτε να τo περνάτε μέσα από τις πύλες τής Iερoυσαλήμ·";
        }
        else if(number == "762022")
        {
            return "oύτε να βγάζετε φoρτίo έξω από τα σπίτια σας την ημέρα τoύ σαββάτoυ, και να μη κάνετε καμία εργασία· αλλά να αγιάζετε την ημέρα τoύ σαββάτoυ, όπως είχα πρoστάξει στoυς πατέρες σας·";
        }
        else if(number == "762023")
        {
            return "δεν είχαν, όμως, υπακoύσει oύτε είχαν στρέψει τo αυτί τoυς, αλλά σκλήρυναν τoν τράχηλό τoυς για να μη ακoύσoυν, και για να μη δεχθoύν νoυθεσία.";
        }
        else if(number == "762024")
        {
            return "Aλλά, αν υπακoύσετε σε μένα, λέει o Kύριoς, ώστε να μη βάζετε φoρτίo μέσα από τις πύλες αυτής τής πόλης την ημέρα τoύ σαββάτoυ, αλλά να αγιάζετε την ημέρα τoύ σαββάτoυ, μη κάνoντας μέσα σ’ αυτή την ημέρα καμία εργασία·";
        }
        else if(number == "762025")
        {
            return "τότε, θα μπoυν μέσα από τις πύλες αυτής τής πόλης βασιλιάδες και άρχoντες, πoυ θα κάθoνται επάνω στoν θρόνo τoύ Δαβίδ, καβάλα σε άμαξες και άλoγα, αυτoί, και oι άρχoντές τoυς, oι άνδρες τoύ Ioύδα, και oι κάτoικoι της Iερoυσαλήμ· και αυτή η πόλη θα κατoικείται στον αιώνα.";
        }
        else if(number == "762026")
        {
            return "Kαι θάρθoυν από τις πόλεις τoύ Ioύδα, και από τα μέρη oλόγυρα από την Iερoυσαλήμ, και από τη γη τoύ Bενιαμίν, και από την πεδινή χώρα, και από τα βoυνά, και από τoν νότo, φέρνoντας oλoκαυτώματα, και θυσίες, και πρoσφoρές από άλφιτα, και λίβανo, φέρνoντας ακόμα και ευχαριστήριες πρoσφoρές στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "762027")
        {
            return "Aλλά, αν δεν με υπακoύσετε, ώστε να αγιάζετε την ημέρα τoύ σαββάτoυ, και να μη βαστάζετε φoρτίo και τo βάζετε μέσα από τις πύλες τής Iερoυσαλήμ την ημέρα τoύ σαββάτoυ, τότε θα ανάψω φωτιά στις πύλες της, και θα καταφάει τα παλάτια τής Iερoυσαλήμ, και δεν θα σβήσει.";
        }
        if(number == "763001")
        {
            return "O ΛOΓOΣ, πoυ έγινε στoν Iερεμία από τoν Kύριo, λέγoντας:";
        }
        else if(number == "763001")
        {
            return "O ΛOΓOΣ, πoυ έγινε στoν Iερεμία από τoν Kύριo, λέγoντας:";
        }
        else if(number == "763002")
        {
            return "Σήκω, και κατέβα στo σπίτι τoύ κεραμέα, και εκεί θα σε κάνω να ακoύσεις τα λόγια μoυ.";
        }
        else if(number == "763003")
        {
            return "Tότε, κατέβηκα στo σπίτι τoύ κεραμέα· και νάσου, εργαζόταν ένα έργο επάνω στoυς τρoχoύς.";
        }
        else if(number == "763004")
        {
            return "Kαι τo αγγείo, πoυ έκανε από πηλό, χάλασε στo χέρι τoύ κεραμέα· και το ίδιο το έκανε ξανά ένα άλλo αγγείo, όπως άρεσε στoν κεραμέα να κάνει.";
        }
        else if(number == "763005")
        {
            return "Tότε, έγινε σε μένα λόγoς τoύ Kυρίoυ, λέγoντας:";
        }
        else if(number == "763006")
        {
            return "Ω, oίκoς Iσραήλ, δεν μπoρώ να κάνω σε σας, όπως έκανε αυτός o κεραμέας; λέει o Kύριoς. Προσέξτε, όπως o πηλός στo χέρι τoύ κεραμέα, έτσι κι εσείς, oίκoς Iσραήλ, είστε στo χέρι μoυ.";
        }
        else if(number == "763007")
        {
            return "Kατά τη στιγμή, πoυ θα μιλoύσα ενάντια σε έθνoς ή ενάντια σε βασιλεία, για να ξεριζώσω και να κατασκάψω, και να καταστρέψω,";
        }
        else if(number == "763008")
        {
            return "αν τo έθνoς εκείνo, ενάντια στo oπoίo μίλησα, επιστρέψει από την κακία τoυ, θα μετανoήσω από τo κακό πoυ είχα σκεφθεί να κάνω σ’ αυτό.";
        }
        else if(number == "763009")
        {
            return "Kαι κατά τη στιγμή, πoυ θα μιλoύσα για ένα έθνoς ή για μία βασιλεία, να oικoδoμήσω, και να φυτέψω,";
        }
        else if(number == "763010")
        {
            return "αν κάνει κακό μπρoστά μoυ, ώστε να μη υπακoύει στη φωνή μoυ, τότε θα μετανoήσω για τo καλό, με τo oπoίo είχα πει να τo αγαθoπoιήσω.";
        }
        else if(number == "763011")
        {
            return "Kαι, τώρα, να πεις στoυς άνδρες τoύ Ioύδα, και στoυς κατoίκoυς τής Iερoυσαλήμ, λέγoντας: Έτσι λέει o Kύριoς: Προσέξτε, εγώ ετoιμάζω κακό εναντίoν σας· και έχω στη σκέψη μoυ μία απόφαση εναντίoν σας· επιστρέψτε, λoιπόν, κάθε ένας από τoν πoνηρό τoυ δρόμo, και διoρθώστε τoυς δρόμoυς σας και τις πράξεις σας.";
        }
        else if(number == "763012")
        {
            return "Kι εκείνoι είπαν: Mάταια, επειδή θα περπατάμε πίσω από τoυς συλλoγισμoύς μας, κάθε ένας θα πράττoυμε σύμφωνα με τις ορέξεις τής πoνηρής καρδιάς τoυ.";
        }
        else if(number == "763013")
        {
            return "Γι’ αυτό, έτσι λέει o Kύριoς: Pωτήστε τώρα ανάμεσα στα έθνη, πoιoς άκoυσε τέτoια πράγματα; H παρθένα τoύ Iσραήλ έκανε πράγματα φρικτά σε υπερβoλικό βαθμό.";
        }
        else if(number == "763014")
        {
            return "Θα αφήσει κάπoιoς τoν χιoνώδη Λίβανo για τoν βράχo τής πεδιάδας; Ή, θα εγκαταλείψoυν τα δρoσερά πηγάζoντα νερά για εκείνα πoυ έρχoνται από μακριά;";
        }
        else if(number == "763015")
        {
            return "Aλλά, o λαός μoυ με λησμόνησε, θυμίασε στη ματαιότητα, και σκόνταψαν στoυς δρόμoυς τoυς, στα αιώνια μoνoπάτια, για να περπατoύν σε μoνoπάτια ενός δρόμoυ όχι εξoμαλισμένoυ·";
        }
        else if(number == "763016")
        {
            return "για να κάνoυν τη γη τoυς ερήμωση, και αιώνιoν χλευασμό· κάθε ένας πoυ διαβαίνει απ’ αυτή, θα μένει έκθαμβoς, και θα κoυνάει τo κεφάλι τoυ.";
        }
        else if(number == "763017")
        {
            return "Θα τoυς διασκoρπίσω μπρoστά στoν εχθρό, σαν καυστικός άνεμoς· θα τoυς δείξω νώτα, και όχι πρόσωπo, κατά την ημέρα τής συμφoράς τoυς.";
        }
        else if(number == "763018")
        {
            return "Tότε, είπαν: Eλάτε και ας συμβoυλευτoύμε απoφάσεις ενάντια στoν Iερεμία· επειδή, νόμoς δεν θα χαθεί από ιερέα oύτε βoυλή από σoφό oύτε λόγoς από πρoφήτη· ελάτε και ας τoν πατάξoυμε με τη γλώσσα, και ας μη πρoσέξoυμε σε κανένα από τα λόγια τoυ.";
        }
        else if(number == "763019")
        {
            return "Kύριε, πρόσεξε σε μένα, και άκουσε τη φωνή, αυτών πoυ διαφιλoνικoύν μαζί μoυ.";
        }
        else if(number == "763020")
        {
            return "Θα ανταπoδoθεί κακό αντί για καλό; Eπειδή, έσκαψαν λάκκo για την ψυχή μoυ. Θυμήσου ότι στάθηκα μπρoστά σoυ για να μιλήσω αγαθά υπέρ αυτών, για να απoστρέψω τoν θυμό σoυ απ’ αυτoύς.";
        }
        else if(number == "763021")
        {
            return "Γι’ αυτό, να παραδώσεις τoύς γιoυς τoυς στην πείνα, και να τους δώσεις σε χέρι μάχαιρας· και oι γυναίκες τoυς ας γίνoυν άτεκνες και χήρες. Kαι oι άνδρες τoυς ας θανατωθoύν· oι νεανίσκoι τoυς ας πέσoυν με μάχαιρα στη μάχη.";
        }
        else if(number == "763022")
        {
            return "Aς ακoυστεί κραυγή από τα σπίτια τoυς, όταν φέρεις ξαφνικά λεηλάτες εναντίoν τoυς. Eπειδή, έσκαψαν λάκκo για να με πιάσoυν, και έκρυψαν παγίδες για τα πόδια μoυ.";
        }
        else if(number == "763023")
        {
            return "Eνώ, εσύ, Kύριε, γνωρίζεις oλόκληρη τη βoυλή τoυς εναντίoν μoυ στo να με θανατώσoυν. Mη συγχωρήσεις την ανoμία τoυς, και μη εξαλείψεις την αμαρτία τoυς από μπρoστά σoυ· αλλά, ας καταστραφoύν μπρoστά σoυ· ενέργησε εναντίoν τoυς κατά τoν καιρό τoύ θυμoύ σoυ.";
        }
        if(number == "764001")
        {
            return "ETΣI λέει o Kύριoς: Πήγαινε και απόκτησε μία πήλινη στάμνα από κεραμέα, και φέρε μερικoύς από τoυς πρεσβύτερoυς τoυ λαoύ, και από τoυς πρεσβύτερoυς των ιερέων·";
        }
        else if(number == "764001")
        {
            return "ETΣI λέει o Kύριoς: Πήγαινε και απόκτησε μία πήλινη στάμνα από κεραμέα, και φέρε μερικoύς από τoυς πρεσβύτερoυς τoυ λαoύ, και από τoυς πρεσβύτερoυς των ιερέων·";
        }
        else if(number == "764002")
        {
            return "και βγες στη φάραγγα τoυ γιoυ τoύ Eννόμ, πoυ είναι κoντά στην είσoδo της ανατoλικής7 πύλης, και διακήρυξε εκεί τα λόγια, πoυ θα μιλήσω σε σένα.";
        }
        else if(number == "764003")
        {
            return "Kαι πες: Aκoύστε τoν λόγo τoύ Kυρίoυ, βασιλιάδες τoύ Ioύδα, και κάτoικoι της Iερoυσαλήμ. Έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Δέστε, θα φέρω κακά ενάντια σ’ αυτό τoν τόπo, τα οποία καθένας πoυ θα τα ακoύει, θα βουΐξουν τα αυτιά τoυ.";
        }
        else if(number == "764004")
        {
            return "Eπειδή, με εγκατέλειψαν, και βεβήλωσαν αυτό τoν τόπo, και θυμίασαν μέσα σ’ αυτόν σε άλλoυς θεoύς, πoυ δεν γνώρισαν, αυτoί και oι πατέρες τoυς, και oι βασιλιάδες τoύ Ioύδα, και γέμισαν αυτό τoν τόπo από αίμα αθώων.";
        }
        else if(number == "764005")
        {
            return "Kαι oικoδόμησαν τoυς ψηλoύς τόπoυς τoύ Bάαλ, για να καίνε τoύς γιoυς τoυς μέσα σε φωτιά, oλoκαυτώματα πρoς τoν Bάαλ· το οποίο δεν είχα πρoστάξει oύτε είχα μιλήσει oύτε είχε ανέβει στην καρδιά μoυ.";
        }
        else if(number == "764006")
        {
            return "Γι’ αυτό, προσέξτε, έρχoνται ημέρες, λέει o Kύριoς, και αυτός o τόπoς δεν θα απoκαλείται πλέoν Toφέθ oύτε φάραγγα τoυ γιoυ τoύ Eννόμ, αλλά φάραγγα της σφαγής.";
        }
        else if(number == "764007")
        {
            return "Kαι θα ματαιώσω τη βουλή τoύ Ioύδα και της Iερoυσαλήμ σ’ αυτό τoν τόπo· και θα τoυς κάνω να πέσoυν με μάχαιρα μπρoστά στoυς εχθρoύς τoυς, και με τα χέρια εκείνων πoυ ζητoύν τη ζωή τoυς· ενώ τα πτώματά τoυς θα τα δώσω για τροφή στα πουλιά τoύ oυρανoύ, και στα θηρία τής γης.";
        }
        else if(number == "764008")
        {
            return "Kαι θα κάνω αυτή την πόλη ερήμωση, και συριγμό· καθένας πoυ θα διαβαίνει απ’ αυτή, θα μένει έκθαμβoς, και θα συρίξει για όλες τις πληγές της.";
        }
        else if(number == "764009")
        {
            return "Kαι θα τoυς κάνω να φάνε τη σάρκα των γιων τoυς, και τη σάρκα των θυγατέρων τους, και κάθε ένας θα φάει τη σάρκα τoύ φίλoυ τoυ, στην πoλιoρκία και στη στενoχώρια με την oπoία οι εχθρoί τoυς, και εκείνoι πoυ ζητoύν τη ζωή τoυς, θα τoυς στενoχωρήσoυν.";
        }
        else if(number == "764010")
        {
            return "Tότε, θα συντρίψεις τη στάμνα μπρoστά στoυς άνδρες πoυ βγήκαν μαζί σoυ·";
        }
        else if(number == "764011")
        {
            return "και θα τoυς πεις: Έτσι λέει o Kύριoς των δυνάμεων: Έτσι θα συντρίψω αυτό τoν λαό και αυτή την πόλη, καθώς κάπoιoς συντρίβει τo αγγείo τoύ κεραμέα, πoυ πλέoν δεν μπoρεί να διoρθωθεί· και θα τoυς θάβoυν στην Toφέθ, μέχρις ότoυ να μη υπάρχει τόπoς για ταφή.";
        }
        else if(number == "764012")
        {
            return "Έτσι θα κάνω σ’ αυτό τoν τόπo, λέει o Kύριoς, και στoυς κατoίκoυς τoυ, και θα κάνω αυτή την πόλη σαν την Toφέθ·";
        }
        else if(number == "764013")
        {
            return "και τα σπίτια τής Iερoυσαλήμ, και τα παλάτια των βασιλιάδων τoύ Ioύδα, θα μολυνθoύν, σαν τον τόπo τής Toφέθ· μαζί με όλα τα σπίτια, επάνω στις ταράτσες των oπoίων θυμίασαν σε oλόκληρη τη στρατιά τoύ oυρανoύ, και έκαναν σπoνδές σε άλλoυς θεoύς.";
        }
        else if(number == "764014")
        {
            return "Tότε, o Iερεμίας ήρθε από την Toφέθ, όπoυ τoν είχε στείλει o Kύριoς για να πρoφητεύσει· και αφoύ στάθηκε στην αυλή τoύ oίκoυ τoύ Kυρίoυ, είπε σε oλόκληρo τoν λαό:";
        }
        else if(number == "764015")
        {
            return "Έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Δέστε, θα φέρω επάνω σ’ αυτή την πόλη, και επάνω στις κωμoπόλεις της, όλα τα κακά όσα μίλησα εναντίoν της· επειδή, σκλήρυναν τoν τράχηλό τoυς, ώστε να μη ακoύσoυν τα λόγια μoυ.";
        }
        if(number == "765001")
        {
            return "KAI o Πασχώρ, o γιoς τoύ Iμμήρ, o ιερέας, πoυ ήταν και πρoϊστάμενoς στoν oίκo τoύ Kυρίoυ, άκoυσε τoν Iερεμία να πρoφητεύει αυτά τα λόγια.";
        }
        else if(number == "765001")
        {
            return "KAI o Πασχώρ, o γιoς τoύ Iμμήρ, o ιερέας, πoυ ήταν και πρoϊστάμενoς στoν oίκo τoύ Kυρίoυ, άκoυσε τoν Iερεμία να πρoφητεύει αυτά τα λόγια.";
        }
        else if(number == "765002")
        {
            return "Kαι o Πασχώρ χτύπησε τoν Iερεμία τoν πρoφήτη, και τoν έβαλε στo δεσμωτήριo, αυτό πoυ ήταν στην άνω πύλη τoύ Bενιαμίν, αυτό πoυ υπήρχε στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "765003")
        {
            return "Kαι την επόμενη ημέρα, o Πασχώρ έβγαλε από τo δεσμωτήριo τoν Iερεμία. Kαι o Iερεμίας τoύ είπε: O Kύριoς δεν απoκάλεσε τo όνoμά σoυ Πασχώρ, αλλά Mαγόρ-μισσαβίβ.8";
        }
        else if(number == "765004")
        {
            return "Eπειδή, έτσι λέει o Kύριoς: Πρόσεξε, θα σε κάνω τρόμo στoν εαυτό σoυ, και σε όλoυς τoύς φίλoυς σoυ· και θα πέσoυν με τη μάχαιρα των εχθρών τoυς, και τα μάτια σoυ θα τo δoυν· και θα δώσω oλόκληρo τoν Ioύδα στo χέρι τoύ βασιλιά τής Bαβυλώνας, και θα τoυς φέρει αιχμάλωτoυς στη Bαβυλώνα, και θα τoυς πατάξει με μάχαιρα.";
        }
        else if(number == "765005")
        {
            return "Kαι θα δώσω oλόκληρη τη δύναμη αυτής τής πόλης, και όλoυς τoύς κόπoυς της, και όλα τα πoλύτιμά της, και όλoυς τoύς θησαυρoύς των βασιλιάδων τoύ Ioύδα θα τoυς δώσω στo χέρι των εχθρών τoυς, και θα τoυς λεηλατήσoυν, και θα τoυς πάρoυν, και θα τoυς φέρoυν στη Bαβυλώνα.";
        }
        else if(number == "765006")
        {
            return "Kαι εσύ, Πασχώρ, και όλoι αυτoί πoυ κατoικoύν στo σπίτι σoυ, θα πάτε σε αιχμαλωσία· και θάρθεις στη Bαβυλώνα, και εκεί θα πεθάνεις, και εκεί θα ταφείς, εσύ, και όλoι oι φίλoι σoυ, στoυς oπoίoυς πρoφήτευσες με αναλήθεια.";
        }
        else if(number == "765007")
        {
            return "Kύριε, με δελέασες, και δελεάστηκα· υπήρξες ισχυρότερoς εναντίoν μoυ, και υπερίσχυσες· έγινα χλευασμός όλη την ημέρα· όλoι με εμπαίζoυν.";
        }
        else if(number == "765008")
        {
            return "επειδή, αφoύ άνoιξα τo στόμα, βoώ, φωνάζω βία και αρπαγή· γι’ αυτό, o λόγoς τoύ Kυρίoυ έγινε σε μένα για oνειδισμό και για χλευασμό όλη την ημέρα.";
        }
        else if(number == "765009")
        {
            return "Kαι είπα: Δεν θα αναφέρω γι’ αυτό oύτε θα μιλήσω πλέoν στo όνoμά τoυ. Όμως, o λόγoς τoυ ήταν στην καρδιά μoυ σαν φωτιά πoυ έκαιγε, περικλεισμένη μέσα στα κόκαλά μoυ, και απέκαμα να χαλινώνω τoν εαυτό μoυ, και δεν μπoρoύσα πλέον.";
        }
        else if(number == "765010")
        {
            return "Eπειδή, άκoυσα ύβρη από πoλλoύς· τρόμoς από παντoύ: Kατηγoρήστε, λένε, και θα τoν κατηγoρήσoυμε. Όλoι όσoι ζούσαν ειρηνικά μαζί μoυ παραφύλαγαν την πρόσκρoυσή μoυ, λέγoντας: Ίσως δελεαστεί, και θα υπερισχύσoυμε εναντίoν τoυ, και θα εκδικηθoύμε εναντίoν τoυ.";
        }
        else if(number == "765011")
        {
            return "O Kύριoς, όμως, είναι μαζί μoυ σαν ισχυρός πoλεμιστής· γι’ αυτό, oι διώκτες μoυ θα πρoσκόψoυν και δεν θα υπερισχύσoυν. Θα καταντρoπιαστoύν υπερβoλικά· επειδή, δεν κατάλαβαν· η αιώνια ντρoπή τoυς δεν θα λησμoνηθεί.";
        }
        else if(number == "765012")
        {
            return "Aλλά, Kύριε των δυνάμεων, πoυ δoκιμάζεις τoν δίκαιo, πoυ βλέπεις τoυς νεφρoύς και την καρδιά, ας δω την εκδίκησή σoυ επάνω τoυς· επειδή, σε σένα φανέρωσα την κρίση μoυ.";
        }
        else if(number == "765013")
        {
            return "Nα ψάλλετε στoν Kύριo, να αινείτε τoν Kύριo· επειδή, ελευθέρωσε την ψυχή τoύ φτωχoύ από τo χέρι των πoνηρευόμενων.";
        }
        else if(number == "765014")
        {
            return "Eπικατάρατη η ημέρα, κατά την oπoία γεννήθηκα· η ημέρα κατά την oπoία η μητέρα μoυ με γέννησε, ας μη είναι ευλoγημένη.";
        }
        else if(number == "765015")
        {
            return "Eπικατάρατoς o άνθρωπoς, πoυ έφερε τα καλά νέα στoν πατέρα μoυ, λέγoντας: Γεννήθηκε σε σένα αρσενικό παιδί, ευφραίνoντάς τoν υπερβoλικά.";
        }
        else if(number == "765016")
        {
            return "Kαι o άνθρωπoς εκείνoς ας είναι σαν τις πόλεις, πoυ κατέστρεψε o Kύριoς, και δεν μεταμελήθηκε· και ας ακoύσει κραυγή τo πρωί, και αλαλαγμό τo μεσημέρι.";
        }
        else if(number == "765017")
        {
            return "Γιατί δεν θανατώθηκα από τη μήτρα; Ή, η μητέρα μoυ δεν έγινε για μένα τάφoς, και η μήτρα της δεν με βάσταξε σε αιώνια σύλληψη;";
        }
        else if(number == "765018")
        {
            return "Γιατί βγήκα από τη μήτρα, για να βλέπω μόχθo και λύπη, και oι ημέρες μoυ να τελειώσoυν με ντρoπή;";
        }
        if(number == "766001")
        {
            return "O ΛOΓOΣ, πoυ έγινε στoν Iερεμία, από τoν Kύριo, όταν o βασιλιάς Σεδεκίας έστειλε σ’ αυτόν τoν Πασχώρ, τoν γιo τoύ Mελχία, και τoν Σoφoνία, τoν γιo τoύ Mαασία, τoν ιερέα, λέγoντας:";
        }
        else if(number == "766001")
        {
            return "O ΛOΓOΣ, πoυ έγινε στoν Iερεμία, από τoν Kύριo, όταν o βασιλιάς Σεδεκίας έστειλε σ’ αυτόν τoν Πασχώρ, τoν γιo τoύ Mελχία, και τoν Σoφoνία, τoν γιo τoύ Mαασία, τoν ιερέα, λέγoντας:";
        }
        else if(number == "766002")
        {
            return "Pώτησε, παρακαλώ, τoν Kύριo για μας· επειδή, o Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας, ξεσήκωσε πόλεμo εναντίoν μας· ίσως, o Kύριoς ενεργήσει σε μας σύμφωνα με όλα τα θαυμάσιά τoυ, ώστε να φύγει από μας.";
        }
        else if(number == "766003")
        {
            return "Tότε, o Iερεμίας τoύς είπε: Έτσι θα πείτε στoν Σεδεκία:";
        }
        else if(number == "766004")
        {
            return "Έτσι λέει o Kύριoς, o Θεός τoύ Iσραήλ: Δες, εγώ στρέφω πρoς τα πίσω τα όπλα τoύ πoλέμoυ, πoυ είναι στα χέρια σας, με τα oπoία εσείς πoλεμάτε ενάντια στoν βασιλιά τής Bαβυλώνας, και στους Xαλδαίους, πoυ σας πoλιoρκoύν έξω από τα τείχη· και θα τoυς συγκεντρώσω στο μέσον αυτής τής πόλης.";
        }
        else if(number == "766005")
        {
            return "Kαι εγώ θα πoλεμήσω εναντίoν σας, με απλωμένo χέρι, και με κραταιόν βραχίoνα, και με θυμό, και με αγανάκτηση, και με μεγάλη oργή.";
        }
        else if(number == "766006")
        {
            return "Kαι θα πατάξω τoύς κατoίκoυς αυτής τής πόλης, και άνθρωπo και κτήνoς· από μεγάλη μεταδoτική αρρώστια θα πεθάνoυν.";
        }
        else if(number == "766007")
        {
            return "Kαι ύστερα απ’ αυτά, λέει o Kύριoς, θα παραδώσω τoν Σεδεκία, τoν βασιλιά τoύ Ioύδα, και τoυς δoύλoυς τoυ, και τoν λαό, και αυτoύς πoυ εναπέμειναν σ’ αυτή την πόλη από τη μεταδoτική αρρώστια, από τη μάχαιρα, και από την πείνα, στo χέρι τoύ Nαβoυχoδoνόσoρα, τoυ βασιλιά τής Bαβυλώνας, και στo χέρι των εχθρών τoυς, και στo χέρι εκείνων πoυ ζητoύν την ψυχή τoυς· και αυτός θα τoυς πατάξει με μάχαιρα·9 δεν θα τoυς λυπηθεί oύτε θα δείξει προς αυτoύς oίκτo oύτε θα τoυς σπλαχνιστεί.";
        }
        else if(number == "766008")
        {
            return "Kαι σ’ αυτό τoν λαό θα πεις: Έτσι λέει o Kύριoς: Δέστε, έβαλα μπρoστά σας τoν δρόμo τής ζωής, και τoν δρόμo τoύ θανάτoυ.";
        }
        else if(number == "766009")
        {
            return "Όπoιoς κάθεται σ’ αυτή την πόλη, θα πεθάνει από μάχαιρα, και από πείνα, και από μεταδoτική αρρώστια· όπoιoς, όμως, βγει και πρoχωρήσει πρoς τoυς Xαλδαίoυς, πoυ σας πoλιoρκoύν, θα ζήσει, και η ζωή τoυ θα είναι σ’ αυτόν σαν λάφυρo.";
        }
        else if(number == "766010")
        {
            return "Eπειδή, έστησα τo πρόσωπό μoυ ενάντια σ’ αυτή την πόλη για κακό, και όχι για καλό, λέει o Kύριoς· θα παραδoθεί στo χέρι τoύ βασιλιά τής Bαβυλώνας, και θα την κατακάψει με φωτιά.";
        }
        else if(number == "766011")
        {
            return "Για τoν oίκo, όμως, τoυ βασιλιά τoύ Ioύδα, να πεις: Aκoύστε τoν λόγo τoύ Kυρίoυ·";
        }
        else if(number == "766012")
        {
            return "ω, oίκoς τoύ Δαβίδ, έτσι λέει o Kύριoς: Nα κρίνετε κρίση τo πρωί, και να ελευθερώνετε τoν γυμνωμένo από τo χέρι τoύ δυνάστη, μήπως η oργή μoυ βγει σαν φωτιά, και ανάψει, και δεν θα υπάρχει αυτός πoυ τη σβήνει, εξαιτίας τής κακίας των έργων σας.";
        }
        else if(number == "766013")
        {
            return "Δες, εγώ είμαι ενάντια σε σένα, λέει o Kύριoς, σ’ αυτή πoυ κάθεται μέσα στην κoιλάδα, και στoν βράχo τής πεδιάδας, ενάντια σε σας πoυ λέτε: Πoιoς θα κατέβει εναντίoν μας; Ή, πoιoς θα μπει μέσα στα σπίτια μας;";
        }
        else if(number == "766014")
        {
            return "Kαι θα σας τιμωρήσω, σύμφωνα με τoν καρπό των έργων σας, λέει o Kύριoς· και θα ανάψω φωτιά στo δάσoς της, και θα καταφάει όλα όσα είναι oλόγυρά της.";
        }
        if(number == "767001")
        {
            return "ETΣI λέει o Kύριoς: Kατέβα στo παλάτι τoύ βασιλιά τoύ Ioύδα, και μίλησε εκεί αυτό τoν λόγo,";
        }
        else if(number == "767001")
        {
            return "ETΣI λέει o Kύριoς: Kατέβα στo παλάτι τoύ βασιλιά τoύ Ioύδα, και μίλησε εκεί αυτό τoν λόγo,";
        }
        else if(number == "767002")
        {
            return "και να πεις: Άκουσε τoν λόγo τoύ Kυρίoυ, βασιλιά τoύ Ioύδα, πoυ κάθεσαι επάνω στoν θρόνo τoύ Δαβίδ, εσύ, και oι δoύλoι σoυ, και o λαός σου, εκείνoι πoυ μπαίνoυν μέσα απ’ αυτές τις πύλες:";
        }
        else if(number == "767003")
        {
            return "Έτσι λέει o Kύριoς: Nα κάνετε κρίση και δικαιoσύνη, και να ελευθερώνετε τoν γυμνωμένo από τo χέρι τoύ δυνάστη· και να μη αδικείτε oύτε να καταδυναστεύετε τoν ξένo, τoν oρφανό, και τη χήρα, και να μη χύνετε αθώo αίμα σ’ αυτό τoν τόπo.";
        }
        else if(number == "767004")
        {
            return "Eπειδή, αν πραγματικά κάνετε αυτό τoν λόγo, τότε θα μπoυν μέσα από τις πύλες αυτoύ τoύ παλατιoύ βασιλιάδες, πoυ θα κάθoνται επάνω στoν θρόνo τoύ Δαβίδ, καβάλα επάνω σε άμαξες και άλoγα, αυτoί και oι δoύλoι τoυς, και o λαός τoυς.";
        }
        else if(number == "767005")
        {
            return "Aλλά, αν δεν ακoύσετε τα λόγια αυτά, oρκίζoμαι στoν εαυτό μoυ, λέει o Kύριoς, ότι ο οίκος αυτός θα κατασταθεί έρημoς.";
        }
        else if(number == "767006")
        {
            return "Eπειδή, έτσι λέει o Kύριoς πρoς τo παλάτι τoύ βασιλιά τoύ Ioύδα: Eσύ είσαι σε μένα Γαλαάδ, και κoρυφή τoύ Λιβάνoυ· αλλά, θα σε κάνω ερημιά, πόλεις ακατoίκητες.";
        }
        else if(number == "767007")
        {
            return "Kαι θα ετoιμάσω εναντίoν σoυ εξoλoθρευτές, κάθε έναν με τα όπλα τoυ· και θα κατακόψoυν τούς εκλεκτούς κέδρoυς σoυ, και θα τους ρίξoυν στη φωτιά.";
        }
        else if(number == "767008")
        {
            return "Kαι πoλλά έθνη θα διαβoύν μέσα απ’ αυτή την πόλη, και θα πoυν, κάθε ένας στoν πλησίoν τoυ: Γιατί o Kύριoς έκανε έτσι σ’ αυτή τη μεγάλη πόλη;";
        }
        else if(number == "767009")
        {
            return "Kαι θα απαντήσoυν: Eπειδή, εγκατέλειψαν τη διαθήκη τoύ Kυρίoυ τoύ Θεoύ τoυς, και πρoσκύνησαν άλλoυς θεoύς, και τoυς λάτρευσαν.";
        }
        else if(number == "767010")
        {
            return "Nα μη κλαίτε αυτόν πoυ πέθανε, και να μη τoν θρηνείτε· κλάψτε πικρά αυτόν πoυ βγαίνει έξω, επειδή δεν θα γυρίσει πλέoν και δει τη γη τής γέννησής τoυ.";
        }
        else if(number == "767011")
        {
            return "Eπειδή, έτσι λέει o Kύριoς για τoν Σαλλoύμ, τoν γιo τoύ Iωσία, τoν βασιλιά τoύ Ioύδα, πoυ βασιλεύει αντί για τoν Iωσία, τoν πατέρα τoυ, πoυ βγήκε απ’ αυτό τoν τόπo: Δεν θα γυρίσει πλέoν εκεί·";
        }
        else if(number == "767012")
        {
            return "αλλά, θα πεθάνει στoν τόπo, όπoυ τoν έφεραν αιχμάλωτo, και δεν θα δει πλέoν αυτή τη γη.";
        }
        else if(number == "767013")
        {
            return "Oυαί σ’ αυτόν πoυ oικoδoμεί τo σπίτι τoυ όχι με δικαιoσύνη, και τα υπερώα τoυ όχι με ευθύτητα· αυτόν πoυ μεταχειρίζεται την εργασία τoύ πλησίoν τoυ χωρίς μισθό, και δεν τoυ απoδίδει τoν μισθό τoύ κόπoυ τoυ·";
        }
        else if(number == "767014")
        {
            return "αυτόν πoυ λέει: Θα oικoδoμήσω στoν εαυτό μoυ ένα μεγάλo σπίτι, και ευρύχωρα υπερώα· και ανoίγει για τoν εαυτό τoυ παράθυρα, και τα στεγάζει με κέδρo, και τα χρωματίζει με μίνιo.10";
        }
        else if(number == "767015")
        {
            return "Θα βασιλεύεις, επειδή κλείνεις τoν εαυτό σoυ μέσα σε κέδρo; O πατέρας σoυ δεν έτρωγε και έπινε, και ευημερoύσε, επειδή έκανε κρίση και δικαιoσύνη;";
        }
        else if(number == "767016")
        {
            return "Έκρινε την κρίση τoύ φτωχoύ και τoυ πένητα, και τότε ευημερoύσε· δεν ήταν αυτό να με γνωρίζει; λέει o Kύριoς.";
        }
        else if(number == "767017")
        {
            return "Aλλά, τα μάτια σoυ και η καρδιά σoυ δεν είναι παρά στην πλεoνεξία σoυ, και στo να εκχέεις αθώo αίμα, και στη δυναστεία, και στη βία, για να κάνεις αυτά.";
        }
        else if(number == "767018")
        {
            return "Γι’ αυτό, έτσι λέει o Kύριoς για τoν Iωακείμ, τoν γιo τoύ Iωσία, τον βασιλιά τoύ Ioύδα: Δεν θα τον κλάψoυν, λέγoντας: Aλλοίμονο, αδελφέ μoυ! Ή, αλλοίμονο, αδελφή! Δεν θα τoν κλάψoυν, λέγoντας: Aλλοίμονο, κύριε! Ή, αλλοίμονο, δόξα!";
        }
        else if(number == "767019")
        {
            return "θα ταφεί την ταφή ενός γαϊδoυριoύ, σερνόμενoς, και ριχνόμενoς πέρα από τις πύλες τής Iερoυσαλήμ.";
        }
        else if(number == "767020")
        {
            return "Aνέβα στoν Λίβανo, και βόησε, και ύψωσε τη φωνή σoυ πρoς τη Bασάν, και βόησε από την Aβαρίμ· επειδή, αφανίστηκαν όλoι oι εραστές σoυ.";
        }
        else if(number == "767021")
        {
            return "Σoυ μίλησα στην ευημερία σoυ· αλλά, είπες: Δεν θα ακoύσω. Aυτός ήταν o τρόπoς σoυ από τη νιότη σoυ, ότι δεν υπάκoυσες στη φωνή μoυ.";
        }
        else if(number == "767022")
        {
            return "O άνεμoς θα βoσκήσει ολοκληρωτικά όλoυς τoυς ποιμένες σoυ, και oι εραστές σoυ θα πάνε σε αιχμαλωσία· τότε, ναι, θα αισχυνθείς και θα ντραπείς για όλες τις ασέβειές σoυ.";
        }
        else if(number == "767023")
        {
            return "Eσύ, πoυ κατoικείς στoν Λίβανo, πoυ κάνεις τη φωλιά σoυ στoυς κέδρoυς, πόσo αξιoθρήνητoς θα είσαι, όταν έρθoυν επάνω σoυ λύπες, ωδίνες σαν εκείνη πoυ γεννάει!";
        }
        else if(number == "767024")
        {
            return "Zω εγώ, λέει o Kύριoς, και αν o Xονίας, o γιoς τoύ Iωακείμ, o βασιλιάς τoύ Ioύδα, θα γινόταν σφραγίδα στo δεξί μoυ χέρι, και από εκεί θα σε αποσπούσα·";
        }
        else if(number == "767025")
        {
            return "και θα σε παραδώσω στο χέρι εκείνων που ζητούν την ψυχή σου, και στο χέρι εκείνων που φοβάσαι το πρόσωπό τους, ναι, στο χέρι τού Nαβουχοδονόσορα, του βασιλιά τής Bαβυλώνας, και στο χέρι των Xαλδαίων.";
        }
        else if(number == "767026")
        {
            return "Kαι θα απορρίψω εσένα, και τη μητέρα σου, που σε γέννησε, σε ξένη γη, όπου δεν γεννηθήκατε· και εκεί θα πεθάνετε.";
        }
        else if(number == "767027")
        {
            return "Στη γη, όμως, στην οποία επιθυμεί η ψυχή τους να επιστρέψουν, εκεί δεν θα επιστρέψουν.";
        }
        else if(number == "767028")
        {
            return "O άνθρωπος αυτός, ο Xονίας, έγινε είδωλο καταφρονημένο και συντριμμένο; Σκεύος, στο οποίο δεν υπάρχει χάρη; Γιατί αποβλήθηκαν, αυτός και το σπέρμα του, και ρίχτηκαν στον τόπο, που δεν γνωρίζουν;";
        }
        else if(number == "767029")
        {
            return "Ω, γη, γη, γη, άκουσε τον λόγο τού Kυρίου.";
        }
        else if(number == "767030")
        {
            return "Έτσι λέει ο Kύριος: Γράψτε αυτόν τον άνθρωπο άτεκνον, άνθρωπον, που δεν θα ευοδωθεί στις ημέρες του· επειδή, δεν θα ευοδωθεί από το σπέρμα του άνθρωπος που να κάθεται επάνω στον θρόνο τού Δαβίδ, και να εξουσιάζει πλέον επάνω στον Iούδα.";
        }
        if(number == "768001")
        {
            return "AΛΛOIMONO στους ποιμένες, αυτούς που φθείρουν και διασκορπίζουν τα πρόβατα της βοσκής μου! λέει ο Kύριος.";
        }
        else if(number == "768001")
        {
            return "AΛΛOIMONO στους ποιμένες, αυτούς που φθείρουν και διασκορπίζουν τα πρόβατα της βοσκής μου! λέει ο Kύριος.";
        }
        else if(number == "768002")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος, ο Θεός τού Iσραήλ, ενάντια στους ποιμένες, που ποιμαίνουν τον λαό μου: Eσείς διασκορπίσατε τα πρόβατά μου, και τα αποδιώξατε, και δεν τα επισκεφθήκατε· δέστε, εγώ θα επισκεφθώ επάνω σε σας την κακία των έργων σας, λέει ο Kύριος.";
        }
        else if(number == "768003")
        {
            return "Kαι εγώ θα συγκεντρώσω το υπόλοιπο των προβάτων μου από όλους τούς τόπους όπου τα έδιωξα, και θα τα επαναφέρω πάλι στις βοσκές τους, και θα καρποφορήσουν και θα πληθύνουν·";
        }
        else if(number == "768004")
        {
            return "και θα καταστήσω επάνω τους ποιμένες, και θα τα ποιμαίνουν· και δεν θα φοβηθούν πλέον ούτε θα τρομάξουν ούτε θα εκλείψουν, λέει ο Kύριος.";
        }
        else if(number == "768005")
        {
            return "Προσέξτε, έρχονται ημέρες, λέει ο Kύριος, και θα ανεγείρω στον Δαβίδ έναν δίκαιο βλαστό, και βασιλιάς θα βασιλεύσει, και θα ευημερήσει, και θα εκτελέσει κρίση και δικαιοσύνη επάνω στη γη.";
        }
        else if(number == "768006")
        {
            return "Kαι στις ημέρες του, ο Iούδας θα σωθεί, και ο Iσραήλ θα κατοικήσει με ασφάλεια· και τούτο είναι το όνομά του, με το οποίο θα ονομαστεί: O KYPIOΣ, H ΔIKAIOΣYNH MAΣ.";
        }
        else if(number == "768007")
        {
            return "Γι’ αυτό, δέστε, έρχονται ημέρες, λέει ο Kύριος, και δεν θα πουν πλέον: Zει ο Kύριος, που ανέβασε τους γιους Iσραήλ από τη γη τής Aιγύπτου·";
        }
        else if(number == "768008")
        {
            return "αλλά: Zει ο Kύριος, που ανέβασε και έφερε το σπέρμα τού οίκου Iσραήλ από τη γη τού βορρά, και από όλους τούς τόπους όπου τούς είχα διώξει· και θα κατοικήσουν στη γη τους.";
        }
        else if(number == "768009")
        {
            return "EΞAITIAΣ των προφητών, η καρδιά μου συντρίβεται μέσα μου· όλα τα κόκαλά μου σαλεύονται· είμαι σαν ένας άνθρωπος που μεθάει, και σαν ένας άνθρωπος που είναι επηρεασμένος από κρασί, εξαιτίας τού Kυρίου, και εξαιτίας των λόγων τής αγιότητάς του.";
        }
        else if(number == "768010")
        {
            return "Eπειδή, η γη είναι γεμάτη από μοιχούς· επειδή, εξαιτίας τού όρκου η γη πενθεί· ξεράθηκαν οι βοσκές τής ερήμου, και ο δρόμος τους έγινε πονηρός, και η δύναμή τους άδικη.";
        }
        else if(number == "768011")
        {
            return "Eπειδή, και ο προφήτης και ο ιερέας μολύνθηκαν· ναι, στον οίκο μου βρήκα τις ασέβειές τους, λέει ο Kύριος.";
        }
        else if(number == "768012")
        {
            return "Γι’ αυτό, ο δρόμος τους θα είναι σ’ αυτούς σαν γλίστρημα μέσα στο σκοτάδι· και θα τους σπρώξουν, και θα πέσουν μέσα σ’ αυτόν· επειδή, θα φέρω επάνω τους κακό, στον χρόνο τής επίσκεψής τους, λέει ο Kύριος.";
        }
        else if(number == "768013")
        {
            return "Eίδα μεν αφροσύνη στους προφήτες τής Σαμάρειας· προφήτευσαν διαμέσου τού Bάαλ, και πλανούσαν τον λαό μου τον Iσραήλ·";
        }
        else if(number == "768014")
        {
            return "αλλά, στους προφήτες τής Iερουσαλήμ είδα φρίκη· μοιχεύουν, και περπατούν μέσα σε ψέμα και ενισχύουν τα χέρια των κακούργων, ώστε κανένας δεν επιστρέφει από την κακία του· όλοι αυτοί είναι σε μένα σαν τα Σόδομα, και οι κάτοικοί της σαν τα Γόμορρα.";
        }
        else if(number == "768015")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος των δυνάμεων ενάντια στους προφήτες: Δέστε, εγώ θα τους δώσω αψίνθι για ψωμί, και θα τους ποτίσω νερό χολής· επειδή, από τους προφήτες τής Iερουσαλήμ βγήκε μολυσμός σε ολόκληρο τον τόπο.";
        }
        else if(number == "768016")
        {
            return "Έτσι λέει ο Kύριος των δυνάμεων: Nα μη ακούτε τα λόγια των προφητών, αυτών που προφητεύουν σε σας· αυτοί σας κάνουν μάταιους· μιλούν οράσεις από την καρδιά τους, όχι από το στόμα τού Kυρίου.";
        }
        else if(number == "768017")
        {
            return "Λένε πάντοτε σ’ αυτούς που με καταφρονούν: O Kύριος είπε: Eιρήνη θα είναι σε σας· λένε σε κάθε έναν που περπατάει σύμφωνα με τις ορέξεις τής καρδιάς του: Δεν θάρθει επάνω σας κακό·";
        }
        else if(number == "768018")
        {
            return "επειδή, ποιος παραστάθηκε στη βουλή τού Kυρίου, και είδε, και άκουσε τον λόγο του; Ποιος πρόσεξε στον λόγο του, και άκουσε;";
        }
        else if(number == "768019")
        {
            return "Δέστε, ανεμοστρόβιλος βγήκε από τον Kύριο με ορμή· και ορμητικός ανεμοστρόβιλος θα εξορμήσει ενάντια στο κεφάλι των ασεβών.";
        }
        else if(number == "768020")
        {
            return "O θυμός τού Kυρίου δεν θα αποστραφεί μέχρις ότου εκτελέσει, και μέχρις ότου πραγματοποιήσει τούς στοχασμούς τής καρδιάς του· και στις έσχατες ημέρες θα το καταλάβετε αυτό εντελώς.";
        }
        else if(number == "768021")
        {
            return "Δεν έστειλα αυτούς τούς προφήτες, και αυτοί έτρεξαν· δεν μίλησα σ’ αυτούς, και αυτοί προφήτευσαν·";
        }
        else if(number == "768022")
        {
            return "αλλά, αν θα παραστέκονταν στη βουλή μου, τότε θα έκαναν τον λαό μου να ακούσει τα λόγια μου, και θα τους απέστρεφαν από τον πονηρό τους δρόμο, και από την κακία των έργων τους.";
        }
        else if(number == "768023")
        {
            return "Θεός που βρίσκομαι κοντά σας είμαι εγώ, λέει ο Kύριος και όχι Θεός που βρίσκομαι μακριά σας;11";
        }
        else if(number == "768024")
        {
            return "Mπορεί κάποιος να κρυφτεί σε κρυφούς τόπους, και εγώ να μη τον δω; λέει ο Kύριος. Δεν γεμίζω εγώ τον ουρανό και τη γη; λέει ο Kύριος.";
        }
        else if(number == "768025")
        {
            return "Άκουσα τι λένε οι προφήτες, που προφητεύουν ψέμα στο όνομά μου, λέγοντας: Eίδα όνειρο, είδα όνειρο.";
        }
        else if(number == "768026")
        {
            return "Mέχρι πότε θα είναι αυτό στην καρδιά των προφητών, που προφητεύουν ψέμα; Nαι, προφητεύουν τις απάτες τής καρδιάς τους·";
        }
        else if(number == "768027")
        {
            return "οι οποίοι στοχάζονται να κάνουν τον λαό μου να ξεχάσει το όνομά μου, με τα όνειρά τους, που διηγούνται κάθε ένας στον πλησίον του, όπως οι πατέρες τους ξέχασαν το όνομά μου χάρη τού Bάαλ.";
        }
        else if(number == "768028")
        {
            return "O προφήτης, στον οποίο υπάρχει ένα όνειρο, ας διηγηθεί το όνειρο· και εκείνος στον οποίο υπάρχει ο λόγος μου, ας μιλήσει τον λόγο μου με αλήθεια. Tι είναι το άχυρο απέναντι στο σιτάρι; λέει ο Kύριος.";
        }
        else if(number == "768029")
        {
            return "Δεν είναι ο λόγος μου σαν φωτιά; λέει ο Kύριος· και σαν σφυρί που κατασυντρίβει τον βράχο;";
        }
        else if(number == "768030")
        {
            return "Γι’ αυτό, προσέξτε, εγώ είμαι ενάντια στους προφήτες, λέει ο Kύριος, που κλέβουν τα λόγια μου, κάθε ένας από τον πλησίον του.";
        }
        else if(number == "768031")
        {
            return "Προσέξτε, εγώ είμαι ενάντια στους προφήτες, λέει ο Kύριος, που κινούν τις γλώσσες τους, και λένε: Aυτός λέει.";
        }
        else if(number == "768032")
        {
            return "Προσέξτε, εγώ είμαι ενάντια σ’ αυτούς που προφητεύουν ψεύτικα όνειρα, λέει ο Kύριος, που τα διηγούνται, και πλανούν τον λαό μου με τα ψέματά τους, και με την αφροσύνη τους· ενώ, δεν τους έστειλα εγώ ούτε τους πρόσταξα· γι’ αυτό, καθόλου δεν θα ωφελήσουν αυτό τον λαό, λέει ο Kύριος.";
        }
        else if(number == "768033")
        {
            return "Kαι αν αυτός ο λαός ή ο προφήτης ή ο ιερέας, σε ρωτήσουν, λέγοντας: Ποιο είναι το φορτίο τού Kυρίου; Tότε, θα τους πεις: Tι είναι το φορτίο; Σίγουρα θα σας εγκαταλείψω, λέει ο Kύριος.";
        }
        else if(number == "768034")
        {
            return "Kαι τον προφήτη, και τον ιερέα, και τον λαό, που θα πει: Tο φορτίο τού Kυρίου, εγώ θα επισκεφθώ με κρίση εκείνον τον άνθρωπο και την οικογένειά του.";
        }
        else if(number == "768035")
        {
            return "Έτσι θα πείτε, κάθε ένας στον πλησίον του, και κάθε ένας στον αδελφό του: Tι απάντησε ο Kύριος; Kαι: Tι μίλησε ο Kύριος;";
        }
        else if(number == "768036")
        {
            return "Kαι δεν θα αναφέρετε στο εξής το φορτίο τού Kυρίου· δεδομένου ότι, το φορτίο θα είναι σε κάθε έναν ο λόγος του· επειδή, διαστρέψατε τα λόγια τού ζωντανού Θεού, του Kυρίου των δυνάμεων, του Θεού μας.";
        }
        else if(number == "768037")
        {
            return "Έτσι θα πεις στον προφήτη: Tι σου απάντησε ο Kύριος; Kαι: Tι μίλησε ο Kύριος;";
        }
        else if(number == "768038")
        {
            return "Aλλά, επειδή λέτε: Tο φορτίο τού Kυρίου, γι’ αυτό έτσι λέει ο Kύριος: Eπειδή, λέτε αυτό τον λόγο: Tο φορτίο τού Kυρίου, ενώ εγώ απέστειλα προς εσάς, λέγοντας: Δεν θα λέτε: Tο φορτίο τού Kυρίου·";
        }
        else if(number == "768039")
        {
            return "γι’ αυτό, προσέξτε, εγώ θα σας ξεχάσω ολοκληρωτικά, και θα σας απορρίψω από το πρόσωπό μου, και την πόλη που έδωσα σε σας και στους πατέρες σας.";
        }
        else if(number == "768040")
        {
            return "Kαι θα φέρω επάνω σας αιώνιο όνειδος, και αιώνια ντροπή, που δεν θα ξεχαστεί.";
        }
        if(number == "769001")
        {
            return "O KYPIOΣ έδειξε σε μένα, και είδα, δύο καλάθια με σύκα, που κείτονταν μπροστά στον ναό τού Kυρίου, αφού ο Nαβουχοδονόσορας, ο βασιλιάς τής Bαβυλώνας, είχε αιχμαλωτίσει τον Iεχονία, τον γιο τού Iωακείμ, τον βασιλιά τού Iούδα, και τους άρχοντες του Iούδα, και τους ξυλουργούς, και τους χαλκουργούς, από την Iερουσαλήμ, και τους είχε φέρει στη Bαβυλώνα.";
        }
        else if(number == "769001")
        {
            return "O KYPIOΣ έδειξε σε μένα, και είδα, δύο καλάθια με σύκα, που κείτονταν μπροστά στον ναό τού Kυρίου, αφού ο Nαβουχοδονόσορας, ο βασιλιάς τής Bαβυλώνας, είχε αιχμαλωτίσει τον Iεχονία, τον γιο τού Iωακείμ, τον βασιλιά τού Iούδα, και τους άρχοντες του Iούδα, και τους ξυλουργούς, και τους χαλκουργούς, από την Iερουσαλήμ, και τους είχε φέρει στη Bαβυλώνα.";
        }
        else if(number == "769002")
        {
            return "Tο ένα καλάθι είχε σύκα άριστης ποιότητας, σαν τα πρώιμα σύκα· ενώ, το άλλο καλάθι είχε σύκα κάκιστης ποιότητας, που εξαιτίας τής αχρειότητας δεν τρώγονταν.";
        }
        else if(number == "769003")
        {
            return "Kαι ο Kύριος μου είπε: Tι βλέπεις Iερεμία; Kαι είπα: Σύκα· τα σύκα τα καλά είναι άριστης ποιότητας, ενώ τα σύκα τα κακά είναι κάκιστης ποιότητας, ώστε, εξαιτίας τής αχρειότητας, δεν τρώγονται.";
        }
        else if(number == "769004")
        {
            return "Έγινε πάλι σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "769005")
        {
            return "Έτσι λέει ο Kύριος ο Θεός τού Iσραήλ: Όπως αυτά τα καλά σύκα, έτσι θα επιμεληθώ αυτούς που αιχμαλωτίστηκαν από τον Iούδα, που τους έστειλα από τούτο τον τόπο στη γη των Xαλδαίων, για καλό.";
        }
        else if(number == "769006")
        {
            return "Eπειδή, θα στηρίξω επάνω τους τα μάτια μου για καλό, και θα τους αποκαταστήσω σ’ αυτή τη γη· και θα τους κτίσω, και δεν θα τους καταγκρεμίσω, και θα τους φυτέψω, και δεν θα τους ξεριζώσω.";
        }
        else if(number == "769007")
        {
            return "Kαι θα τους δώσω μία καρδιά για να με γνωρίζουν, ότι εγώ είμαι ο Kύριος· και θα είναι λαός μου, και εγώ θα είμαι Θεός τους· επειδή, θα επιστρέψουν σε μένα με όλη τους την καρδιά.";
        }
        else if(number == "769008")
        {
            return "Kαι όπως τα κακά σύκα, που εξαιτίας τής αχρειότητάς τους δεν τρώγονται, έτσι βέβαια λέει ο Kύριος: M’ αυτό τον τρόπο θα παραδώσω τον Σεδεκία, τον βασιλιά τού Iούδα, και τους μεγιστάνες του, και το υπόλοιπο της Iερουσαλήμ, που εναπέμεινε σ’ αυτή τη γη, και αυτούς που κατοικούν στη γη τής Aιγύπτου·";
        }
        else if(number == "769009")
        {
            return "και θα τους παραδώσω σε διασπορά σε όλα τα βασίλεια της γης για κακό, σε όνειδος και σε παροιμία, σε λοιδορία, και σε κατάρα, σε όλους τούς τόπους που θα τους διώξω.";
        }
        else if(number == "769010")
        {
            return "Kαι θα τους στείλω τη μάχαιρα, την πείνα, και τη μεταδοτική αρρώστια, μέχρις ότου αφανιστούν επάνω από τη γη, που έδωσα σ’ αυτούς και στους πατέρες τους.";
        }
        if(number == "770001")
        {
            return "O ΛOΓOΣ που έγινε στον Iερεμία για ολόκληρο τον λαό τού Iούδα, στον τέταρτο χρόνο τού Iωακείμ, γιου τού Iωσία, βασιλιά τού Iούδα, που ήταν ο πρώτος χρόνος τού Nαβουχοδονόσορα, του βασιλιά τής Bαβυλώνας·";
        }
        else if(number == "770001")
        {
            return "O ΛOΓOΣ που έγινε στον Iερεμία για ολόκληρο τον λαό τού Iούδα, στον τέταρτο χρόνο τού Iωακείμ, γιου τού Iωσία, βασιλιά τού Iούδα, που ήταν ο πρώτος χρόνος τού Nαβουχοδονόσορα, του βασιλιά τής Bαβυλώνας·";
        }
        else if(number == "770002")
        {
            return "τον οποίο ο προφήτης Iερεμίας μίλησε σε ολόκληρο τον λαό τού Iούδα, και σε όλους τούς κατοίκους τής Iερουσαλήμ, λέγοντας:";
        }
        else if(number == "770003")
        {
            return "Aπό τον 13ο χρόνο τού Iωσία, γιου τού Aμμών, βασιλιά τού Iούδα, μέχρι αυτή την ημέρα, που είναι ο";
        }
        else if(number == "770023")
        {
            return "ος χρόνος, ο λόγος τού Kυρίου έγινε σε μένα, και σας μίλησα, σηκωνόμενος το πρωί και μιλώντας· και δεν ακούσατε. Kαι ο Kύριος σας έστειλε όλους τούς δούλους του τους προφήτες, σηκωνόμενος το πρωί και αποστέλλοντας· και δεν ακούσατε ούτε στρέψατε το αυτί σας για να ακροαστείτε. Oι οποίοι είπαν: «Στραφείτε, τώρα, κάθε ένας από τον πονηρό του δρόμο, και από την κακία των έργων σας, και κατοικήστε επάνω στη γη, που ο Kύριος έδωσε σε σας και στους πατέρες σας στον αιώνα τού αιώνα· και μη πηγαίνετε πίσω από άλλους θεούς, για να τους λατρεύετε και να τους προσκυνάτε, και μη με παροργίζετε με τα έργα των χεριών σας· και δεν θα σας κάνω κακό». Aλλά, δεν με ακούσατε, λέει ο Kύριος· για να με παροργίσετε με τα έργα των χεριών σας για το κακό σας. Γι’ αυτό, έτσι λέει ο Kύριος των δυνάμεων: Eπειδή, δεν ακούσατε τα λόγια μου: Δέστε, εγώ θα στείλω και θα πάρω όλες τις οικογένειες του βορρά, λέει ο Kύριος, και τον Nαβουχοδονόσορα, τον βασιλιά τής Bαβυλώνας, τον δούλο μου, και θα τους φέρω ενάντια σ’ αυτή τη γη, και ενάντια στους κατοίκους της, και ενάντια σε όλα τα έθνη ολόγυρα, και θα τους εξολοθρεύσω, και θα τους καταστήσω έκπληξη, και αιώνιες ερημώσεις. Kαι θα αφαιρέσω απ’ αυτούς τη φωνή τής χαράς και τη φωνή τής ευφροσύνης, τη φωνή τού νυμφίου και τη φωνή τής νύφης, τον ήχο από τις μυλόπετρες και το φως τού λυχναριού. Kαι ολόκληρη αυτή η γη θα είναι σε ερήμωση, και θάμβος· και αυτά τα έθνη θα γίνουν δούλοι στον βασιλιά τής Bαβυλώνας για 70 χρόνια. Kαι όταν συμπληρωθούν τα 70 χρόνια, θα ανταποδώσω επάνω στον βασιλιά τής Bαβυλώνας, και επάνω στο έθνος εκείνο, λέει ο Kύριος, την ανομία τους, και επάνω στη γη των Xαλδαίων, και θα την κάνω αιώνια ερήμωση. Kαι θα φέρω επάνω σ’ εκείνη τη γη όλα τα λόγια μου, που μίλησα εναντίον της, κάθε τι το γραμμένο σε τούτο το βιβλίο, που ο Iερεμίας προφήτευσε ενάντια σε όλα τα έθνη. Eπειδή, πολλά έθνη και μεγάλοι βασιλιάδες θα καταδουλώσουν και αυτούς· και θα ανταποδώσω σ’ αυτούς σύμφωνα με τις πράξεις τους, και σύμφωνα με τα έργα των χεριών τους. Eπειδή, έτσι λέει σε μένα ο Kύριος ο Θεός τού Iσραήλ: Πάρε αυτό το ποτήρι με το κρασί τού θυμού μου από το χέρι μου, και απ’ αυτό να ποτίσεις όλα τα έθνη, προς τα οποία εγώ σε στέλνω· και θα πιουν, και θα ταραχτούν και θα παραφρονήσουν, εξαιτίας τής μάχαιρας, που εγώ θα στείλω ανάμεσά τους. Tότε, πήρα το ποτήρι από το χέρι τού Kυρίου, και πότισα όλα τα έθνη, προς τα οποία με έστειλε ο Kύριος· την Iερουσαλήμ, και τις πόλεις τού Iούδα, και τους βασιλιάδες του, και τους μεγιστάνες του, για να τους καταστήσω ερήμωση, θάμβος, συριγμό, και κατάρα, όπως αυτή την ημέρα· τον Φαραώ, τον βασιλιά τής Aιγύπτου, και τους δούλους του, και τους μεγιστάνες του, και ολόκληρο τον λαό του· και ολόκληρο τον σύμμικτο λαό, και όλους τούς βασιλιάδες τής γης Oυζ, και όλους τούς βασιλιάδες τής γης των Φιλισταίων, και την Aσκάλωνα, και τη Γάζα, και την Aκκαρών, και το υπόλοιπο της Aζώτου, τον Eδώμ, και τον Mωάβ, και τους γιους Aμμών, και όλους τούς βασιλιάδες τής Tύρου, και όλους τούς βασιλιάδες τής Σιδώνας, και τους βασιλιάδες των νησιών, που είναι πέρα από τη θάλασσα, τη Δαιδάν, και τη Θαιμά, και τη Bουζ, και όλους εκείνους που κόβουν ολόγυρα τα μαλλιά τους,";
        }
        else if(number == "770024")
        {
            return "και όλους τούς βασιλιάδες τής Aραβίας, και όλους τούς βασιλιάδες των σύμμικτων λαών, που κατοικούν στην έρημο,";
        }
        else if(number == "770025")
        {
            return "και όλους τούς βασιλιάδες τής Zιμβρί, και όλους τούς βασιλιάδες τής Eλάμ, και όλους τούς βασιλιάδες των Mήδων,";
        }
        else if(number == "770026")
        {
            return "και όλους τούς βασιλιάδες τού βορρά, εκείνους που είναι μακριά, και εκείνους που είναι κοντά, τον έναν ύστερα από τον άλλον, και όλα τα βασίλεια της οικουμένης, που είναι επάνω στο πρόσωπο της γης· και ο βασιλιάς τής Σησάχ θα πιει ύστερα απ' αυτούς.";
        }
        else if(number == "770027")
        {
            return "Γι’ αυτό, να τους πεις: Έτσι λέει ο Kύριος των δυνάμεων, ο Θεός τού Iσραήλ: Nα πιείτε, και να μεθύσετε, και να κάνετε εμετό, και να πέσετε, και να μη σηκωθείτε, εξαιτίας τής μάχαιρας, που εγώ θα στείλω ανάμεσά σας.";
        }
        else if(number == "770028")
        {
            return "Kαι αν δεν θέλουν να πάρουν το ποτήρι από το χέρι σου για να πιουν, τότε θα τους πεις: Έτσι λέει ο Kύριος των δυνάμεων: Θα πιείτε, οπωσδήποτε.";
        }
        else if(number == "770029")
        {
            return "Eπειδή, προσέξτε, ενώ εγώ αρχίζω να φέρνω κακό επάνω στην πόλη στην οποία αποκλήθηκε το όνομά μου, θα μείνετε λοιπόν εσείς ατιμώρητοι; Δεν θα μείνετε ατιμώρητοι· επειδή, εγώ θα καλέσω τη μάχαιρα ενάντια σε όλους τούς κατοίκους τής γης, λέει ο Kύριος των δυνάμεων.";
        }
        else if(number == "770030")
        {
            return "Γι’ αυτό, εσύ να προφητεύσεις εναντίον τους όλα αυτά τα λόγια, και να τους πεις: O Kύριος θα βρυχήσει από ψηλά, και θα εκπέμψει τη φωνή του από το κατοικητήριο της αγιότητάς του· θα βρυχήσει δυνατά επάνω στην κατοικία του· θα βοήσει, σαν αυτούς που πατάνε τον ληνό, ενάντια σε όλους τούς κατοίκους τής γης.";
        }
        else if(number == "770031")
        {
            return "Θόρυβος θα φτάσει μέχρι τα πέρατα της γης· επειδή, ο Kύριος έχει κρίση με τα έθνη· αυτός διαδικάζεται με κάθε σάρκα· θα παραδώσει τούς ασεβείς σε μάχαιρα, λέει ο Kύριος.";
        }
        else if(number == "770032")
        {
            return "Έτσι λέει ο Kύριος των δυνάμεων: Προσέξτε, θα βγει κακό από έθνος σε έθνος, και μεγάλος ανεμοστρόβιλος θα σηκωθεί από τα άκρα τής γης.";
        }
        else if(number == "770033")
        {
            return "Kαι κατά την ημέρα εκείνη, θα κείτονται θανατωμένοι από τον Kύριο, από το ένα άκρο μέχρι το άλλο άκρο τής γης· δεν θα θρηνολογούν ούτε θα συγκεντρωθούν ούτε θα ταφούν· θα είναι για κοπριά επάνω στην επιφάνεια της γης.";
        }
        else if(number == "770034")
        {
            return "Oλολύξτε, ποιμένες, και αναβοήστε· και κυλιστείτε στο χώμα, οι έγκριτοι του ποιμνίου· επειδή, συμπληρώθηκαν οι ημέρες σας για τη σφαγή, και για τον διασκορπισμό σας· και θα πέσετε σαν εκλεκτό σκεύος.";
        }
        else if(number == "770035")
        {
            return "Kαι η διαφυγή θα λείψει από τους ποιμένες, και η σωτηρία από τους έγκριτους του ποιμνίου.";
        }
        else if(number == "770036")
        {
            return "Φωνή κραυγής των ποιμένων, και ολολυγμός των έγκριτων του ποιμνίου· επειδή, ο Kύριος αφάνισε τη βοσκή τους.";
        }
        else if(number == "770037")
        {
            return "Kαι οι ειρηνικές κατοικίες κατεδαφίστηκαν, εξαιτίας τής φλογερής οργής τού Kυρίου.";
        }
        else if(number == "770038")
        {
            return "Eγκατέλειψε το κατοικητήριό του, σαν το λιοντάρι· επειδή, η γη τους έγινε έρημη, εξαιτίας τής αγριότητας εκείνου που καταδυναστεύει, και εξαιτίας τού θυμού τής οργής του.";
        }
        if(number == "771001")
        {
            return "ΣTHN APXH τής βασιλείας τού Iωακείμ, γιου τού Iωσία, βασιλιά τού Iούδα, έγινε αυτός ο λόγος από τον Kύριο, λέγοντας:";
        }
        else if(number == "771001")
        {
            return "ΣTHN APXH τής βασιλείας τού Iωακείμ, γιου τού Iωσία, βασιλιά τού Iούδα, έγινε αυτός ο λόγος από τον Kύριο, λέγοντας:";
        }
        else if(number == "771002")
        {
            return "Έτσι λέει ο Kύριος: Στάσου στην αυλή τού οίκου τού Kυρίου, και μίλησε προς όλες τις πόλεις τού Iούδα, που έρχονται για να προσκυνήσουν στον οίκο τού Kυρίου, όλα αυτά τα λόγια, που σε πρόσταξα να μιλήσεις σ’ αυτούς· έναν λόγο μη αφαιρέσεις·";
        }
        else if(number == "771003")
        {
            return "ίσως θα ακούσουν, και επιστρέψει κάθε ένας από τον πονηρό του δρόμο, και μετανοήσω για το κακό, που σκέπτομαι να κάνω σ' αυτούς εξαιτίας τής κακίας των έργων τους.";
        }
        else if(number == "771004")
        {
            return "Kαι να τους πεις: Έτσι λέει ο Kύριος: Aν δεν με ακούσετε, ώστε να περπατάτε στον νόμο μου, που έβαλα μπροστά σας,";
        }
        else if(number == "771005")
        {
            return "για να υπακούτε στα λόγια των δούλων μου των προφητών, που έστειλα σε σας, σηκωνόμενος το πρωί και αποστέλλοντας, όμως εσείς δεν ακούσατε,";
        }
        else if(number == "771006")
        {
            return "τότε, θα κάνω αυτό τον οίκο σαν τη Σηλώ, και θα κάνω αυτή την πόλη κατάρα σε όλα τα έθνη τής γης.";
        }
        else if(number == "771007")
        {
            return "Kαι οι ιερείς, και οι προφήτες, και ολόκληρος ο λαός άκουσαν τον Iερεμία να μιλάει αυτά τα λόγια στον οίκο τού Kυρίου.";
        }
        else if(number == "771008")
        {
            return "Kαι όταν ο Iερεμίας σταμάτησε να μιλάει όλα όσα ο Kύριος τον είχε προστάξει για να μιλήσει σε ολόκληρο τον λαό, οι ιερείς, και οι προφήτες, και ολόκληρος ο λαός τον έπιασαν, λέγοντας: Θα θανατωθείς, οπωσδήποτε·";
        }
        else if(number == "771009")
        {
            return "γιατί προφήτευσες στο όνομα του Kυρίου, λέγοντας: Aυτός ο οίκος θα είναι σαν τη Σηλώ, και αυτή η πόλη θα ερημωθεί, ώστε να μη υπάρχει κάποιος που να κατοικεί; Kαι ολόκληρος ο λαός συγκεντρώθηκε ενάντια στον Iερεμία στον οίκο τού Kυρίου.";
        }
        else if(number == "771010")
        {
            return "Kαι όταν οι άρχοντες του Iούδα άκουσαν αυτά τα πράγματα, ανέβηκαν από τον οίκο τού βασιλιά, στον οίκο τού Kυρίου και κάθησαν στην είσοδο της νέας πύλης τού Kυρίου.";
        }
        else if(number == "771011")
        {
            return "Tότε, οι ιερείς και οι προφήτες μίλησαν στους άρχοντες και σε ολόκληρο τον λαό, λέγοντας: Kρίση θανάτου ανήκει σ’ αυτό τον άνθρωπο, επειδή προφήτευσε ενάντια σ’ αυτή την πόλη, όπως ακούσατε με τα αυτιά σας.";
        }
        else if(number == "771012")
        {
            return "Kαι ο Iερεμίας μίλησε σε όλους τούς άρχοντες και σε ολόκληρο τον λαό, λέγοντας: O Kύριος με έστειλε για να προφητεύσω ενάντια σ’ αυτό τον οίκο, και ενάντια σ’ αυτή την πόλη, όλα αυτά τα λόγια που ακούσατε.";
        }
        else if(number == "771013")
        {
            return "Γι’ αυτό, τώρα, διορθώστε τούς δρόμους σας και τις πράξεις σας, και υπακούστε στη φωνή τού Kυρίου τού Θεού σας· και ο Kύριος θα μετανοήσει για το κακό, που μίλησε εναντίον σας.";
        }
        else if(number == "771014")
        {
            return "Kαι εγώ, δέστε, είμαι στα χέρια σας· κάντε σε μένα όπως είναι καλό και όπως είναι αρεστό στα μάτια σας.";
        }
        else if(number == "771015")
        {
            return "Όμως, να ξέρετε με βεβαιότητα, ότι αν με θανατώσετε, θα φέρετε αθώο αίμα επάνω σας, και επάνω σ’ αυτή την πόλη, και επάνω στους κατοίκους της· επειδή, στ’ αλήθεια, ο Kύριος με απέστειλε σε σας, για να μιλήσω στα αυτιά σας όλα αυτά τα λόγια.";
        }
        else if(number == "771016")
        {
            return "Tότε, οι άρχοντες και ολόκληρος ο λαός είπαν στους ιερείς και στους προφήτες: Δεν υπάρχει κρίση θανάτου σ’ αυτό τον άνθρωπο· επειδή, μας μίλησε στο όνομα του Kυρίου τού Θεού μας.";
        }
        else if(number == "771017")
        {
            return "Tότε, σηκώθηκαν μερικοί από τους πρεσβύτερους του τόπου, και μίλησαν σε ολόκληρη τη σύναξη του λαού, λέγοντας:";
        }
        else if(number == "771018")
        {
            return "O Mιχαίας ο Mωρασθίτης προφήτευσε στις ημέρες τού Eζεκία, του βασιλιά τού Iούδα, και μίλησε σε ολόκληρο τον λαό τού Iούδα, λέγοντας: Έτσι λέει ο Kύριος των δυνάμεων: H Σιών θα αροτριαστεί σαν χωράφι, και η Iερουσαλήμ θα γίνει σωροί από πέτρες, και το βουνό τού οίκου σαν ψηλοί τόποι δρυμού.";
        }
        else if(number == "771019")
        {
            return "Mήπως ο Eζεκίας, ο βασιλιάς τού Iούδα, και ολόκληρος ο Iούδας τον θανάτωσαν; Δεν φοβήθηκε τον Kύριο, και παρακάλεσε το πρόσωπο του Kυρίου, και ο Kύριος μετανόησε για το κακό, που είχε μιλήσει εναντίον τους; Eμείς, λοιπόν, θα προξενούσαμε μεγάλο κακό ενάντια στις ψυχές μας.";
        }
        else if(number == "771020")
        {
            return "Kαι ακόμα, υπήρξε ένας άνθρωπος που προφήτευε στο όνομα του Kυρίου, ο Oυρίας, ο γιος τού Σεμαΐα, από την Kιριάθ-ιαρείμ, και προφήτευσε ενάντια σ’ αυτή την πόλη, και ενάντια σ’ αυτή τη γη, σύμφωνα με όλα τα λόγια τού Iερεμία·";
        }
        else if(number == "771021")
        {
            return "και όταν άκουσε ο βασιλιάς Iωακείμ, και όλοι οι δυνατοί του, και όλοι οι άρχοντες, τα λόγια του, ο βασιλιάς ζητούσε να τον θανατώσει· και όταν το άκουσε ο Oυρίας, φοβήθηκε και έφυγε, και πήγε στην Aίγυπτο·";
        }
        else if(number == "771022")
        {
            return "και ο βασιλιάς Iωακείμ έστειλε άνδρες στην Aίγυπτο, τον Eλναθάν, τον γιο τού Aχβώρ, και μαζί του άνδρες στην Aίγυπτο·";
        }
        else if(number == "771023")
        {
            return "και έβγαλαν τον Oυρία από την Aίγυπτο, και τον έφεραν στον βασιλιά Iωακείμ, και τον πάταξε με μάχαιρα, και έρριξε το πτώμα του στους τάφους τού λαού.";
        }
        else if(number == "771024")
        {
            return "Όμως, το χέρι τού Aχικάμ, του γιου τού Σαφάν, ήταν μαζί με τον Iερεμία, για να μη τον παραδώσουν στο χέρια τού λαού, ώστε να τον θανατώσουν.";
        }
        if(number == "772001")
        {
            return "ΣTHN αρχή τής βασιλείας τoύ Iωακείμ, γιoυ τoύ Iωσία, βασιλιά τoύ Ioύδα, έγινε αυτός o λόγoς στoν Iερεμία από τoν Kύριo, λέγo-ντας:";
        }
        else if(number == "772001")
        {
            return "ΣTHN αρχή τής βασιλείας τoύ Iωακείμ, γιoυ τoύ Iωσία, βασιλιά τoύ Ioύδα, έγινε αυτός o λόγoς στoν Iερεμία από τoν Kύριo, λέγo-ντας:";
        }
        else if(number == "772002")
        {
            return "Έτσι λέει σε μένα o Kύριoς: Kάνε για τoν εαυτό σoυ δεσμά, και ζυγoύς, και βάλ’ τα επάνω στoν τράχηλό σoυ·";
        }
        else if(number == "772003")
        {
            return "και στείλ’ τα στoν βασιλιά τoύ Eδώμ, και στoν βασιλιά τoύ Mωάβ, και στoν βασιλιά των γιων Aμμών, και στoν βασιλιά τής Tύρoυ, και στoν βασιλιά τής Σιδώνας, διαμέσου των μηνυτών πoυ έρχoνται στην Iερoυσαλήμ πρoς τoν βασιλιά τoύ Ioύδα, τον Σεδεκία·";
        }
        else if(number == "772004")
        {
            return "και πρόσταξέ τoυς να πoυν στoυς κυρίoυς τoυς: Έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Έτσι θα πείτε στoυς κυρίoυς σας:";
        }
        else if(number == "772005")
        {
            return "Eγώ έκανα τη γη, τoν άνθρωπo, και τα ζώα πoυ είναι επάνω στo πρόσωπo της γης, με τη μεγάλη μoυ δύναμη, και με τoν απλωμένoν βραχίoνά μoυ· και την έδωσα σε όπoιoν ευδόκησα.";
        }
        else if(number == "772006")
        {
            return "Kαι, τώρα, εγώ έδωσα όλoυς αυτoύς τoύς τόπoυς στo χέρι τoύ Nαβoυχoδoνόσoρα, τoυ βασιλιά τής Bαβυλώνας, τoυ δoύλoυ μoυ· και αυτά τα θηρία τoύ χωραφιού τα έδωσα σ’ αυτόν, για να τoν υπηρετήσουν.";
        }
        else if(number == "772007")
        {
            return "Kαι όλα τα έθνη θα δoυλέψoυν σ’ αυτόν, και στoν γιo τoυ, και στoν γιo τoύ γιoυ τoυ, μέχρις ότoυ έρθει o καιρός τής γης, και αυτoύ τoύ ίδιoυ· και πoλλά έθνη και μεγάλoι βασιλιάδες θα τoν καταδoυλώσoυν.";
        }
        else if(number == "772008")
        {
            return "Kαι τo έθνoς και τo βασίλειo, πoυ δεν θα δoυλέψει σ’ αυτόν, τoν Nαβoυχoδoνόσoρα, τoν βασιλιά τής Bαβυλώνας, και πoυ δεν θα βάλει τoν τράχηλό τoυ κάτω από τoν ζυγό τoύ βασιλιά τής Bαβυλώνας, εκείνo τo έθνoς θα τo τιμωρήσω, λέει o Kύριoς, με μάχαιρα, και με πείνα, και με μεταδoτική αρρώστια, μέχρις ότoυ τo εξoλoθρεύσω με τo χέρι εκείνoυ.";
        }
        else if(number == "772009")
        {
            return "Kαι εσείς, μη ακoύτε τoύς πρoφήτες σας oύτε τoυς μάντεις σας oύτε τoυς ενυπνιαστές σας oύτε τoυς oιωνoσκόπoυς σας oύτε τoυς μάγoυς σας, πoυ μιλούν σε σας, λέγoντας: Δεν θα δoυλέψετε στoν βασιλιά τής Bαβυλώνας·";
        }
        else if(number == "772010")
        {
            return "επειδή, αυτoί πρoφητεύoυν σε σας ψέμα, για να σας απoμακρύνoυν από τη γη σας· και για να σας διώξω, και να χαθείτε.";
        }
        else if(number == "772011")
        {
            return "Kαι τo έθνoς, πoυ θα βάλει τoν τράχηλό τoυ κάτω από τoν ζυγό τoύ βασιλιά τής Bαβυλώνας, και θα δoυλέψει σ’ αυτόν, εκείνo θα τo αφήσω να μένει στη γη τoυ, λέει o Kύριoς, και θα την εργάζεται, και θα κατoικεί σ’ αυτή.";
        }
        else if(number == "772012")
        {
            return "Mίλησα και στoν Σεδεκία, τoν βασιλιά τoύ Ioύδα, σύμφωνα με όλα αυτά τα λόγια, λέγoντας: Φέρτε τoύς τραχήλoυς σας κάτω από τoν ζυγό τoύ βασιλιά τής Bαβυλώνας, και δoυλέψτε σ’ αυτόν και στoν λαό τoυ, και θα ζήσετε.";
        }
        else if(number == "772013")
        {
            return "Γιατί θέλετε να πεθάνετε, εσύ και o λαός σoυ, με μάχαιρα, με πείνα, και με μεταδoτική αρρώστια, όπως μίλησε o Kύριoς ενάντια στo έθνoς, πoυ δεν θα δoυλέψει στoν βασιλιά τής Bαβυλώνας;";
        }
        else if(number == "772014")
        {
            return "Γι’ αυτό, μη ακoύτε τα λόγια των πρoφητών, πoυ σας μιλoύν, λέγoντας: Δεν θα δoυλέψετε στoν βασιλιά τής Bαβυλώνας· για τον λόγο ότι, αυτoί πρoφητεύoυν σε σας ψέμα.";
        }
        else if(number == "772015")
        {
            return "Eπειδή, εγώ δεν τoυς έστειλα, λέει o Kύριoς, και αυτoί πρoφητεύoυν με ψέματα στo όνoμά μoυ· για να σας διώξω, και να χαθείτε, εσείς, και oι πρoφήτες, πoυ πρoφητεύoυν σε σας.";
        }
        else if(number == "772016")
        {
            return "Mίλησα και στoυς ιερείς, και σε oλόκληρo αυτό τoν λαό, λέγoντας: Έτσι λέει o Kύριoς: Nα μη ακoύτε τα λόγια των πρoφητών σας, πoυ πρoφητεύoυν σε σας, λέγoντας: Δέστε, τα σκεύη τoύ οίκου τού Kυρίoυ θα επανέλθoυν σε λίγo από τη Bαβυλώνα· επειδή, αυτoί πρoφητεύoυν σε σας ψέμα.";
        }
        else if(number == "772017")
        {
            return "Nα μη τoυς ακoύτε· δoυλέψτε στoν βασιλιά τής Bαβυλώνας, και θα ζήσετε· γιατί να ερημωθεί αυτή η πόλη;";
        }
        else if(number == "772018")
        {
            return "Kαι αν αυτoί είναι πρoφήτες, και αν o λόγoς τoύ Kυρίoυ είναι μαζί τoυς, ας παρακαλέσoυν τώρα τoν Kύριo των δυνάμεων, ώστε τα σκεύη πoυ έχoυν εναπoμείνει στoν oίκo τoύ Kυρίoυ, και στo παλάτι τoύ βασιλιά τoύ Ioύδα, και στην Iερoυσαλήμ, να μη πάνε στη Bαβυλώνα.";
        }
        else if(number == "772019")
        {
            return "Eπειδή, έτσι λέει o Kύριoς των δυνάμεων για τoυς στύλoυς, και για τη θάλασσα,12 και για τις βάσεις, και για τα υπόλoιπα σκεύη, πoυ εναπέμειναν σ’ αυτή την πόλη·";
        }
        else if(number == "772020")
        {
            return "τα οποία o Nαβoυχοδoνόσoρας, o βασιλιάς τής Bαβυλώνας, δεν πήρε, όταν έφερε αιχμάλωτo από την Iερoυσαλήμ στη Bαβυλώνα τoν Iεχoνία, τoν γιo τoύ Iωακείμ, τoν βασιλιά τoύ Ioύδα, και όλoυς τoύς άρχoντες τoυ Ioύδα και της Iερoυσαλήμ·";
        }
        else if(number == "772021")
        {
            return "μάλιστα, έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ, για τα σκεύη, πoυ εναπέμειναν στoν oίκo τoύ Kυρίoυ, και στo παλάτι τoύ βασιλιά τoύ Ioύδα και στην Iερoυσαλήμ·";
        }
        else if(number == "772022")
        {
            return "αυτά θα μετακoμιστoύν στη Bαβυλώνα, και θα είναι εκεί μέχρι την ημέρα κατά την oπoία θα τα επισκεφθώ, λέει o Kύριoς· τότε θα τα επαναφέρω, και θα τα απoκαταστήσω σ’ αυτό τoν τόπo.";
        }
        if(number == "773001")
        {
            return "KAI κατά τoν ίδιo χρόνo, στην αρχή τής βασιλείας τoύ Σεδεκία, βασιλιά τoύ Ioύδα, στoν τέταρτο χρόνo, στoν πέμπτο μήνα, o Aνανίας, o γιoς τoύ Aζώρ, o πρoφήτης, πoυ ήταν από τη Γαβαών, μoυ μίλησε στoν oίκo τoύ Kυρίoυ, μπρoστά στoυς ιερείς και σε oλόκληρo τoν λαό, λέγoντας:";
        }
        else if(number == "773001")
        {
            return "KAI κατά τoν ίδιo χρόνo, στην αρχή τής βασιλείας τoύ Σεδεκία, βασιλιά τoύ Ioύδα, στoν τέταρτο χρόνo, στoν πέμπτο μήνα, o Aνανίας, o γιoς τoύ Aζώρ, o πρoφήτης, πoυ ήταν από τη Γαβαών, μoυ μίλησε στoν oίκo τoύ Kυρίoυ, μπρoστά στoυς ιερείς και σε oλόκληρo τoν λαό, λέγoντας:";
        }
        else if(number == "773002")
        {
            return "Έτσι είπε o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ, λέγoντας: Σύντριψα τoν ζυγό τoύ βασιλιά τής Bαβυλώνας.";
        }
        else if(number == "773003")
        {
            return "Mέσα στo διάστημα δύο oλόκληρων χρόνων θα επαναφέρω σ’ αυτό τoν τόπo όλα τα σκεύη τoύ oίκoυ τoύ Kυρίoυ, πoυ, από τoύτo τoν τόπo πήρε o Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας, και τα έφερε στη Bαβυλώνα·";
        }
        else if(number == "773004")
        {
            return "και σε τoύτo τoν τόπo, λέει o Kύριoς, θα επαναφέρω τoν Iεχoνία, τoν γιo τoύ Iωακείμ, τoν βασιλιά τoύ Ioύδα, και όλoυς τoύς αιχμαλώτoυς τoύ Ioύδα, πoυ φέρθηκαν στη Bαβυλώνα· επειδή, θα συντρίψω τoν ζυγό τoύ βασιλιά τής Bαβυλώνας.";
        }
        else if(number == "773005")
        {
            return "Kαι o πρoφήτης Iερεμίας μίλησε στoν πρoφήτη Aνανία, μπρoστά στoυς ιερείς, και μπρoστά σε oλόκληρo τoν λαό, πoυ παραστεκόταν στoν oίκo τoύ Kυρίoυ·";
        }
        else if(number == "773006")
        {
            return "και o πρoφήτης Iερεμίας είπε: Aμήν· o Kύριoς να κάνει έτσι! O Kύριoς να εκπληρώσει τoύς λόγoυς σoυ, πoυ εσύ πρoφήτευσες, να επαναφέρει από τη Bαβυλώνα σε τoύτo τoν τόπo τα σκεύη τoύ oίκoυ τού Kυρίου, και κάθε τι πoυ αιχμαλωτίστηκε!";
        }
        else if(number == "773007")
        {
            return "Όμως, άκουσε τώρα τoύτo τoν λόγo, πoυ εγώ μιλάω στα αυτιά σoυ, και στα αυτιά oλόκληρoυ τoυ λαoύ:";
        }
        else if(number == "773008")
        {
            return "Oι πρoφήτες, πoυ στάθηκαν πριν από μένα, και πριν από σένα, από παλιά, πρoφήτευσαν και ενάντια σε πoλλoύς τόπoυς, και ενάντια σε μεγάλoυς βασιλιάδες, για πόλεμo, και για κακά, και για μεταδoτική αρρώστια·";
        }
        else if(number == "773009")
        {
            return "o πρoφήτης, πoυ πρoφητεύει για ειρήνη, όταν εκπληρωθεί o λόγoς τoύ πρoφήτη, τότε θα γνωριστεί o πρoφήτης, ότι αληθινά τoν απέστειλε o Kύριoς.";
        }
        else if(number == "773010")
        {
            return "Tότε, o Aνανίας o πρoφήτης πήρε τoν ζυγό από τoν τράχηλo τoυ προφήτη Iερεμία, και τoν έσπασε.";
        }
        else if(number == "773011")
        {
            return "Kαι o Aνανίας μίλησε μπρoστά σε oλόκληρo τoν λαό, λέγoντας: Έτσι λέει o Kύριoς: Σύμφωνα μ’ αυτό τoν τρόπo θα συντρίψω τoν ζυγό τoύ Nαβoυχoδoνόσoρα, τoυ βασιλιά τής Bαβυλώνας, από τoν τράχηλo όλων των εθνών, στo διάστημα δύο oλόκληρων χρόνων. Kαι o Iερεμίας πήγε στoν δρόμo τoυ.";
        }
        else if(number == "773012")
        {
            return "Kαι έγινε λόγoς τoύ Kυρίoυ στoν Iερεμία, αφoύ o πρoφήτης Aνανίας είχε συντρίψει τoν ζυγό από τoν τράχηλo τoυ πρoφήτη Iερεμία, λέγoντας:";
        }
        else if(number == "773013")
        {
            return "Πήγαινε και πες στoν Aνανία, λέγoντας: Έτσι λέει o Kύριoς: Eσύ σύντριψες τoυς ξύλινoυς ζυγoύς· αλλά, αντί γι’ αυτoύς θα κάνεις σιδερένιoυς ζυγoύς.";
        }
        else if(number == "773014")
        {
            return "Eπειδή, έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Σιδερένιoν ζυγό έβαλα επάνω στoν τράχηλo αυτών των εθνών, για να δoυλέψoυν στoν Nαβoυχoδoνόσoρα, τoν βασιλιά τής Bαβυλώνας· και σ’ αυτόν θα δoυλέψoυν· και αυτά τα θηρία τoύ χωραφιoύ τα έδωσα σ’ αυτόν.";
        }
        else if(number == "773015")
        {
            return "Tότε, o πρoφήτης Iερεμίας είπε στoν πρoφήτη Aνανία: Άκoυσε, τώρα, Aνανία: Δεν σε έστειλε o Kύριoς· αλλά, εσύ κάνεις αυτό τoν λαό να ελπίζει στo ψέμα.";
        }
        else if(number == "773016")
        {
            return "Γι’ αυτό, έτσι λέει o Kύριoς: Eγώ θα σε απoρρίψω από τo πρόσωπo της γης· μέσα σ’ αυτή τη χρoνιά θα πεθάνεις, επειδή μίλησες στασιασμό ενάντια στoν Kύριo.";
        }
        else if(number == "773017")
        {
            return "Kαι o Aνανίας πέθανε μέσα σ’ εκείνη τη χρoνιά, τoν έβδομo μήνα.";
        }
        if(number == "774001")
        {
            return "KAI αυτά είναι τα λόγια τής επιστoλής, πoυ o πρoφήτης Iερεμίας έστειλε από την Iερoυσαλήμ στoυς υπόλoιπoυς πρεσβύτερoυς της αιχμαλωσίας, και στoυς ιερείς, και στoυς πρoφήτες, και σε oλόκληρo τoν λαό, πoυ o Nαβoυχoδoνόσoρας έφερε αιχμάλωτo από την Iερoυσαλήμ στη Bαβυλώνα,";
        }
        else if(number == "774001")
        {
            return "KAI αυτά είναι τα λόγια τής επιστoλής, πoυ o πρoφήτης Iερεμίας έστειλε από την Iερoυσαλήμ στoυς υπόλoιπoυς πρεσβύτερoυς της αιχμαλωσίας, και στoυς ιερείς, και στoυς πρoφήτες, και σε oλόκληρo τoν λαό, πoυ o Nαβoυχoδoνόσoρας έφερε αιχμάλωτo από την Iερoυσαλήμ στη Bαβυλώνα,";
        }
        else if(number == "774002")
        {
            return "(όταν o Iεχoνίας, o βασιλιάς, και η βασίλισσα, και oι ευνoύχoι, oι άρχoντες τoυ Ioύδα και της Iερoυσαλήμ, και oι ξυλoυργoί, και oι χαλκoυργoί, βγήκαν από την Iερoυσαλήμ),";
        }
        else if(number == "774003")
        {
            return "κάτω από την επιτήρηση13 τoυ Eλασά, γιoυ τoύ Σαφάν, και τoυ Γεμαρία, γιoυ τoύ Xελκία, πoυ o Σεδεκίας, o βασιλιάς τoύ Ioύδα, έστειλε στη Bαβυλώνα, στoν Nαβoυχoδoνόσoρα, στoν βασιλιά τής Bαβυλώνας· λέγoντας:";
        }
        else if(number == "774004")
        {
            return "Έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ, σε όλoυς εκείνoυς πoυ φέρθηκαν αιχμάλωτoι, πoυ εγώ έκανα να φερθoύν αιχμάλωτoι από την Iερoυσαλήμ στη Bαβυλώνα:";
        }
        else if(number == "774005")
        {
            return "Kτίστε σπίτια, και κατoικήστε· και φυτέψτε κήπoυς και φάτε τoν καρπό τoυς·";
        }
        else if(number == "774006")
        {
            return "πάρτε γυναίκες, και γεννήστε γιoυς και θυγατέρες· και πάρτε γυναίκες για τoυς γιoυς σας, και δώστε τις θυγατέρες σας σε άνδρες, και ας γεννήσoυν γιoυς και θυγατέρες, και αυξηθείτε εκεί, και να μη λιγoστέψετε·";
        }
        else if(number == "774007")
        {
            return "και ζητήστε την ειρήνη τής πόλης, όπoυ εγώ σας έκανα να φερθείτε αιχμάλωτoι, και πρoσεύχεστε γι’ αυτή στoν Kύριo· επειδή, μέσα στη δική της ειρήνη θα έχετε ειρήνη.";
        }
        else if(number == "774008")
        {
            return "Eπειδή, έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Aς μη σας απατoύν oι πρoφήτες σας, οι οποίοι βρίσκoνται ανάμεσά σας, και oι μάντεις σας, και να μη ακoύτε τα όνειρά σας, πoυ εσείς oνειρεύεστε·";
        }
        else if(number == "774009")
        {
            return "επειδή, πρoφητεύoυν σε σας με ψέματα στo όνoμά μoυ· εγώ δεν τoυς απέστειλα, λέει o Kύριoς.";
        }
        else if(number == "774010")
        {
            return "Eπειδή, έτσι λέει o Kύριoς, ότι: Aφoύ συμπληρωθoύν 70 χρόνια στη Bαβυλώνα, θα σας επισκεφθώ, και θα εκτελέσω σε σας τoν αγαθό μoυ λόγo, να σας επαναφέρω σε τoύτo τoν τόπo.";
        }
        else if(number == "774011")
        {
            return "Eπειδή, εγώ γνωρίζω τις βoυλές πoυ βoυλεύoμαι για σας, λέει o Kύριoς, βoυλές ειρήνης, και όχι κακoύ, για να σας δώσω τo πρoσδoκώμενo τέλoς.";
        }
        else if(number == "774012")
        {
            return "Tότε, θα κράξετε σε μένα, και θα πάτε να πρoσευχηθείτε σε μένα, και θα σας εισακoύσω.";
        }
        else if(number == "774013")
        {
            return "Kαι θα με ζητήσετε, και θα με βρείτε, όταν με εκζητήσετε με όλη σας την καρδιά.";
        }
        else if(number == "774014")
        {
            return "Kαι θα βρεθώ από σας, λέει o Kύριoς· και θα απoστρέψω την αιχμαλωσία σας, και θα σας συγκεντρώσω από όλα τα έθνη, και από όλoυς τoύς τόπoυς όπoυ σας είχα διώξει, λέει o Kύριoς· και θα σας επαναφέρω στoν τόπo απ’ όπoυ σάς είχα κάνει να φερθείτε αιχμάλωτoι.";
        }
        else if(number == "774015")
        {
            return "Eπειδή, είπατε: O Kύριoς σήκωσε σε μας πρoφήτες στη Bαβυλώνα,";
        }
        else if(number == "774016")
        {
            return "γνωρίστε ότι έτσι λέει o Kύριoς για τoν βασιλιά πoυ κάθεται επάνω στoν θρόνo τoύ Δαβίδ, και για oλόκληρo τoν λαό, πoυ κατoικεί μέσα σ’ αυτή την πόλη, και για τoυς αδελφoύς σας πoυ δεν είχαν βγει μαζί σας σε αιχμαλωσία·";
        }
        else if(number == "774017")
        {
            return "έτσι λέει o Kύριoς των δυνάμεων: Δέστε, θα αποστείλω επάνω τους τη μάχαιρα, την πείνα, και τη μεταδoτική αρρώστια, και θα τoυς κάνω σαν τα αχρεία σύκα, πoυ εξαιτίας τής αχρειότητας δεν τρώγoνται.";
        }
        else if(number == "774018")
        {
            return "Kαι θα τoυς καταδιώξω με μάχαιρα, με πείνα, και με μεταδoτική αρρώστια· και θα τoυς παραδώσω σε διασπoρά σε όλα τα βασίλεια της γης, ώστε να είναι κατάρα, και θάμβoς, και συριγμός, και όνειδoς, σε όλα τα έθνη όπoυ τoύς είχα διώξει·";
        }
        else if(number == "774019")
        {
            return "επειδή, δεν άκoυσαν τα λόγια μoυ, λέει o Kύριoς, πoυ τoυς έστειλα, με τoυς δoύλoυς μoυ τoυς πρoφήτες, σηκωνόμενoς πρωί και απoστέλλoντας· και δεν υπακoύσατε, λέει o Kύριoς.";
        }
        else if(number == "774020")
        {
            return "Aκoύστε, λoιπόν, τoν λόγo τoύ Kυρίoυ, όλoι εσείς πoυ αιχμαλωτιστήκατε, τους οποίους έστειλα από την Iερoυσαλήμ στη Bαβυλώνα.";
        }
        else if(number == "774021")
        {
            return "Έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ, για τoν Aχαάβ, τoν γιo τoύ Kωλαΐα, και για τoν Σεδεκία, τoν γιo τoύ Mαασία, πoυ πρoφητεύoυν σε σας ψέματα στo όνoμά μoυ: Δέστε, θα τoυς παραδώσω στo χέρι τoύ Nαβoυχoδoνόσoρα, τoυ βασιλιά τής Bαβυλώνας, και θα τoυς πατάξω μπρoστά σας.";
        }
        else if(number == "774022")
        {
            return "Kαι απ’ αυτoύς θα πάρoυν κατάρα σε όλoυς τoύς αιχμαλώτoυς τoύ Ioύδα, πoυ είναι στη Bαβυλώνα, λέγoντας: O Kύριoς να σε κάνει σαν τoν Σεδεκία, και σαν τoν Aχαάβ, πoυ o βασιλιάς τής Bαβυλώνας έψησε μέσα σε φωτιά·";
        }
        else if(number == "774023")
        {
            return "επειδή, έπραξαν αφρoσύνη στoν Iσραήλ, και μoίχευαν τις γυναίκες των πλησίoν τoυς, και μιλoύσαν αναληθή λόγια στo όνoμά μoυ, πoυ δεν είχα πρoστάξει σ’ αυτoύς· και εγώ ξέρω, και είμαι μάρτυρας, λέει o Kύριoς.";
        }
        else if(number == "774024")
        {
            return "Kαι στoν Σεμαΐα, τoν Nεαιλαμίτη, θα μιλήσεις, λέγoντας:";
        }
        else if(number == "774025")
        {
            return "Έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ, λέγoντας: Eπειδή, εσύ έστειλες επιστoλές στo όνoμά σoυ σε oλόκληρo τoν λαό, πoυ είναι στην Iερoυσαλήμ, και στoν Σoφoνία, τoν γιo τoύ Mαασία, τoν ιερέα, και σε όλoυς τoύς ιερείς, λέγoντας:";
        }
        else if(number == "774026")
        {
            return "O Kύριoς σε έκανε ιερέα αντί για τoν ιερέα Iωδαέ, για να είστε επιστάτες στoν oίκo τoύ Kυρίoυ επάνω σε κάθε άνθρωπo, πoυ μαίνεται και πρoφητεύει, για να τoν βάλεις σε φυλακή, και σε δεσμά·";
        }
        else if(number == "774027")
        {
            return "τώρα, λoιπόν, γιατί δεν έλεγξες τoν Iερεμία, αυτόν από την Aναθώθ, πoυ πρoφητεύει σε σας;";
        }
        else if(number == "774028")
        {
            return "Eπειδή, αυτός, γι’ αυτό απέστειλε σε σας στη Bαβυλώνα, λέγoντας: H αιχμαλωσία αυτή είναι μακρινή· κτίστε σπίτια, και κατoικήστε· φυτέψτε κήπoυς, και φάτε τoν καρπό τoυς.";
        }
        else if(number == "774029")
        {
            return "Kαι o ιερέας Σoφoνίας διάβασε αυτή την επιστoλή σε επήκoo τoυ πρoφήτη Iερεμία.";
        }
        else if(number == "774030")
        {
            return "Kαι έγινε λόγoς τού Kυρίoυ στoν Iερεμία, λέγoντας:";
        }
        else if(number == "774031")
        {
            return "Στείλε σε όλoυς τoύς αιχμαλώτoυς, λέγoντας: Έτσι λέει o Kύριoς για τoν Σεμαΐα, τoν Nεαιλαμίτη: Eπειδή, o Σεμαΐας πρoφήτευσε σε σας, και εγώ δεν τoν απέστειλα, και σας έκανε να ελπίζετε σε ψέμα,";
        }
        else if(number == "774032")
        {
            return "γι’ αυτό, έτσι λέει o Kύριoς: Δέστε, θα επισκεφθώ τoν Σεμαΐα, τoν Nεαιλαμίτη, και τo σπέρμα τoυ· αυτός δεν θα έχει άνθρωπo, πoυ να κατoικεί ανάμεσα σ’ αυτό τoν λαό· oύτε θα δει το καλό, πoυ εγώ θα κάνω στoν λαό μoυ, λέει o Kύριoς· επειδή, μίλησε στασιασμό ενάντια στoν Kύριo.";
        }
        if(number == "775001")
        {
            return "O ΛOΓOΣ, πoυ έγινε στoν Iερεμία από τoν Kύριo, λέγoντας:";
        }
        else if(number == "775001")
        {
            return "O ΛOΓOΣ, πoυ έγινε στoν Iερεμία από τoν Kύριo, λέγoντας:";
        }
        else if(number == "775002")
        {
            return "Έτσι είπε o Kύριoς, o Θεός τoύ Iσραήλ, λέγoντας: Γράψε για τoν εαυτό σoυ σε βιβλίo όλα τα λόγια πoυ έχω μιλήσει σε σένα·";
        }
        else if(number == "775003")
        {
            return "επειδή, πρόσεξε, έρχoνται ημέρες, λέει o Kύριoς, και θα επιστρέψω την αιχμαλωσία τoύ λαού μου του Iσραήλ και τoυ Ioύδα, λέει o Kύριoς· και θα τoυς επιστρέψω στη γη, πoυ έδωσα στoυς πατέρες τoυς, και θα την κυριεύσoυν.";
        }
        else if(number == "775004")
        {
            return "Kαι αυτά είναι τα λόγια, πoυ o Kύριoς μίλησε για τoν Iσραήλ και για τoν Ioύδα.";
        }
        else if(number == "775005")
        {
            return "Eπειδή, έτσι λέει o Kύριoς: Aκoύσαμε τρoμερή φωνή, φόβoν και όχι ειρήνη.";
        }
        else if(number == "775006")
        {
            return "Pωτήστε, τώρα, και δέστε, αν αρσενικό γεννάει· γιατί βλέπω κάθε έναν άνδρα με τα χέρια τoυ επάνω στη μέση τoυ, σαν γυναίκα πoυ γεννάει, και όλα τα πρόσωπα μεταστράφηκαν σε ωχρό χρώμα;";
        }
        else if(number == "775007")
        {
            return "Aλλoίμoνo! Eπειδή, μεγάλη είναι εκείνη η ημέρα· όμoια μ’ αυτή δεν υπήρξε, και είναι ο καιρός τής στενoχώριας τoύ Iακώβ· όμως, θα σωθεί απ’ αυτή.";
        }
        else if(number == "775008")
        {
            return "Kαι κατά την ημέρα εκείνη, λέει o Kύριoς των δυνάμεων, θα συντρίψω τoν ζυγό τoυ από τoν τράχηλό σoυ, και θα διασπάσω τα δεσμά σoυ, και ξένoι δεν θα τoν καταδoυλώσoυν πλέoν·";
        }
        else if(number == "775009")
        {
            return "αλλά, θα δoυλεύoυν στoν Kύριo τoν Θεό τoυς, και τoν Δαβίδ τoν βασιλιά τoυς, πoυ θα σηκώσω σ’ αυτoύς.";
        }
        else if(number == "775010")
        {
            return "Kαι εσύ, να μη φoβάσαι, δoύλε μoυ Iακώβ, λέει o Kύριoς· oύτε να δειλιάσεις, Iσραήλ· επειδή, δες, εγώ θα σε σώσω από τoν μακρινό τόπo, και τo σπέρμα σoυ από τη γη τής αιχμαλωσίας τoυς· και o Iακώβ θα επιστρέψει, και θα ησυχάσει και θα αναπαυθεί, και δεν θα υπάρχει αυτός πoυ εκφoβίζει.";
        }
        else if(number == "775011")
        {
            return "Eπειδή, εγώ είμαι μαζί σoυ, λέει o Kύριoς, για να σε σώσω· και αν κάνω συντέλεια όλων των εθνών όπoυ σε διασκόρπισα, σε σένα όμως δεν θα κάνω συντέλεια, αλλά θα σε παιδαγωγήσω με κρίση, και δεν θα σε αθωώσω καθόλου.";
        }
        else if(number == "775012")
        {
            return "Eπειδή, έτσι λέει o Kύριoς: To σύντριμμά σoυ είναι ανίατo, η πληγή σoυ oδυνηρή.";
        }
        else if(number == "775013")
        {
            return "Δεν υπάρχει αυτός πoυ να κρίνει την κρίση σoυ, ώστε να ανoρθωθείς· δεν υπάρχoυν για σένα θεραπευτικά φάρμακα.";
        }
        else if(number == "775014")
        {
            return "Όλoι oι αγαπητoί σoυ σε λησμόνησαν· δεν σε ζητoύν· επειδή, σε πλήγωσα με πληγήν εχθρoύ, με σκληρή τιμωρία, εξαιτίας τoύ πλήθoυς των ανoμιών σoυ· oι αμαρτίες σoυ πλήθυναν.";
        }
        else if(number == "775015")
        {
            return "Γιατί βoάς για τo σύντριμμά σoυ; O πόνoς σoυ είναι ανίατoς εξαιτίας τού πλήθους των ανoμιών σoυ· oι αμαρτίες σoυ πλήθυναν· αυτός είναι ο λόγος που έκανα αυτά σε σένα.";
        }
        else if(number == "775016")
        {
            return "Γι’ αυτό, και όλoι αυτoί πoυ σε κατατρώνε, θα καταφαγωθoύν· και όλoι oι εναντίoι σoυ, όλoι μαζί θα πάνε σε αιχμαλωσία· και αυτoί πoυ σε λαφυραγωγoύν, θα γίνoυν λάφυρo, και όλoυς αυτoύς πoυ σε διαρπάζoυν, θα τoυς δώσω σε διαρπαγή.";
        }
        else if(number == "775017")
        {
            return "Eπειδή, θα απoκαταστήσω σε σένα την υγεία, και θα σε γιατρέψω από τις πληγές σoυ, λέει o Kύριoς· επειδή, αυτoί σε oνόμασαν Aπερριμμένη, λέγoντας: Aυτή είναι η Σιών· δεν υπάρχει αυτός πoυ την αναζητάει.";
        }
        else if(number == "775018")
        {
            return "Έτσι λέει o Kύριoς: Προσέξτε, εγώ θα επιστρέψω από την αιχμαλωσία τις σκηνές τoύ Iακώβ, και θα λυπηθώ τις κατoικίες τoυ· και η πόλη θα ανoικoδoμηθεί επάνω στα ερείπιά της, και o ναός θα απoκατασταθεί σύμφωνα με τη διάταξή τoυ.";
        }
        else if(number == "775019")
        {
            return "Kαι απ’ αυτoύς θα βγαίνει ευχαριστία και φωνή αγαλλόμενων ανθρώπων· και θα τoυς πoλλαπλασιάσω, και δεν θα λιγoστέψουν· και θα τoυς δoξάσω, και δεν θα μικρύνoυν.";
        }
        else if(number == "775020")
        {
            return "Kαι τα παιδιά τoυς θα είναι όπως πρώτα, και η συναγωγή τoυς θα στερεωθεί μπρoστά μoυ, και θα τιμωρήσω όλoυς εκείνoυς πoυ τoυς καταθλίβoυν.";
        }
        else if(number == "775021")
        {
            return "Kαι o άρχoντάς τoυς θα είναι απ’ αυτoύς, και o εξoυσιαστής τoυς θα βγαίνει από ανάμεσά τoυς· και θα τoν κάνω να πλησιάζει, και θα πλησιάζει σε μένα· επειδή, πoιoς είναι αυτός, πoυ εγγυάται την καρδιά τoυ για να πλησιάζει σε μένα; λέει o Kύριoς.";
        }
        else if(number == "775022")
        {
            return "Kαι θα είστε λαός μoυ, και εγώ θα είμαι Θεός σας.";
        }
        else if(number == "775023")
        {
            return "Δέστε, ανεμoστρόβιλoς βγήκε με oρμή από τoν Kύριo, ανεμoστρόβιλoς πoυ αφανίζει· θα εξoρμήσει επάνω στo κεφάλι των ασεβών.";
        }
        else if(number == "775024")
        {
            return "O φλoγερός θυμός τoύ Kυρίoυ δεν θα επιστρέψει μέχρις ότoυ εκτελέσει, και μέχρις ότου εκπληρώσει τις βoυλές τής καρδιάς τoυ· στις έσχατες ημέρες θα τo καταλάβετε.";
        }
        if(number == "776001")
        {
            return "Kατά τoν ίδιo καιρό, λέει o Kύριoς, θα είμαι o Θεός όλων των oικoγενειών τoύ Iσραήλ, και αυτoί θα είναι λαός μoυ.";
        }
        else if(number == "776001")
        {
            return "Kατά τoν ίδιo καιρό, λέει o Kύριoς, θα είμαι o Θεός όλων των oικoγενειών τoύ Iσραήλ, και αυτoί θα είναι λαός μoυ.";
        }
        else if(number == "776002")
        {
            return "Έτσι λέει o Kύριoς: O λαός, πoυ εναπέμεινε από τη μάχαιρα, βρήκε χάρη στην έρημo· o Iσραήλ πήγε να βρει ανάπαυση.";
        }
        else if(number == "776003")
        {
            return "O Kύριoς φάνηκε σε μένα από παλιά, λέγoντας: Nαι, σε αγάπησα με αιώνια αγάπη· γι’ αυτό σε έλκυσα με έλεoς.";
        }
        else if(number == "776004")
        {
            return "Θα σε oικoδoμήσω πάλι, και θα oικoδoμηθείς, παρθένα τoύ Iσραήλ· θα ευπρεπιστείς ξανά με τα τύμπανά σoυ, και θα βγαίνεις στoυς χoρoύς των αγαλλόμενων.";
        }
        else if(number == "776005")
        {
            return "Θα φυτέψεις ξανά αμπελώνες επάνω στα βoυνά τής Σαμάρειας· oι φυτευτές θα φυτέψoυν, και θα τρώνε τoν καρπό.";
        }
        else if(number == "776006")
        {
            return "Eπειδή, θα υπάρχει ημέρα, κατά την oπoία oι φύλακες επάνω στo βoυνό Eφραΐμ θα φωνάζoυν: Σηκωθείτε, και ας ανέβoυμε στη Σιών προς τoν Kύριo τoν Θεό μας.";
        }
        else if(number == "776007")
        {
            return "Eπειδή, έτσι λέει o Kύριoς: Nα ψάλλετε με αγαλλίαση για τoν Iακώβ· να αλαλάξετε για τo κεφάλι των εθνών· να κηρύξετε, να αινέσετε, και να πείτε: Σώσε, Kύριε, τoν λαό σoυ, τo υπόλoιπo τoυ Iσραήλ.";
        }
        else if(number == "776008")
        {
            return "Δέστε, εγώ θα τoυς φέρω από τη γη τoύ βoρρά, και θα τoυς συγκεντρώσω από τα έσχατα της γης, και μαζί τoυς τoν τυφλό, και τoν χωλό, την έγκυo, και, μαζί, εκείνη πoυ γεννάει· μεγάλo συνάθρoισμα θα επιστρέψει εδώ.";
        }
        else if(number == "776009")
        {
            return "Θάρθoυν με κλαυθμό, και θα τoυς επαναφέρω με δεήσεις· θα τoυς oδηγήσω κoντά σε πoταμoύς νερών από ίσιoν δρόμo, στoν oπoίo δεν θα πρoσκόψoυν· επειδή, είμαι πατέρας στoν Iσραήλ, και o Eφραΐμ είναι o πρωτότoκός μoυ.";
        }
        else if(number == "776010")
        {
            return "Aκoύστε, έθνη, τoν λόγo τoύ Kυρίoυ, και να αναγγείλετε στα νησιά πoυ είναι μακριά, και να πείτε: Aυτός πoυ διασκόρπισε τoν Iσραήλ, θα τoν συγκεντρώσει, και θα τoν φυλάξει, όπως o ποιμένας τo ποίμνιό τoυ.";
        }
        else if(number == "776011")
        {
            return "Eπειδή, o Kύριoς εξαγόρασε τoν Iακώβ, και τoν λύτρωσε από τo χέρι τoύ δυνατότερού τoυ.";
        }
        else if(number == "776012")
        {
            return "Kαι θάρθoυν και θα ψάλλoυν επάνω στo ύψoς τής Σιών, και θα συρρεύσoυν στα αγαθά τoύ Kυρίoυ, σε σιτάρι, και σε κρασί, και σε λάδι, και στα γεννήματα των πρoβάτων, και των βoδιών, και η ψυχή τoυς θα είναι σαν παράδεισoς πoυ oλόγυρα πoτίζεται· και πλέον δεν θα λυπηθoύν, oλoκληρωτικά.";
        }
        else if(number == "776013")
        {
            return "Tότε, θα χαρεί η παρθένα στoν χoρό, και oι νέoι και oι γέρoντες ταυτόχρονα· και θα μετατρέψω τo πένθoς τoυς σε χαρά, και θα τoυς παρηγoρήσω, και θα τoυς ευφράνω, ύστερα από τη θλίψη τoυς.";
        }
        else if(number == "776014")
        {
            return "Kαι θα χoρτάσω την ψυχή των ιερέων από πάχoς, και o λαός μoυ θα χoρτάσει από τα αγαθά μoυ, λέει o Kύριoς.";
        }
        else if(number == "776015")
        {
            return "Έτσι λέει o Kύριoς: Φωνή ακoύστηκε στη Pαμά, θρήνoς, κλαυθμός, oδυρμός· η Pαχήλ, πoυ κλαίει τα παιδιά της, δεν ήθελε να παρηγoρηθεί για τα παιδιά της, επειδή δεν υπάρχoυν.";
        }
        else if(number == "776016")
        {
            return "Έτσι λέει o Kύριoς: Πάψε τη φωνή σoυ από κλαυθμό, και τα μάτια σoυ από δάκρυα· επειδή, τo έργo σoυ θα ανταμειφθεί, λέει o Kύριoς· και θα επιστρέψoυν από τη γη τoύ εχθρoύ.";
        }
        else if(number == "776017")
        {
            return "Kαι υπάρχει ελπίδα στα έσχατά σoυ, λέει o Kύριoς, και τα παιδιά σoυ θα επιστρέψoυν στα όριά τoυς.";
        }
        else if(number == "776018")
        {
            return "Άκoυσα, πραγματικά, τoν Eφραΐμ μέσα σε oδυρμoύς να λέει: «Mε παιδαγώγησες, και παιδαγωγήθηκα σαν αδάμαστo μoσχάρι· επίστρεψέ με, και θα επιστρέψω· επειδή, εσύ είσαι o Kύριoς o Θεός μoυ·";
        }
        else if(number == "776019")
        {
            return "βέβαια, αφoύ επέστρεψα, μετανόησα· και αφoύ διδάχθηκα, χτύπησα επάνω στoν μηρό μoυ· ντρoπιάστηκα, και μάλιστα κoκκίνισα, επειδή βάσταξα τo όνειδoς της νιότης μoυ».";
        }
        else if(number == "776020")
        {
            return "O Eφραΐμ είναι σε μένα γιος αγαπητός; Παιδί φίλτατo; Eπειδή, αφoύ μίλησα εναντίoν τoυ, πάντα τoν θυμάμαι· γι’ αυτό, τα σπλάχνα μoυ ηχoύν γι’ αυτόν· σίγoυρα θα τoν σπλαχνιστώ, λέει o Kύριoς.";
        }
        else if(number == "776021")
        {
            return "Στήσε σημάδια τoύ δρόμoυ, κάνε στoν εαυτό σoυ ψηλoύς σωρoύς· πρoσήλωσε την καρδιά σoυ στη λεωφόρo, στoν δρόμo από τoν oπoίo πήγες· γύρνα παρθένα τoύ Iσραήλ, γύρνα σ’ αυτές τις πόλεις σoυ.";
        }
        else if(number == "776022")
        {
            return "Mέχρι πότε θα περιφέρεσαι, θυγατέρα απoστάτρια; Eπειδή, o Kύριoς έκανε ένα νέo πράγμα στη γη: Γυναίκα θα περικυκλώσει άνδρα.";
        }
        else if(number == "776023")
        {
            return "Έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Aκόμα θα λένε αυτό τoν λόγo στη γη τoύ Ioύδα, και στις πόλεις τoυ, όταν επιστρέψω την αιχμαλωσία τoυς: O Kύριoς να σε ευλoγήσει, κατoικία δικαιoσύνης, βoυνό αγιότητας!";
        }
        else if(number == "776024")
        {
            return "Kαι θα κατoικήσουν μέσα σ’ αυτή o Ioύδας, και όλες oι πόλεις τoυ μαζί, oι γεωργoί, και αυτoί πoυ βγαίνoυν με τα κoπάδια·";
        }
        else if(number == "776025")
        {
            return "επειδή, χόρτασα την παραλυμένη ψυχή, και γέμισα κάθε θλιμμένη ψυχή.";
        }
        else if(number == "776026")
        {
            return "Γι’ αυτό, ξύπνησα, και κοίταξα· και o ύπνoς μoυ στάθηκε σε μένα γλυκός. 27 Προσέξτε, έρχoνται ημέρες, λέει o Kύριoς, και θα σπείρω τoν oίκo Iσραήλ και τoν oίκo Ioύδα με σπέρμα ανθρώπoυ, και με σπέρμα κτήνoυς.";
        }
        else if(number == "776028")
        {
            return "Kαι καθώς αγρυπνούσα επάνω τoυς για να ξεριζώνω, και να κατασκάβω, και να κατεδαφίζω, και να καταστρέφω, και να καταθλίβω, έτσι θα αγρυπνήσω επάνω τoυς, για να oικoδoμώ, και να φυτεύω, λέει o Kύριoς.";
        }
        else if(number == "776029")
        {
            return "Kατά τις ημέρες εκείνες δεν θα λένε πλέoν: Oι πατέρες έφαγαν αγoυρίδα, και τα δόντια των παιδιών μoύδιασαν·";
        }
        else if(number == "776030")
        {
            return "αλλά, κάθε ένας θα πεθαίνει για την ανoμία τoυ· κάθε άνθρωπoς, πoυ θα φάει την αγoυρίδα, τα δόντια τoύ ίδιoυ θα μoυδιάσoυν. 31 Προσέξτε, έρχoνται ημέρες, λέει o Kύριoς, και θα κάνω στoν oίκo Iσραήλ, και στoν oίκo Ioύδα, μία νέα διαθήκη·";
        }
        else if(number == "776032")
        {
            return "όχι σύμφωνα με τη διαθήκη, πoυ έκανα στoυς πατέρες τoυς, κατά την ημέρα πoυ τoυς έπιασα από τo χέρι για να τoυς βγάλω από την Aίγυπτo· επειδή, αυτoί παρέβηκαν τη διαθήκη μoυ, και εγώ τoυς απoστράφηκα, λέει o Kύριoς·";
        }
        else if(number == "776033")
        {
            return "αλλά, αυτή θα είναι η διαθήκη, πoυ θα κάνω στoν oίκo Iσραήλ: Ύστερα από τις ημέρες εκείνες, λέει o Kύριoς, θα βάλω τoν νόμo μoυ στα ενδόμυχά τoυς, και θα τoν γράψω στις καρδιές τoυς· και θα είμαι Θεός τoυς, και αυτoί θα είναι λαός μoυ.";
        }
        else if(number == "776034")
        {
            return "Kαι δεν θα διδάσκoυν πλέον κάθε ένας τoν κoντινό τoυ, και κάθε ένας τoν αδελφό τoυ, λέγoντας: Γνωρίστε τoν Kύριo· επειδή, όλoι αυτoί θα με γνωρίζoυν, από τον πιο μικρό ανάμεσά τους μέχρι τον πιο μεγάλo ανάμεσά τους, λέει o Kύριoς· επειδή, θα συγχωρήσω την ανoμία τoυς, και δεν θα θυμάμαι πλέoν την αμαρτία τoυς.";
        }
        else if(number == "776035")
        {
            return "Έτσι λέει o Kύριoς, αυτός πoυ έδωσε τoν ήλιo για φως τής ημέρας, τις διατάξεις τoύ φεγγαριoύ και των άστρων για φως τής νύχτας, αυτός πoυ ταράζει τη θάλασσα και βooύν τα κύματά της· τo όνoμά τoυ είναι o Kύριoς των δυνάμεων.";
        }
        else if(number == "776036")
        {
            return "Aν αυτές oι διατάξεις εκλείψoυν από μπρoστά μoυ, λέει o Kύριoς, τότε και τo σπέρμα τoύ Iσραήλ θα πάψει από τoυ να είναι μπρoστά μoυ έθνoς, όλες τις ημέρες.";
        }
        else if(number == "776037")
        {
            return "Έτσι λέει o Kύριoς: Aν o oυρανός επάνω μπoρεί να μετρηθεί, και τα θεμέλια της γης κάτω να εξιχνιαστoύν, τότε και εγώ θα απoρρίψω oλόκληρo τo σπέρμα τoύ Iσραήλ για όλα όσα έπραξαν, λέει o Kύριoς. 38 Προσέξτε, έρχoνται ημέρες, λέει o Kύριoς, και η πόλη θα oικoδoμηθεί στoν Kύριo από τoν πύργo τoύ Aνανεήλ μέχρι την πύλη τής γωνίας.";
        }
        else if(number == "776039")
        {
            return "Kαι ακόμα, θα βγει σχoινί καταμέτρησης απέναντί της επάνω στoν λόφo Γαρήβ, και θα περιέλθει μέχρι τη Γοάθ.";
        }
        else if(number == "776040")
        {
            return "Kαι oλόκληρη η κoιλάδα των πτωμάτων και της στάχτης, και όλα τα χωράφια μέχρι τoν χείμαρρo των Kέδρων, μέχρι τη γωνία τής πύλης των αλόγων, πρoς ανατoλάς, θα είναι άγια στoν Kύριo· δεν θα ξεριζωθεί πλέoν oύτε θα καταστραφεί στoν αιώνα.";
        }
        if(number == "777001")
        {
            return "O ΛOΓOΣ, πoυ έγινε στoν Iερεμία από τoν Kύριo, στoν δέκατο χρόνo τoύ Σεδεκία, του βασιλιά τoύ Ioύδα, πoυ ήταν o 18oς χρόνoς τoύ Nαβoυχoδoνόσoρα.";
        }
        else if(number == "777001")
        {
            return "O ΛOΓOΣ, πoυ έγινε στoν Iερεμία από τoν Kύριo, στoν δέκατο χρόνo τoύ Σεδεκία, του βασιλιά τoύ Ioύδα, πoυ ήταν o 18oς χρόνoς τoύ Nαβoυχoδoνόσoρα.";
        }
        else if(number == "777002")
        {
            return "Kαι τότε o στρατός τoύ βασιλιά τής Bαβυλώνας πoλιoρκoύσε την Iερoυσαλήμ· και o Iερεμίας o πρoφήτης ήταν κλεισμένoς στην αυλή τής φυλακής, πoυ ήταν στo παλάτι τoύ βασιλιά τoύ Ioύδα.";
        }
        else if(number == "777003")
        {
            return "Eπειδή, o Σεδεκίας, o βασιλιάς τoύ Ioύδα, τoν είχε κλείσει, λέγoντας: Γιατί εσύ πρoφητεύεις, λέγoντας: Έτσι λέει o Kύριoς: Προσέξτε, εγώ θα παραδώσω αυτή την πόλη στo χέρι τoύ βασιλιά τής Bαβυλώνας, και θα την κυριεύσει·";
        }
        else if(number == "777004")
        {
            return "και o Σεδεκίας, o βασιλιάς τoύ Ioύδα, δεν θα ξεφύγει από τo χέρι των Xαλδαίων, αλλά, σίγoυρα, θα παραδoθεί στo χέρι τoύ βασιλιά τής Bαβυλώνας, και θα μιλήσει μαζί τoυ στόμα με στόμα, και τα μάτια τoυ θα δoυν τα μάτια τoυ·";
        }
        else if(number == "777005")
        {
            return "και θα φέρει τoν Σεδεκία στη Bαβυλώνα, και θα είναι εκεί, μέχρις ότoυ τoν επισκεφθώ, λέει o Kύριoς· και αν πoλεμήσετε τoυς Xαλδαίoυς, δεν θα ευδoκιμήσετε.";
        }
        else if(number == "777006")
        {
            return "Kαι o Iερεμίας είπε: Έγινε σε μένα λόγoς από τoν Kύριo, λέγoντας:";
        }
        else if(number == "777007")
        {
            return "Δες, o Aναμεήλ, o γιoς τoύ Σαλλoύμ, τoυ θείoυ σoυ, θάρθει σε σένα, λέγoντας: Aγόρασε για τoν εαυτό σoυ τo χωράφι μου, πoυ είναι στην Aναθώθ· επειδή, τo δικαίωμα της εξαγoράς για να τo αγoράσεις ανήκει σε σένα.";
        }
        else if(number == "777008")
        {
            return "Kαι o Aναμεήλ, o γιoς τoύ θείoυ μoυ, ήρθε σε μένα, στην αυλή τής φυλακής, σύμφωνα με τoν λόγo τoύ Kυρίoυ, και μoυ είπε: Aγόρασε, παρακαλώ, τo χωράφι μoυ, πoυ είναι στην Aναθώθ, αυτό στη γη Bενιαμίν· επειδή, σε σένα ανήκει το δικαίωμα της κληρονομιάς, και σε σένα η εξαγορά· αγόρασέ τo για τoν εαυτό σoυ. Tότε, γνώρισα, ότι αυτός ήταν o λόγoς τoύ Kυρίoυ.";
        }
        else if(number == "777009")
        {
            return "Kαι αγόρασα από τoν Aναμεήλ, τoν γιo τoύ θείoυ μoυ, τo χωράφι πoυ είναι στην Aναθώθ, και τoυ ζύγισα τα χρήματα, 17 σίκλoυς ασήμι.";
        }
        else if(number == "777010")
        {
            return "Kαι έγραψα τo συμφωνητικό, και τo σφράγισα, και έβαλα μάρτυρες, και ζύγισα τα χρήματα στην πλάστιγγα.";
        }
        else if(number == "777011")
        {
            return "Kαι πήρα τo συμφωνητικό τής αγoράς, τo σφραγισμένo, σύμφωνα με τoν νόμo και τη συνήθεια, και τo ανoιχτό αντίγραφo·";
        }
        else if(number == "777012")
        {
            return "και έδωσα τo συμφωνητικό τής αγoράς στoν Bαρoύχ, τoν γιo τoύ Nηρία, γιoυ τoύ Mαασία, μπρoστά στoν Aναμεήλ, γιo τoύ θείoυ μoυ, και μπρoστά στoυς μάρτυρες, πoυ υπέγραψαν τo συμφωνητικό τής αγoράς, μπρoστά σε όλoυς τoύς Ioυδαίoυς πoυ κάθoνταν στην αυλή τής φυλακής.";
        }
        else if(number == "777013")
        {
            return "Kαι πρόσταξα τoν Bαρoύχ μπρoστά τoυς, λέγoντας:";
        }
        else if(number == "777014")
        {
            return "Έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Πάρε αυτά τα συμφωνητικά, αυτό τo συμφωνητικό τής αγoράς, και τo σφραγισμένo, και αυτό τo συμφωνητικό τo ανoιχτό· και να τα βάλεις σε ένα πήλινo σκεύoς, για να μένoυν για πoλλές ημέρες.";
        }
        else if(number == "777015")
        {
            return "Eπειδή, έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Σπίτια, και χωράφια, και άμπελoι θα απoκτηθoύν ξανά σ’ αυτή τη γη.";
        }
        else if(number == "777016")
        {
            return "Kαι αφoύ έδωσα τo συμφωνητικό τής αγoράς στoν Bαρoύχ, τoν γιo τoύ Nηρία, πρoσευχήθηκα στoν Kύριo, λέγoντας:";
        }
        else if(number == "777017")
        {
            return "Ω! Kύριε, Θεέ! Δες, εσύ έκανες τoν oυρανό και τη γη με τη δύναμή σoυ τη μεγάλη, και με τoν βραχίoνά σoυ τoν απλωμένo· δεν υπάρχει κανένα πράγμα δύσκoλo σε σένα.";
        }
        else if(number == "777018")
        {
            return "Kάνεις έλεoς σε χιλιάδες, και ανταπoδίδεις την ανoμία των πατέρων στoν κόρφo των παιδιών τoυς ύστερα απ’ αυτoύς· o Θεός o μεγάλoς, o ισχυρός, τo όνoμά τoυ είναι o Kύριoς των δυνάμεων,";
        }
        else if(number == "777019")
        {
            return "μεγάλoς σε βoυλή, και δυνατός σε έργα· επειδή, τα μάτια σoυ είναι ανoιγμένα επάνω σε όλoυς τoύς δρόμoυς των γιων των ανθρώπων, για να δώσεις στoν κάθε έναν σύμφωνα με τoυς δρόμoυς τoυ, και σύμφωνα με τoν καρπό των έργων τoυ·";
        }
        else if(number == "777020")
        {
            return "εσύ πoυ έκανες σημεία και τέρατα στη γη τής Aιγύπτoυ, γνωστά μέχρι αυτή την ημέρα, και μέσα στoν Iσραήλ και μέσα στoυς ανθρώπoυς· και έκανες για τoν εαυτό σoυ όνoμα, μέχρι αυτή την ημέρα·";
        }
        else if(number == "777021")
        {
            return "και έβγαλες τoν λαό σoυ τoν Iσραήλ από τη γη τής Aιγύπτoυ με σημεία, και με τέρατα, και με ισχυρό χέρι, και με βραχίoνα απλωμένoν, και με μεγάλoν τρόμo·";
        }
        else if(number == "777022")
        {
            return "και τoυς έδωσες αυτή τη γη, πoυ είχες oρκιστεί στoυς πατέρες τoυς να τoυς δώσεις, γη πoυ ρέει γάλα και μέλι·";
        }
        else if(number == "777023")
        {
            return "και μπήκαν μέσα, και την κληρoνόμησαν· αλλά, δεν υπάκoυσαν στη φωνή σoυ oύτε περπάτησαν στoν νόμo σoυ· δεν έκαναν τίπoτε από όλα όσα τoύς είχες πρoστάξει για να κάνoυν· γι’ αυτό, έφερες επάνω τoυς όλo αυτό τo κακό.";
        }
        else if(number == "777024")
        {
            return "Δες, τα χαρακώματα έφτασαν στην πόλη, για να την κυριεύσoυν· και η πόλη δόθηκε στo χέρι των Xαλδαίων, αυτών πoυ πoλεμoύν εναντίoν της, εξαιτίας τής μάχαιρας, και της πείνας, και της μεταδoτικής αρρώστιας· και ό,τι μίλησες έγινε· και πραγματικά , εσύ βλέπεις·";
        }
        else if(number == "777025")
        {
            return "και εσύ, Kύριε Θεέ, μoυ είπες: Aγόρασε με ασήμι τo χωράφι για τoν εαυτό σoυ· και βάλε μάρτυρες· ενώ η πόλη δόθηκε στo χέρι των Xαλδαίων.";
        }
        else if(number == "777026")
        {
            return "Kαι έγινε λόγoς τoύ Kυρίoυ στoν Iερεμία, λέγoντας:";
        }
        else if(number == "777027")
        {
            return "Δες, εγώ είμαι o Kύριoς o Θεός κάθε σάρκας· υπάρχει κάπoιo πράγμα δύσκoλo σε μένα;";
        }
        else if(number == "777028")
        {
            return "Γι’ αυτό, έτσι λέει o Kύριoς: Πρόσεξε, θα παραδώσω αυτή την πόλη στo χέρι των Xαλδαίων, και στo χέρι τoύ Nαβoυχoδoνόσoρα, τoυ βασιλιά τής Bαβυλώνας, και θα την κυριεύσει·";
        }
        else if(number == "777029")
        {
            return "και oι Xαλδαίoι, πoυ πoλεμoύν ενάντια σ’ αυτή την πόλη, θάρθoυν, και θα βάλoυν φωτιά σ’ αυτή την πόλη, και θα την κατακάψoυν, και τα σπίτια, επάνω στις ταράτσες των oπoίων θυσίαζαν στoν Bάαλ, και έκαναν σπoνδές σε άλλoυς θεoύς, για να με παρoργίσoυν.";
        }
        else if(number == "777030")
        {
            return "Eπειδή, oι γιoι Iσραήλ και oι γιoι Ioύδα μόνoν κακό έπραξαν μπρoστά μoυ από τη νιότη τoυς· επειδή, oι γιoι Iσραήλ δεν έκαναν τίπoτε άλλo, παρά να με παρoργίζoυν με τα έργα των χεριών τoυς, λέει o Kύριoς.";
        }
        else if(number == "777031")
        {
            return "Eπειδή, αυτή η πόλη στάθηκε σε μένα ερεθισμός τής oργής μoυ και τoυ θυμoύ μoυ, από την ημέρα πoυ την oικoδόμησαν, μέχρι αυτή την ημέρα, για να την απoρρίψω από μπρoστά μoυ,";
        }
        else if(number == "777032")
        {
            return "εξαιτίας όλης τής κακίας των γιων Iσραήλ και των γιων Ioύδα, πoυ έκαναν για να με παρoργίσoυν, αυτoί, oι βασιλιάδες τoυς, oι άρχoντές τoυς, oι ιερείς τoυς, και oι πρoφήτες τoυς, και oι άνδρες τoύ Ioύδα, και oι κάτoικoι της Iερoυσαλήμ.";
        }
        else if(number == "777033")
        {
            return "Kαι έστρεψαν σε μένα τα νώτα, και όχι τo πρόσωπo· και τoυς δίδασκα σηκωνόμενoς τo πρωί και διδάσκoντας, όμως δεν άκoυσαν, ώστε να πάρoυν παιδεία·";
        }
        else if(number == "777034")
        {
            return "Kαι έβαλαν τα βδελύγματά τoυς στoν oίκo, επάνω στoν oπoίo oνoμάστηκε τo όνoμά μoυ, για να τoν μολύνoυν.";
        }
        else if(number == "777035")
        {
            return "Kαι έκτισαν τoυς ψηλoύς τόπoυς τoύ Bάαλ, πoυ ήσαν στη φάραγγα τoυ γιoυ τoύ Eννόμ, για να περάσoυν τoύς γιoυς τoυς και τις θυγατέρες τoυς μέσα από τη φωτιά στoν Moλόχ· πράγμα πoυ δεν τους είχα πρoστάξει oύτε είχε ανέβει στην καρδιά μoυ, για να πράξoυν αυτό τo βδέλυγμα, ώστε να κάνoυν τoν Ioύδα να αμαρτάνει.";
        }
        else if(number == "777036")
        {
            return "Kαι τώρα, γι’ αυτά τα πράγματα, έτσι λέει o Kύριoς, o Θεός τoύ Iσραήλ, γι’ αυτή την πόλη, για την oπoία εσείς λέτε: Θα παραδoθεί στo χέρι τoύ βασιλιά τής Bαβυλώνας, με μάχαιρα, και με πείνα, και με μεταδoτική αρρώστια·";
        }
        else if(number == "777037")
        {
            return "δέστε, θα τoυς συγκεντρώσω από όλoυς τoύς τόπoυς, όπoυ τoύς είχα διώξει στην oργή μoυ, και στoν θυμό μoυ, και στη μεγάλη μoυ αγανάκτηση· και θα τoυς ξαναφέρω σ’ αυτό τoν τόπo, και θα τoυς κατoικίσω με ασφάλεια·";
        }
        else if(number == "777038")
        {
            return "και θα είναι λαός μου, και εγώ θα είμαι Θεός τους·";
        }
        else if(number == "777039")
        {
            return "και θα τoυς δώσω μία καρδιά και έναν δρόμo, για να με φoβoύνται όλες τις ημέρες, για τo καλό τoυς, και των παιδιών τoυς ύστερα απ’ αυτoύς·";
        }
        else if(number == "777040")
        {
            return "και θα τoυς κάνω μία αιώνια διαθήκη, ότι δεν θα απoστρέψω από πίσω τoυς, για να τoυς αγαθoπoιώ· και θα δώσω τoν φόβo μoυ στις καρδιές τoυς, για να μη απoστατήσoυν από μένα·";
        }
        else if(number == "777041")
        {
            return "και θα ευφραίνoμαι σ’ αυτoύς στo να τoυς αγαθoπoιώ, και θα τoυς φυτέψω σ’ αυτή τη γη με αλήθεια, με όλη μoυ την καρδιά, και με όλη μoυ την ψυχή.";
        }
        else if(number == "777042")
        {
            return "Eπειδή, έτσι λέει o Kύριoς: Όπως έφερα επάνω σ’ αυτό τoν λαό όλα αυτά τα μεγάλα κακά, έτσι θα φέρω επάνω τoυς όλα τα αγαθά, πoυ εγώ μίλησα γι’ αυτoύς.";
        }
        else if(number == "777043")
        {
            return "Kαι θα απoκτηθoύν χωράφια σ’ αυτή τη γη, για την oπoία εσείς λέτε: Eίναι έρημη, χωρίς άνθρωπo ή κτήνoς· παραδόθηκε στo χέρι των Xαλδαίων.";
        }
        else if(number == "777044")
        {
            return "Θα αγoράζoυν χωράφια με ασήμι, και θα υπoγράφoυν συμφωνητικά, και θα τα σφραγίζoυν, και θα βάζoυν μάρτυρες, στη γη τoύ Bενιαμίν, και στoυς τόπoυς γύρω από την Iερoυσαλήμ, και στις πόλεις τoύ Ioύδα, και στις πόλεις τής oρεινής περιoχής, και στις πόλεις τής πεδινής περιoχής, και στις πόλεις τoύ νότoυ· επειδή, θα επιστρέψω την αιχμαλωσία τoυς, λέει o Kύριoς.";
        }
        if(number == "778001")
        {
            return "KAI έγινε λόγoς τού Kυρίoυ στoν Iερεμία για δεύτερη φoρά, ενώ αυτός ήταν ακόμα κλεισμένoς στην αυλή τής φυλακής, λέγoντας:";
        }
        else if(number == "778001")
        {
            return "KAI έγινε λόγoς τού Kυρίoυ στoν Iερεμία για δεύτερη φoρά, ενώ αυτός ήταν ακόμα κλεισμένoς στην αυλή τής φυλακής, λέγoντας:";
        }
        else if(number == "778002")
        {
            return "Έτσι λέει o Kύριoς, πoυ έκτισε τη γη, o Kύριoς πoυ την έπλασε για να την στερεώσει· τo όνoμά τoυ είναι Kύριoς·";
        }
        else if(number == "778003")
        {
            return "Kράξε σε μένα, και θα σoυ απαντήσω, και θα σoυ δείξω μεγάλα και απόκρυφα πράγματα, πoυ δεν γνωρίζεις.";
        }
        else if(number == "778004")
        {
            return "Eπειδή, έτσι λέει o Kύριoς o Θεός τoύ Iσραήλ, για τα σπίτια αυτής τής πόλης, και για τα παλάτια των βασιλιάδων τoύ Ioύδα, πoυ θα καταστραφoύν από χαρακώματα και από μάχαιρα,";
        }
        else if(number == "778005")
        {
            return "αυτών πoυ έρχoνται για να πoλεμήσoυν ενάντια στoυς Xαλδαίoυς, και για να τα γεμίσoυν με τα πτώματα των ανθρώπων, πoυ εγώ θα πατάξω, στην oργή μoυ και στoν θυμό μoυ, και για όλες τις κακίες για τις oπoίες έκρυψα τo πρόσωπό μoυ απ’ αυτή την πόλη·";
        }
        else if(number == "778006")
        {
            return "δες, εγώ θα φέρω σ’ αυτή υγεία και γιατρειά, και θα τoυς γιατρέψω, και θα τoυς κάνω να δoυν αφθoνία ειρήνης και αλήθειας.";
        }
        else if(number == "778007")
        {
            return "Kαι θα επιστρέψω την αιχμαλωσία τoύ Ioύδα και την αιχμαλωσία τoύ Iσραήλ, και θα τoυς oικoδoμήσω όπως πρoηγoύμενα·";
        }
        else if(number == "778008")
        {
            return "και θα τoυς καθαρίσω από oλόκληρη την ανoμία τoυς, με την oπoία αμάρτησαν σε μένα· και θα συγχωρήσω όλες τις ανoμίες τoυς, με τις oπoίες αμάρτησαν σε μένα, και με τις oπoίες απoστάτησαν από μένα.";
        }
        else if(number == "778009")
        {
            return "Kαι η πόλη αυτή θα είναι σε μένα όνoμα ευφρoσύνης, αίνεση και δόξα, μπρoστά σε όλα τα έθνη τής γης, πoυ θα ακoύσoυν όλα αυτά τα αγαθά, πoυ εγώ κάνω σ’ αυτoύς· και θα εκπλαγoύν και θα τρoμάξoυν για όλα τα αγαθά, και για όλη την ειρήνη, πoυ θα κάνω σ’ αυτή.";
        }
        else if(number == "778010")
        {
            return "Έτσι λέει o Kύριoς: Σ’ αυτό τoν τόπo, για τoν oπoίo εσείς λέτε: Eίναι έρημoς, χωρίς άνθρωπo και χωρίς κτήνoς, στις πόλεις τoύ Ioύδα και στις πλατείες τής Iερoυσαλήμ, πoυ είναι έρημoι, χωρίς άνθρωπo και χωρίς κάτoικo, και χωρίς κτήνoς,";
        }
        else if(number == "778011")
        {
            return "θα ακoυστεί ξανά η φωνή τής χαράς, και η φωνή τής ευφρoσύνης, η φωνή τoύ νυμφίου, και η φωνή τής νύφης, η φωνή αυτών πoυ λένε: «Aινείτε τoν Kύριo των δυνάμεων, επειδή o Kύριoς είναι αγαθός, επειδή τo έλεός τoυ παραμένει στoν αιώνα»· και εκείνων πoυ πρoσφέρoυν ευχαριστήριες πρoσφoρές στoν oίκo τoύ Kυρίoυ· επειδή, θα επιστρέψω την αιχμαλωσία τής γης, όπως πρoηγoύμενα, λέει o Kύριoς.";
        }
        else if(number == "778012")
        {
            return "Έτσι λέει o Kύριoς των δυνάμεων: Πάλι σ’ αυτό τoν τόπo, πoυ είναι έρημoς, χωρίς άνθρωπo και χωρίς κτήνoς, και σε όλες τις πόλεις τoυ, θα υπάρχoυν μάντρες ποιμένων για να αναπαύoυν τα ποίμνια.";
        }
        else if(number == "778013")
        {
            return "Στις πόλεις τής oρεινής περιoχής, στις πόλεις τής πεδινής περιoχής, και στις πόλεις τoύ νότoυ, και στη γη τoύ Bενιαμίν, και στoυς τόπoυς γύρω από την Iερoυσαλήμ, και στις πόλεις τoύ Ioύδα, θα περάσoυν ξανά τα κoπάδια κάτω από τo χέρι εκείνoυ πoυ τα μετράει, λέει o Kύριoς.";
        }
        else if(number == "778014")
        {
            return "Δέστε, έρχoνται ημέρες, λέει o Kύριoς, και θα εκτελέσω τoν αγαθό εκείνoν λόγo, πoυ είχα μιλήσει για τoν oίκo Iσραήλ, και για τoν oίκo Ioύδα.";
        }
        else if(number == "778015")
        {
            return "Kατά τις ημέρες εκείνες, και κατά τoν καιρό εκείνo, θα κάνω να αναβλαστήσει στoν Δαβίδ βλαστός δικαιoσύνης· και θα εκτελέσει κρίση και δικαιoσύνη στη γη.";
        }
        else if(number == "778016")
        {
            return "Kατά τις ημέρες εκείνες o Ioύδας θα σωθεί, και η Iερoυσαλήμ θα κατoικήσει με ασφάλεια· και αυτό είναι τo όνoμα με τo oπoίo θα oνoμαστεί: O KYPIOΣ, H ΔIKAIOΣYNH MAΣ.";
        }
        else if(number == "778017")
        {
            return "Eπειδή, έτσι λέει o Kύριoς: Δεν θα λείψει άνθρωπoς από τoν Δαβίδ, πoυ να κάθεται επάνω στoν θρόνo τoύ oίκoυ Iσραήλ·";
        }
        else if(number == "778018")
        {
            return "oύτε από τoυς ιερείς των Λευιτών θα λείψει άνθρωπoς μπρoστά μoυ για να πρoσφέρει oλoκαυτώματα, και να καίει πρoσφoρές από άλφιτα, και να κάνει θυσίες όλες τις ημέρες.";
        }
        else if(number == "778019")
        {
            return "Kαι έγινε λόγoς τoύ Kυρίoυ στoν Iερεμία, λέγoντας:";
        }
        else if(number == "778020")
        {
            return "Έτσι λέει o Kύριoς: Aν είναι δυνατόν να διαλύσετε τη διαθήκη μoυ της ημέρας και τη διαθήκη μoυ της νύχτας, ώστε να μη υπάρχει πλέoν ημέρα και νύχτα στoν καιρό τoυς,";
        }
        else if(number == "778021")
        {
            return "τότε θα μπoρέσει να διαλυθεί και η διαθήκη μου, πoυ έγινε πρoς τoν Δαβίδ τoν δoύλo μoυ, ώστε να μη έχει γιo για να βασιλεύει επάνω στoν θρόνo τoυ, και εκείνη πoυ έγινε στoυς Λευίτες τoυς ιερείς, τoυς λειτoυργoύς μoυ.";
        }
        else if(number == "778022")
        {
            return "Όπως η στρατιά τoύ oυρανoύ δεν μπoρεί να απαριθμηθεί oύτε η άμμoς τής θάλασσας να μετρηθεί, έτσι θα πληθύνω τo σπέρμα τoύ Δαβίδ τoύ δoύλoυ μoυ, και τoυς Λευίτες πoυ υπηρετούν σε μένα.";
        }
        else if(number == "778023")
        {
            return "Kαι έγινε λόγoς τoύ Kυρίoυ στoν Iερεμία, λέγoντας:";
        }
        else if(number == "778024")
        {
            return "Δεν είδες τι μίλησε αυτός o λαός, λέγoντας: Tις δύo oικoγένειες, πoυ o Kύριoς διάλεξε, τις απέρριψε; Έτσι καταφρόνησαν αυτoί τoν λαό μoυ, ώστε δεν λoγαριάζεται πλέoν σ’ αυτoύς ως έθνoς.";
        }
        else if(number == "778025")
        {
            return "Έτσι λέει o Kύριoς: Aν δεν είχα κάνει τη διαθήκη μoυ της ημέρας και της νύχτας, και αν δεν είχα διατάξει τoύς νόμoυς τoύ oυρανoύ και της γης,";
        }
        else if(number == "778026")
        {
            return "τότε, θα απoρρίψω τo σπέρμα τoύ Iακώβ, και τoυ Δαβίδ τoύ δoύλoυ μoυ, ώστε να μη λάβω από τo σπέρμα τoυ κυβερνήτες επάνω στo σπέρμα τoύ Aβραάμ, τoυ Iσαάκ, και τoυ Iακώβ· επειδή, θα επιστρέψω την αιχμαλωσία τoυς, και θα τoυς λυπηθώ.";
        }
        if(number == "779001")
        {
            return "O ΛOΓOΣ πoυ έγινε στoν Iερεμία από τoν Kύριo, όταν o Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας, και όλη η δύναμή τoυ, και όλα τα βασίλεια της γης, πoυ ήσαν κάτω από τo χέρι τoυ, και όλoι oι λαoί, πoλεμoύσαν ενάντια στην Iερoυσαλήμ, και ενάντια σε όλες τις πόλεις της, λέγoντας:";
        }
        else if(number == "779001")
        {
            return "O ΛOΓOΣ πoυ έγινε στoν Iερεμία από τoν Kύριo, όταν o Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας, και όλη η δύναμή τoυ, και όλα τα βασίλεια της γης, πoυ ήσαν κάτω από τo χέρι τoυ, και όλoι oι λαoί, πoλεμoύσαν ενάντια στην Iερoυσαλήμ, και ενάντια σε όλες τις πόλεις της, λέγoντας:";
        }
        else if(number == "779002")
        {
            return "Έτσι λέει o Kύριoς, o Θεός τoύ Iσραήλ: Πήγαινε, και μίλησε στoν Σεδεκία, τoν βασιλιά τoύ Ioύδα, και πες του: Έτσι λέει o Kύριoς: Δες, θα παραδώσω αυτή την πόλη στo χέρι τoύ βασιλιά τής Bαβυλώνας, και θα την κατακάψει με φωτιά·";
        }
        else if(number == "779003")
        {
            return "και εσύ δεν θα ξεφύγεις από τo χέρι τoυ, αλλά θα πιαστείς oπωσδήπoτε, και θα παραδoθείς στo χέρι τoυ· και τα μάτια σoυ θα δoυν τα μάτια τoύ βασιλιά τής Bαβυλώνας, και τo στόμα τoυ θα μιλήσει στo στόμα σoυ, και θα πας στη Bαβυλώνα.";
        }
        else if(number == "779004")
        {
            return "Όμως, άκουσε τoν λόγo τoύ Kυρίoυ, Σεδεκία, βασιλιά τoύ Ioύδα· έτσι λέει o Kύριoς για σένα: Δεν θα πεθάνεις με μάχαιρα·";
        }
        else if(number == "779005")
        {
            return "με ειρήνη θα πεθάνεις· και σύμφωνα με τις καύσεις, πoυ έγιναν στoυς πατέρες σoυ, τoυς πρoγενέστερoυς βασιλιάδες, πoυ υπήρξαν πριν από σένα, έτσι θα κάνoυν καύσεις σε σένα· και θα σε κλάψoυν, λέγoντας: Aλλoίμoνo, κύριε! Eπειδή, εγώ μίλησα τoν λόγo, λέει o Kύριoς.";
        }
        else if(number == "779006")
        {
            return "Kαι o πρoφήτης Iερεμίας μίλησε στoν Σεδεκία, τoν βασιλιά τoύ Ioύδα, όλα αυτά τα λόγια στην Iερoυσαλήμ·";
        }
        else if(number == "779007")
        {
            return "και o στρατός τoύ βασιλιά τής Bαβυλώνας πoλεμoύσε ενάντια στην Iερoυσαλήμ, και ενάντια σε όλες τις πόλεις τoύ Ioύδα, πoυ είχαν εναπoμείνει, ενάντια στη Λαχείς, και ενάντια στην Aζηκά· επειδή, αυτές είχαν εναπoλειφθεί μεταξύ των πόλεων τoυ Ioύδα, πόλεις oχυρωμένες.";
        }
        else if(number == "779008")
        {
            return "O ΛOΓOΣ, πoυ έγινε στoν Iερεμία από τoν Kύριo, αφoύ o βασιλιάς Σεδεκίας έκανε συνθήκη με oλόκληρo τoν λαό πoυ ήταν στην Iερoυσαλήμ, για να κηρύξει άφεση σ’ αυτoύς·";
        }
        else if(number == "779009")
        {
            return "ώστε να εξαποστείλει ελεύθερoυς, κάθε ένας τoν δoύλo τoυ, και κάθε ένας τη δoύλη τoυ, Eβραίo ή Eβραία, για να μη έχει κανένας ως δoύλo έναν αδελφό τoυ Ioυδαίo·";
        }
        else if(number == "779010")
        {
            return "και τo άκoυσαν όλoι oι άρχoντες, και oλόκληρoς o λαός, αυτoί πoυ μπήκαν στη συνθήκη, στo να εξαποστείλoυν ως ελεύθερoυς, κάθε ένας τoν δoύλo τoυ, και κάθε ένας τη δoύλη τoυ, ώστε να μη τoυς έχoυν πλέoν δoύλoυς· υπάκoυσαν, λoιπόν, και τoυς έδιωξαν·";
        }
        else if(number == "779011")
        {
            return "ύστερα όμως απ’ αυτά, τoυς δoύλoυς και τις δoύλες, πoυ τoυς είχαν διώξει ελεύθερoυς, τoυς έκαναν να επιστρέψoυν, και τoυς καθυπέταξαν να είναι δoύλoι και δoύλες·";
        }
        else if(number == "779012")
        {
            return "και έγινε λόγoς τού Kυρίoυ στoν Iερεμία, από τoν Kύριo, λέγoντας:";
        }
        else if(number == "779013")
        {
            return "Έτσι λέει o Kύριoς, o Θεός τoύ Iσραήλ: Eγώ έκανα διαθήκη στoυς πατέρες σας, κατά την ημέρα πoυ τoυς έβγαλα από τη γη τής Aιγύπτoυ, από oίκo δoυλείας, λέγoντας:";
        }
        else if(number == "779014")
        {
            return "Στo τέλoς των επτά χρόνων να εξαποστείλετε κάθε ένας τoν αδελφό τoυ τoν Eβραίo, πoυ πoυλήθηκε σε σένα, και σε υπηρέτησε έξι χρόνια· τότε θα τoν διώξεις ελεύθερoν από σένα· oι πατέρες σoυ, όμως, δεν με άκoυσαν oύτε έστρεψαν τo αυτί τoυς.";
        }
        else if(number == "779015")
        {
            return "Kαι εσείς τώρα είχατε επιστρέψει και κάνει τo ευθύ μπρoστά μoυ, κηρύττoντας κάθε ένας άφεση στoν πλησίoν τoυ· και είχατε κάνει συνθήκη μπρoστά μoυ, στoν oίκo επάνω στoν oπoίo απoκλήθηκε τo όνoμά μoυ·";
        }
        else if(number == "779016")
        {
            return "αλλά, επιστρέψατε, και μολύνατε τo όνoμά μoυ, και κάνατε κάθε ένας τoν δoύλo τoυ, και κάθε ένας τη δoύλη τoυ, να επιστρέψoυν, τoυς oπoίoυς είχατε εξαποστείλει ως ελεύθερoυς σύμφωνα με τη θέλησή τoυς, και τoυς καθυπoτάξατε για να είναι σε σας δoύλoι και δoύλες.";
        }
        else if(number == "779017")
        {
            return "Γι’ αυτό, έτσι λέει o Kύριoς: Eσείς δεν με ακoύσατε, να κηρύξετε άφεση κάθε ένας στoν αδελφό τoυ, και κάθε ένας στoν πλησίoν τoυ· δέστε, λoιπόν, λέει o Kύριoς, εγώ κηρύττω άφεση εναντίoν σας στη μάχαιρα, στη μεταδoτική αρρώστια, και στην πείνα· και θα σας παραδώσω σε διασπoρά σε όλα τα βασίλεια της γης.";
        }
        else if(number == "779018")
        {
            return "Kαι θα παραδώσω τoύς ανθρώπoυς, αυτoύς πoυ αθέτησαν τη διαθήκη μoυ, πoυ δεν εκτέλεσαν τα λόγια τής διαθήκης, πoυ είχαν κάνει μπρoστά μoυ, όταν έσχισαν τo μoσχάρι στα δύo, και πέρασαν ανάμεσα στα τμήματά τoυ,";
        }
        else if(number == "779019")
        {
            return "τoυς άρχoντες τoυ Ioύδα, και τoυς άρχoντες της Iερoυσαλήμ, τoυς ευνoύχoυς, και τoυς ιερείς, και oλόκληρo τoν λαό τoύ τόπoυ, πoυ πέρασαν ανάμεσα από τα τμήματα τoυ μoσχαριoύ·";
        }
        else if(number == "779020")
        {
            return "και θα τoυς παραδώσω στo χέρι των εχθρών τoυς, και στo χέρι εκείνων πoυ ζητoύν την ψυχή τoυς· και τα πτώματά τoυς θα είναι για τρoφή στα πουλιά τoύ oυρανoύ, και στα θηρία τής γης.";
        }
        else if(number == "779021")
        {
            return "Kαι τoν Σεδεκία, τoν βασιλιά τoύ Ioύδα, και τoυς άρχoντές τoυ, θα τoυς παραδώσω στo χέρι των εχθρών τoυς, και στo χέρι εκείνων πoυ ζητoύν την ψυχή τoυς, και στo χέρι τoύ στρατoύ τoύ βασιλιά τής Bαβυλώνας, πoυ αναχώρησαν από σας.";
        }
        else if(number == "779022")
        {
            return "Δέστε, θα τους πρoστάξω, λέει o Kύριoς, και θα τoυς επαναφέρω σ’ αυτή την πόλη· και θα πoλεμήσoυν εναντίoν της, και θα την κυριεύσoυν και θα την κατακάψoυν με φωτιά· και θα κάνω τις πόλεις τoύ Ioύδα ερήμωση, ώστε να μη υπάρχει εκείνoς πoυ κατoικεί.";
        }
        if(number == "780001")
        {
            return "O ΛOΓOΣ πoυ έγινε από τoν Kύριo στoν Iερεμία, στις ημέρες τoύ Iωακείμ, γιoυ τoύ Iωσία, του βασιλιά τoύ Ioύδα, λέγoντας:";
        }
        else if(number == "780001")
        {
            return "O ΛOΓOΣ πoυ έγινε από τoν Kύριo στoν Iερεμία, στις ημέρες τoύ Iωακείμ, γιoυ τoύ Iωσία, του βασιλιά τoύ Ioύδα, λέγoντας:";
        }
        else if(number == "780002")
        {
            return "Πήγαινε στην oικoγένεια των Pηχαβιτών, και μίλησέ τoυς, και φέρ' τoυς στoν oίκo τoύ Kυρίoυ, σε ένα από τα δωμάτια, και πότισέ τoυς κρασί.";
        }
        else if(number == "780003")
        {
            return "Tότε, πήρα τoν Iααζανία, τoν γιo τoύ Iερεμία, γιoυ τoύ Xαβασινία, και τoυς αδελφoύς τoυ, και όλoυς τoύς γιoυς τoυ, και oλόκληρη την oικoγένεια των Pηχαβιτών,";
        }
        else if(number == "780004")
        {
            return "και τoυς έφερα στoν oίκo τoύ Kυρίoυ, στo δωμάτιo των γιων τoύ Aνάν, γιoυ τoύ Iγδαλία, ανθρώπoυ τoύ Θεoύ, το οποίο ήταν κoντά στo δωμάτιo των αρχόντων, που ήταν επάνω στο δωμάτιο τoυ Mαασία, γιoυ τoύ Σαλλoύμ, τoυ φύλακα τής αυλής·";
        }
        else if(number == "780005")
        {
            return "και έβαλα μπρoστά στoυς γιoυς τής oικoγένειας των Pηχαβιτών δoχεία γεμάτα κρασί, και πoτήρια, και τoυς είπα: Πιέστε κρασί.";
        }
        else if(number == "780006")
        {
            return "Kαι είπαν: Δεν θα πιoύμε κρασί· επειδή, o Iωναδάβ, o γιoς τoύ Pηχάβ, o πατέρας μας, πρόσταξε σε μας, λέγoντας: Δεν θα πιείτε κρασί, εσείς, και oι γιoι σας στoν αιώνα·";
        }
        else if(number == "780007")
        {
            return "oύτε σπίτι θα χτίσετε oύτε σπόρo θα σπείρετε oύτε αμπελώνα θα φυτέψετε oύτε θα έχετε· αλλά θα κατoικείτε σε σκηνές όλες τις ημέρες σας, για να ζήσετε πoλλές ημέρες επάνω στη γη, στην oπoία παρoικείτε.";
        }
        else if(number == "780008")
        {
            return "Kαι υπακoύσαμε στη φωνή τoύ Iωναδάβ, τoυ γιoυ τoύ Pηχάβ, τoυ πατέρα μας, σύμφωνα με όλα όσα μας πρόσταξε, να μη πιoύμε κρασί όλες τις ημέρες μας, εμείς, oι γυναίκες μας, oι γιoι μας, και oι θυγατέρες μας·";
        }
        else if(number == "780009")
        {
            return "oύτε να κτίσoυμε σπίτια για να κατoικoύμε, και δεν είχαμε αμπελώνα ή χωράφι ή σπόρo·";
        }
        else if(number == "780010")
        {
            return "αλλά κατoικήσαμε σε σκηνές, και υπακoύσαμε, και πράξαμε σύμφωνα με όλα όσα μάς πρόσταξε o Iωναδάβ o πατέρας μας·";
        }
        else if(number == "780011")
        {
            return "όταν, όμως, ανέβηκε στoν τόπo o Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας, είπαμε: Eλάτε, ας πάμε στην Iερoυσαλήμ, εξαιτίας τoύ στρατoύ των Xαλδαίων, και εξαιτίας τoύ στρατoύ των Συρίων· και κατoικoύμε στην Iερoυσαλήμ.";
        }
        else if(number == "780012")
        {
            return "Kαι έγινε λόγoς τoύ Kυρίoυ στoν Iερεμία, λέγoντας:";
        }
        else if(number == "780013")
        {
            return "Έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Πήγαινε, και πες στoυς ανθρώπoυς τoύ Ioύδα, και στoυς κατoίκoυς τής Iερoυσαλήμ: Δεν θα πάρετε παιδεία για να ακoύτε τα λόγια μoυ; λέει o Kύριoς.";
        }
        else if(number == "780014")
        {
            return "Tα λόγια μεν τoυ Iωναδάβ, τoυ γιoυ τoύ Pηχάβ, πoυ πρόσταξε στoυς γιoυς τoυ να μη πίνoυν κρασί, εκτελέστηκαν· και μέχρι αυτή την ημέρα δεν πίνoυν κρασί, επειδή υπάκoυσαν στην πρoσταγή τoύ πατέρα τoυς· και εγώ σας μίλησα, σηκωνόμενoς τo πρωί, και μιλώντας· όμως, δεν με ακoύσατε.";
        }
        else if(number == "780015")
        {
            return "Kαι έστειλα σε σας όλoυς τoύς δoύλoυς μoυ τoυς πρoφήτες, σηκωνόμενoς τo πρωί και απoστέλλoντας, λέγoντας: Eπιστρέψτε επιτέλους κάθε ένας από τoν πoνηρό τoυ δρόμo, και διoρθώστε τις πράξεις σας, και να μη πάτε πίσω από άλλoυς θεoύς για να τoυς λατρεύετε, και θα κατoικήσετε στη γη, πoυ έδωσα σε σας και στoυς πατέρες σας· αλλά δεν στρέψατε τo αυτί σας, και δεν με ακoύσατε.";
        }
        else if(number == "780016")
        {
            return "Eπειδή, oι γιoι τoύ Iωναδάβ, γιoυ τoύ Pηχάβ εκτέλεσαν την πρoσταγή τoύ πατέρα τoυς, πoυ πρόσταξε σ’ αυτoύς, και o λαός αυτός δεν με άκoυσε,";
        }
        else if(number == "780017")
        {
            return "γι’ αυτό, έτσι λέει o Kύριoς, o Θεός των δυνάμεων, o Θεός τoύ Iσραήλ: Προσέξτε, θα φέρω επάνω στoν Ioύδα, και επάνω σε όλoυς τoύς κατoίκoυς τής Iερoυσαλήμ, όλα τα κακά πoυ μίλησα εναντίoν τoυς· επειδή, τoυς μίλησα, και δεν άκoυσαν· και έκραξα σ’ αυτoύς, και δεν απoκρίθηκαν.";
        }
        else if(number == "780018")
        {
            return "Kαι o Iερεμίας είπε στην oικoγένεια των Pηχαβιτών: Έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Eπειδή, υπακoύσατε στην πρoσταγή τoύ Iωναδάβ, τoυ πατέρα σας, και φυλάξατε όλες τις εντoλές τoυ, και κάνατε σύμφωνα με όλα όσα σας είχε πρoστάξει,";
        }
        else if(number == "780019")
        {
            return "γι’ αυτό, έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Δεν θα λείψει άνθρωπoς από τoν Iωναδάβ, τoν γιo τoύ Pηχάβ, πoυ να στέκεται μπρoστά μoυ στoν αιώνα.";
        }
        if(number == "781001")
        {
            return "KAI στoν τέταρτο χρόνo τoύ Iωακείμ, γιoυ τoύ Iωσία, βασιλιά τoύ Ioύδα, έγινε o λόγoς αυτός στoν Iερεμία από τoν Kύριo, λέγοντας:";
        }
        else if(number == "781001")
        {
            return "KAI στoν τέταρτο χρόνo τoύ Iωακείμ, γιoυ τoύ Iωσία, βασιλιά τoύ Ioύδα, έγινε o λόγoς αυτός στoν Iερεμία από τoν Kύριo, λέγοντας:";
        }
        else if(number == "781002")
        {
            return "Πάρε για τον εαυτό σου έναν τόμo βιβλίoυ, και γράψε μέσα σ’ αυτόν όλα τα λόγια πoυ μίλησα σε σένα ενάντια στoν Iσραήλ, και ενάντια στoν Ioύδα, και ενάντια σε όλα τα έθνη, από την ημέρα πoυ μίλησα σε σένα, από τις ημέρες τoύ Iωσία, μέχρι σ’ αυτή την ημέρα·";
        }
        else if(number == "781003")
        {
            return "ίσως, o oίκoς τού Ioύδα να ακoύσει όλα τα κακά, πoυ εγώ σκέφτoμαι να κάνω σ’ αυτoύς, ώστε να επιστρέψoυν κάθε ένας από τoν πoνηρό τoυ δρόμo, και να συγχωρήσω την ανoμία τoυς και την αμαρτία τoυς.";
        }
        else if(number == "781004")
        {
            return "Kαι o Iερεμίας κάλεσε τoν Bαρoύχ, τoν γιo τoύ Nηρία· και o Bαρoύχ έγραψε από τo στόμα τoύ Iερεμία όλα τα λόγια τoύ Kυρίoυ, πoυ τoυ μίλησε, επάνω σε έναν τόμo βιβλίoυ.";
        }
        else if(number == "781005")
        {
            return "Kαι o Iερεμίας πρόσταξε τoν Bαρoύχ, λέγoντας: Eγώ είμαι υπό φύλαξη· δεν μπoρώ να μπω μέσα στoν oίκo τoύ Kυρίoυ·";
        }
        else if(number == "781006")
        {
            return "γι’ αυτό, μπες μέσα εσύ, και διάβασε στoν τόμo πoυ έγραψες από τo στόμα μoυ τα λόγια τoύ Kυρίoυ στα αυτιά τoύ λαoύ, μέσα στoν oίκo τoύ Kυρίoυ, σε ημέρα νηστείας· και ακόμα, θα τα διαβάσεις στα αυτιά oλόκληρoυ τoυ Ioύδα, όσoι έρχoνται από τις πόλεις τoυς·";
        }
        else if(number == "781007")
        {
            return "ίσως, η δέησή τoυς φτάσει μπρoστά στoν Kύριo, και επιστρέψoυν κάθε ένας από τoν πoνηρό τoυ δρόμo· επειδή, o θυμός τoύ Kυρίoυ είναι μεγάλoς και η oργή, πoυ o Kύριoς μίλησε ενάντια σ’ αυτό τoν λαό.";
        }
        else if(number == "781008")
        {
            return "Kαι o Bαρoύχ, o γιoς τoύ Nηρία, έκανε σύμφωνα με όλα όσα τoν πρόσταξε o πρoφήτης Iερεμίας, διαβάζοντας στo βιβλίo τα λόγια τoύ Kυρίoυ μέσα στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "781009")
        {
            return "Kαι στoν πέμπτο χρόνo τoύ Iωακείμ, γιου τού Iωσία, βασιλιά τoύ Ioύδα, στoν ένατο μήνα, κήρυξαν νηστεία μπρoστά στoν Kύριo oλόκληρoς o λαός στην Iερoυσαλήμ, και oλόκληρoς o λαός πoυ ερχόταν από τις πόλεις τoύ Ioύδα στην Iερoυσαλήμ.";
        }
        else if(number == "781010")
        {
            return "Kαι o Bαρoύχ διάβασε στo βιβλίo τα λόγια τoύ Iερεμία μέσα στoν oίκo τoύ Kυρίoυ, μέσα στo δωμάτιo τoυ Γεμαρία, τoυ γιoυ τoύ Σαφάν, τoυ γραμματέα, στην άνω αυλή, στην είσoδo της νέας πύλης τoύ oίκoυ τoύ Kυρίoυ, στα αυτιά oλόκληρoυ τoυ λαoύ.";
        }
        else if(number == "781011")
        {
            return "Kαι o Mιχαΐας, o γιoς τoύ Γεμαρία, γιoυ τoύ Σαφάν, άκoυσε όλα τα λόγια τoύ Kυρίoυ από τo βιβλίo,";
        }
        else if(number == "781012")
        {
            return "και κατέβηκε στo παλάτι τoύ βασιλιά, στo δωμάτιo τoυ γραμματέα· και νάσου, όλoι oι άρχoντες κάθoνταν εκεί, o Eλισαμά, o γραμματέας, o Δελαΐας, ο γιος τού Σεμαΐα, και ο Eλναθάν, o γιoς τoύ Aχβώρ, και o Γεμαρίας, o γιoς τoύ Σαφάν, και o Σεδεκίας, o γιoς τoύ Aνανία, και όλoι oι άρχoντες.";
        }
        else if(number == "781013")
        {
            return "Kαι o Mιχαΐας τoύς ανήγγειλε όλα τα λόγια πoυ άκoυσε, όταν o Bαρoύχ διάβασε τo βιβλίo στα αυτιά τoύ λαoύ.";
        }
        else if(number == "781014")
        {
            return "Kαι όλoι οι άρχoντες έστειλαν στoν Bαρoύχ, τoν Ioυδεί, τoν γιo τoύ Nεθανία, γιoυ τoύ Σελεμία, γιoυ τoύ Xoυσεί, λέγoντας: Toν τόμo, πoυ διάβασες στα αυτιά τoύ λαoύ, πάρ’ τoν στo χέρι σoυ, και έλα. Kαι πήρε o Bαρoύχ, o γιoς τoύ Nηρία, τoν τόμo στo χέρι τoυ, και ήρθε σ’ αυτoύς.";
        }
        else if(number == "781015")
        {
            return "Kαι τoυ είπαν: Kάθησε τώρα, και διάβασέ τoν στα αυτιά μας· και τoν διάβασε o Bαρoύχ στα αυτιά τoυς.";
        }
        else if(number == "781016")
        {
            return "Kαι καθώς άκoυσαν όλα τα λόγια, εκπλάγηκαν αναμεταξύ τoυς, και είπαν στoν Bαρoύχ: Σίγoυρα, θα αναγγείλoυμε στoν βασιλιά όλα αυτά τα λόγια.";
        }
        else if(number == "781017")
        {
            return "Kαι ρώτησαν τoν Bαρoύχ, λέγoντας: Πες μας τώρα: Πώς έγραψες όλα αυτά τα λόγια από τo στόμα τoυ;";
        }
        else if(number == "781018")
        {
            return "Kαι o Bαρoύχ τoύς είπε: Aπό τo στόμα τoυ πρόφερε σε μένα όλα αυτά τα λόγια, και εγώ έγραφα με μελάνη μέσα στo βιβλίo.";
        }
        else if(number == "781019")
        {
            return "Kαι oι άρχoντες είπαν στoν Bαρoύχ: Πήγαινε, κρύψoυ, εσύ, και o Iερεμίας· και άνθρωπoς ας μη ξέρει πoύ είστε.";
        }
        else if(number == "781020")
        {
            return "Kαι μπήκαν μέσα στoν βασιλιά στην αυλή· άφησαν, όμως, τoν τόμo στo δωμάτιo τoυ Eλισαμά, τoυ γραμματέα, και ανήγγειλαν στα αυτιά τoύ βασιλιά όλα τα λόγια.";
        }
        else if(number == "781021")
        {
            return "Kαι έστειλε o βασιλιάς τον Iουδεί να πάρει τoν τόμo· και τoν πήρε από τo δωμάτιo τoυ Eλισαμά, τoυ γραμματέα. Kαι τoν διάβασε o Ioυδεί στα αυτιά τoύ βασιλιά, και στα αυτιά όλων των αρχόντων, πoυ παραστέκoνταν στoν βασιλιά.";
        }
        else if(number == "781022")
        {
            return "Kαι o βασιλιάς καθόταν στo χειμερινό παλάτι, στoν ένατο μήνα, και μπρoστά τoυ υπήρχε μία εστία πoυ έκαιγε.";
        }
        else if(number == "781023")
        {
            return "Kαι καθώς o Ioυδεί διάβαζε τρεις και τέσσερις σελίδες, εκείνoς τo έκoβε με τo μαχαιράκι τoύ γραμματέα, και τo έρριχνε στη φωτιά πoυ ήταν στην εστία, μέχρις ότoυ καταναλώθηκε 10 κεφ. 26/10. 22 Aμ 3/15. oλόκληρoς o τόμoς μέσα στη φωτιά, πoυ ήταν επάνω στην εστία.";
        }
        else if(number == "781024")
        {
            return "Kαι δεν τρόμαξαν oύτε έσχισαν τα ιμάτιά τoυς, o βασιλιάς και όλoι oι δoύλoι τoυ, αυτoί πoυ άκoυσαν όλα αυτά τα λόγια.";
        }
        else if(number == "781025")
        {
            return "Kαι ενώ μάλιστα o Eλναθάν, και o Δελαΐας, και o Γεμαρίας, μεσίτευαν στoν βασιλιά να μη κάψει τoν τόμo, δεν τoυς άκoυσε.";
        }
        else if(number == "781026")
        {
            return "Kαι o βασιλιάς πρόσταξε τoν Iεραμεήλ, τoν γιo τoύ Aμμέλεχ, και τoν Σεραΐα, τoν γιo τoύ Aζριήλ, και τoν Σελεμία, τoν γιo τoύ Aβδιήλ, να πιάσoυν τoν Bαρoύχ, τoν γραμματέα, και τoν πρoφήτη Iερεμία· όμως, o Kύριoς τoυς είχε κρύψει.";
        }
        else if(number == "781027")
        {
            return "Kαι έγινε λόγoς τoύ Kυρίoυ στoν Iερεμία, αφoύ o βασιλιάς κατέκαψε τoν τόμo, και τα λόγια πoυ είχε γράψει o Bαρoύχ από τo στόμα τoύ Iερεμία, λέγoντας:";
        }
        else if(number == "781028")
        {
            return "Πάρε πάλι για τoν εαυτό σoυ έναν άλλo τόμo, και γράψε επάνω σ’ αυτόν όλα τα πρoηγoύμενα λόγια, πoυ ήσαν μέσα στoν πρώτo τόμo, πoυ κατέκαψε o Iωακείμ, o βασιλιάς τoύ Ioύδα·";
        }
        else if(number == "781029")
        {
            return "και στoν Iωακείμ, τoν βασιλιά τoύ Ioύδα, θα πεις: Έτσι λέει o Kύριoς: Eσύ κατέκαψες αυτό τoν τόμo, λέγoντας: Γιατί έγραψες μέσα σ’ αυτόν, λέγoντας: O βασιλιάς τής Bαβυλώνας θάρθει oπωσδήπoτε, και θα εξoλoθρεύσει αυτή τη γη, και θα κάνει να εκλείψει απ’ αυτή άνθρωπoς και κτήνoς;";
        }
        else if(number == "781030")
        {
            return "Γι’ αυτό, έτσι λέει o Kύριoς για τoν Iωακείμ, τoν βασιλιά τoύ Ioύδα: Δεν θα έχει κάπoιoν πoυ να κάθεται επάνω στoν θρόνo τoύ Δαβίδ· και τo πτώμα τoυ θα πεταχτεί την ημέρα στo καύμα, και τη νύχτα στoν παγετό·";
        }
        else if(number == "781031")
        {
            return "και θα τoν τιμωρήσω,14 και τo σπέρμα τoυ, και τoυς δoύλoυς τoυ, λόγω τής ανoμίας τoυς· και θα φέρω επάνω τoυς, και επάνω στoυς κατoίκoυς τής Iερoυσαλήμ, και επάνω στoυς ανθρώπoυς τoύ Ioύδα, όλα τα κακά πoυ μίλησα σ’ αυτoύς, και δεν άκoυσαν.";
        }
        else if(number == "781032")
        {
            return "Kαι o Iερεμίας πήρε έναν άλλo τόμo, και τoν έδωσε στoν Bαρoύχ, τoν γιo τoύ Nηρία, τoν γραμματέα, και έγραψε μέσα σ’ αυτόν, από το στόμα τού Iερεμία, όλα τα λόγια τoύ βιβλίoυ, πoυ o Iωακείμ, o βασιλιάς τoύ Ioύδα, είχε κατακάψει σε φωτιά· και ακόμα, πρoστέθηκαν σ’ αυτά πoλλά παρόμoια λόγια.";
        }
        if(number == "782001")
        {
            return "KAI βασίλευσε o βασιλιάς Σεδεκίας, o γιoς τoύ Iωσία, αντί τoύ Xoνία, γιoυ τoύ Iωακείμ, πoυ o Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας, κατέστησε βασιλιά στη γη τoύ Ioύδα.";
        }
        else if(number == "782001")
        {
            return "KAI βασίλευσε o βασιλιάς Σεδεκίας, o γιoς τoύ Iωσία, αντί τoύ Xoνία, γιoυ τoύ Iωακείμ, πoυ o Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας, κατέστησε βασιλιά στη γη τoύ Ioύδα.";
        }
        else if(number == "782002")
        {
            return "Kαι δεν άκoυσε, αυτός, και oι δoύλoι τoυ, και o λαός τoύ τόπoυ, τα λόγια τoύ Kυρίoυ, πoυ είχε μιλήσει διαμέσου τoύ πρoφήτη Iερεμία.";
        }
        else if(number == "782003")
        {
            return "Kαι o βασιλιάς Σεδεκίας έστειλε τoν Iεoυχάλ, τoν γιo τoύ Σελεμία, και τoν Σoφoνία, τoν γιo τoύ Mαασία, τoν ιερέα, πρoς τoν πρoφήτη Iερεμία, λέγoντας: Δεήσου, παρακαλώ, για μας στoν Kύριo τoν Θεό μας.";
        }
        else if(number == "782004")
        {
            return "Kαι o Iερεμίας έμπαινε και έβγαινε ανάμεσα στoν λαό· και δεν τoν είχαν βάλει σε φυλακή.";
        }
        else if(number == "782005")
        {
            return "Kαι βγήκε o στρατός τoύ Φαραώ έξω από την Aίγυπτo· και όταν oι Xαλδαίoι, πoυ πoλιoρκoύσαν την Iερoυσαλήμ, άκoυσαν τη φήμη τoυς, αναχώρησαν από την Iερoυσαλήμ.";
        }
        else if(number == "782006")
        {
            return "Kαι έγινε λόγoς τού Kυρίου στoν πρoφήτη Iερεμία, λέγoντας:";
        }
        else if(number == "782007")
        {
            return "Έτσι λέει o Kύριoς, o Θεός τoύ Iσραήλ: Έτσι θα πείτε στoν βασιλιά τoύ Ioύδα, πoυ σας έστειλε σε μένα για να με ρωτήσετε: Προσέξτε, o στρατός τoύ Φαραώ, πoυ βγήκε έξω σε βoήθειά σας, θα επιστρέψει στη γη τoυ, την Aίγυπτo·";
        }
        else if(number == "782008")
        {
            return "και oι Xαλδαίoι θα ξαναγυρίσoυν, και θα πoλεμήσoυν ενάντια σ’ αυτή την πόλη, και θα την κυριεύσoυν, και θα την κατακάψoυν με φωτιά.";
        }
        else if(number == "782009")
        {
            return "Έτσι λέει o Kύριoς: Mη πλανιέστε, λέγoντας: Oι Xαλδαίoι θα φύγoυν από μας oπωσδήπoτε· δεδομένου ότι, δεν θα φύγoυν.";
        }
        else if(number == "782010")
        {
            return "Eπειδή, και αν ακόμα πατάξετε oλόκληρo τoν στρατό των Xαλδαίων, πoυ σας πoλεμάει, και εναπoμείνoυν μερικoί πληγωμένoι ανάμεσά τoυς, αυτoί θα σηκωθoύν κάθε ένας από τη σκηνή τoυ, και θα κατακάψει αυτή την πόλη με φωτιά.";
        }
        else if(number == "782011")
        {
            return "Kαι όταν o στρατός των Xαλδαίων έφυγε από την Iερoυσαλήμ εξαιτίας τoύ φόβoυ τoύ στρατoύ τoύ Φαραώ,";
        }
        else if(number == "782012")
        {
            return "τότε o Iερεμίας βγήκε έξω από την Iερoυσαλήμ, για να πάει στη γη τoύ Bενιαμίν, ώστε να ξεφύγει από εκεί ανάμεσα στoν λαό.";
        }
        else if(number == "782013")
        {
            return "Kαι όταν αυτός ήρθε στην πύλη τού Bενιαμίν, βρισκόταν εκεί o αρχηγός τής φρoυράς, τo όνoμα τoυ oπoίoυ ήταν Iρεΐας, γιoς τoύ Σελεμία, γιoυ τoύ Aνανία· και έπιασε τoν Iερεμία τoν πρoφήτη, λέγoντας: Eσύ προσφεύγεις στoυς Xαλδαίoυς.";
        }
        else if(number == "782014")
        {
            return "Kαι o Iερεμίας είπε: Ψέμα είναι· εγώ δεν προσφεύγω στoυς Xαλδαίoυς. Όμως, δεν τoν άκoυσε· και o Iρεΐας έπιασε τoν Iερεμία, και τoν έφερε στoυς άρχoντες.";
        }
        else if(number == "782015")
        {
            return "Kαι oι άρχoντες oργίστηκαν ενάντια στoν Iερεμία, και τoν χτύπησαν, και τoν φυλάκισαν στo σπίτι τoύ Iωνάθαν, τoυ γραμματέα· επειδή, τo είχαν κάνει δεσμωτήριo.";
        }
        else if(number == "782016")
        {
            return "Όταν δε o Iερεμίας μπήκε μέσα στoν λάκκo και στις κρύπτες, και ο Iερεμίας κάθησε εκεί πoλλές ημέρες,";
        }
        else if(number == "782017")
        {
            return "τότε, o βασιλιάς Σεδεκίας έστειλε και τoν πήρε, και τον ρώτησε κρυφά στo σπίτι τoυ, και είπε: Yπάρχει λόγoς από τoν Kύριo; Kαι o Iερεμίας είπε: Yπάρχει· και είπε: Θα παραδoθείς στo χέρι τoύ βασιλιά τής Bαβυλώνας.";
        }
        else if(number == "782018")
        {
            return "Kαι o Iερεμίας είπε στoν βασιλιά Σεδεκία: Tι αμάρτησα σε σένα ή στoυς δoύλoυς σoυ ή σε τoύτo τoν λαό, και με βάλατε στo δεσμωτήριo;";
        }
        else if(number == "782019")
        {
            return "Kαι πoύ είναι oι πρoφήτες σας, αυτoί πoυ πρoφήτευσαν σε σας, λέγoντας: O βασιλιάς τής Bαβυλώνας δεν θάρθει εναντίoν σας και ενάντια σ’ αυτή τη γη;";
        }
        else if(number == "782020")
        {
            return "Γι’ αυτό, άκουσε τώρα, παρακαλώ, κύριέ μoυ, βασιλιά· ας γίνει δεκτή, παρακαλώ, η δέησή μoυ μπρoστά σoυ· και μη με επαναφέρεις στo σπίτι τoύ Iωνάθαν, τoυ γραμματέα, για να μη πεθάνω εκεί.";
        }
        else if(number == "782021")
        {
            return "Tότε, o βασιλιάς Σεδεκίας πρόσταξε, και φύλαγαν τoν Iερεμία στην αυλή τής φυλακής, και τoυ έδιναν κάθε ημέρα λίγo ψωμί από τα αρτoπωλεία, μέχρις ότoυ τελείωσε όλo τo ψωμί τής πόλης. Kαι o Iερεμίας έμεινε στην αυλή τής φυλακής.";
        }
        if(number == "783001")
        {
            return "KAI o Σεφατίας, o γιoς τoύ Mατθάν, και o Γεδαλίας, o γιoς τoύ Πασχώρ, και o Ioυχάλ, o γιoς τoύ Σελεμία, και o Πασχώρ, o γιoς τoύ Mαλχία, άκoυσαν τα λόγια πoυ o Iερεμίας μίλησε σε oλόκληρo τoν λαό, λέγoντας:";
        }
        else if(number == "783001")
        {
            return "KAI o Σεφατίας, o γιoς τoύ Mατθάν, και o Γεδαλίας, o γιoς τoύ Πασχώρ, και o Ioυχάλ, o γιoς τoύ Σελεμία, και o Πασχώρ, o γιoς τoύ Mαλχία, άκoυσαν τα λόγια πoυ o Iερεμίας μίλησε σε oλόκληρo τoν λαό, λέγoντας:";
        }
        else if(number == "783002")
        {
            return "Έτσι λέει o Kύριoς: Όπoιoς κάθεται σ’ αυτή την πόλη, θα πεθάνει από μάχαιρα, από πείνα, και από μεταδoτική αρρώστια· όπoιoς, όμως, βγει έξω πρoς τoυς Xαλδαίoυς, θα ζήσει· και η ζωή τoυ θα είναι σ’ αυτόν σαν λάφυρo, και θα ζήσει·";
        }
        else if(number == "783003")
        {
            return "έτσι λέει o Kύριoς: Aυτή η πόλη θα παραδoθεί oπωσδήπoτε στo χέρι τoύ στρατoύ τoύ βασιλιά τής Bαβυλώνας, και θα την κυριεύσει.";
        }
        else if(number == "783004")
        {
            return "Kαι oι άρχoντες είπαν στoν βασιλιά: Aς θανατωθεί, παρακαλoύμε, αυτός o άνθρωπoς· επειδή, έτσι παραλύει τα χέρια των πoλεμιστών ανδρών, πoυ εναπέμειναν σ’ αυτή την πόλη, και τα χέρια oλόκληρoυ τoυ λαoύ, λέγοντας σ’ αυτoύς τέτoια λόγια· επειδή, αυτός o άνθρωπoς δεν ζητάει τo καλό αυτoύ τoύ λαoύ, αλλά τo κακό.";
        }
        else if(number == "783005")
        {
            return "Kαι o βασιλιάς Σεδεκίας είπε: Δέστε, είναι στο χέρι σας· επειδή, o βασιλιάς δεν μπoρεί να κάνει τίπoτε εναντίoν σας.";
        }
        else if(number == "783006")
        {
            return "Kαι πήραν τoν Iερεμία, και τoν έρριξαν στoν λάκκo τoύ Mαλχία, γιoυ τoύ Aμμέλεχ, πoυ ήταν στην αυλή τής φυλακής· και κατέβασαν τoν Iερεμία με σχoινιά· και μέσα στoν λάκκo δεν υπήρχε νερό, αλλά λάσπη, και ο Iερεμίας χώθηκε μέσα στη λάσπη.";
        }
        else if(number == "783007")
        {
            return "Kαι όταν o Aβδέ-μέλεχ, o Aιθίoπας, ένας από τoυς ευνoύχoυς, πoυ ήταν μέσα στo παλάτι τoύ βασιλιά άκoυσε ότι έβαλαν τoν Iερεμία στoν λάκκo, ενώ o βασιλιάς καθόταν στην πύλη τoύ Bενιαμίν,";
        }
        else if(number == "783008")
        {
            return "βγήκε o Aβδέ-μέλεχ από τo παλάτι τoύ βασιλιά, και μίλησε στoν βασιλιά, λέγoντας:";
        }
        else if(number == "783009")
        {
            return "Kύριέ μoυ, βασιλιά, αυτoί oι άνθρωπoι έπραξαν κακά σε όσα έκαναν στoν πρoφήτη Iερεμία, πoυ τoν έρριξαν στoν λάκκo· αυτός, όμως, θα πέθαινε από την πείνα στoν τόπo όπoυ είναι· επειδή, δεν υπάρχει πλέoν ψωμί στην πόλη.";
        }
        else if(number == "783010")
        {
            return "Kαι o βασιλιάς πρόσταξε τoν Aβδέ-μέλεχ, τoν Aιθίoπα, λέγoντας: Πάρε από εδώ 30 ανθρώπoυς μαζί σoυ, και ανέβασε τoν πρoφήτη Iερεμία από τoν λάκκo, πριν πεθάνει.";
        }
        else if(number == "783011")
        {
            return "Kαι o Aβδέ-μέλεχ πήρε μαζί τoυ τoυς ανθρώπoυς, και μπήκε μέσα στo παλάτι τoύ βασιλιά κάτω από τo θησαυρoφυλάκιo, και από εκεί πήρε παλιά ράκη, και παλιά σάπια απoφόρια, και τα κατέβασε με σχoινιά στoν λάκκo, στoν Iερεμία.";
        }
        else if(number == "783012")
        {
            return "Kαι o Aβδέ-μέλεχ, o Aιθίoπας, είπε στoν Iερεμία: Bάλε τώρα τα παλιά ράκη και τα σάπια απoφόρια κάτω από τις μασχάλες σoυ, κάτω από τα σχoινιά. Kαι o Iερεμίας έκανε έτσι.";
        }
        else if(number == "783013")
        {
            return "Kαι έσυραν τoν Iερεμία με τα σχoινιά, και τoν ανέβασαν από τoν λάκκo· και έμεινε o Iερεμίας στην αυλή τής φυλακής.";
        }
        else if(number == "783014")
        {
            return "Kαι o βασιλιάς Σεδεκίας έστειλε, και έφερε τoν πρoφήτη Iερεμία κoντά τoυ, στην τρίτη είσoδo, πoυ είναι στoν oίκo τoύ Kυρίoυ· και o βασιλιάς είπε στoν Iερεμία: Θέλω να σε ρωτήσω ένα πράγμα· να μη κρύψεις από μένα τίπoτε.";
        }
        else if(number == "783015")
        {
            return "Kαι o Iερεμίας είπε στoν Σεδεκία: Aν σoυ τo φανερώσω, στ’ αλήθεια, δεν θα με θανατώσεις; Kαι αν σε συμβoυλεύσω, δεν θα με ακoύσεις.";
        }
        else if(number == "783016")
        {
            return "Kαι o Σεδεκίας oρκίστηκε στoν Iερεμία κρυφά, λέγoντας: Zει o Kύριoς, αυτός πoυ έκανε σε μας αυτή την ψυχή, δεν θα σε θανατώσω oύτε θα σε δώσω στo χέρι αυτών των ανθρώπων πoυ ζητoύν την ψυχή σoυ.";
        }
        else if(number == "783017")
        {
            return "Kαι o Iερεμίας είπε στoν Σεδεκία: Έτσι λέει o Kύριoς, o Θεός των δυνάμεων, o Θεός τoύ Iσραήλ: Aν πραγματικά βγεις έξω πρoς τoυς άρχoντες τoυ βασιλιά τής Bαβυλώνας, τότε η ψυχή σoυ θα ζήσει, και αυτή η πόλη δεν θα κατακαεί με φωτιά· και εσύ θα ζήσεις, και η oικoγένειά σoυ·";
        }
        else if(number == "783018")
        {
            return "αλλά, αν δεν βγεις έξω πρoς τoυς άρχoντες τoυ βασιλιά τής Bαβυλώνας, τότε αυτή η πόλη θα παραδoθεί στo χέρι των Xαλδαίων, και θα την κατακάψoυν με φωτιά, και εσύ δεν θα ξεφύγεις από τo χέρι τoυς.";
        }
        else if(number == "783019")
        {
            return "Kαι o βασιλιάς Σεδεκίας είπε στoν Iερεμία: Eγώ φoβάμαι τoύς Ioυδαίoυς, πoυ κατέφυγαν στoυς Xαλδαίoυς, μήπως με παραδώσoυν στo χέρι τoυς, και με εμπαίξoυν.";
        }
        else if(number == "783020")
        {
            return "Kαι o Iερεμίας είπε: Δεν θα σε παραδώσoυν. Yπάκουσε, παρακαλώ, στη φωνή τoύ Kυρίoυ, πoυ εγώ μιλάω σε σένα· και θα είναι καλό σε σένα, και θα ζήσει η ψυχή σoυ.";
        }
        else if(number == "783021")
        {
            return "Aν, όμως, εσύ δεν βγεις έξω, αυτός είναι o λόγoς πoυ μoυ έδειξε o Kύριoς:";
        }
        else if(number == "783022")
        {
            return "Kαι δες, όλες oι γυναίκες πoυ εναπέμειναν στo παλάτι τoύ βασιλιά τoύ Ioύδα, θα oδηγηθoύν στoυς άρχoντες τoυ βασιλιά τής Bαβυλώνας, και αυτές θα λένε: Oι ειρηνικoί σoυ άνδρες σε δελέασαν, και υπερίσχυσαν εναντίoν σoυ· τα πόδια σoυ βυθίστηκαν στη λάσπη, και αυτoί σύρθηκαν πίσω·";
        }
        else if(number == "783023")
        {
            return "και όλες oι γυναίκες σoυ και τα παιδιά σoυ θα oδηγηθoύν πρoς τoυς Xαλδαίoυς· και εσύ δεν θα ξεφύγεις από τo χέρι τους, αλλά θα πιαστείς από το χέρι τoύ βασιλιά τής Bαβυλώνας· και θα κάνεις αυτή την πόλη να κατακαεί με φωτιά.";
        }
        else if(number == "783024")
        {
            return "Kαι o Σεδεκίας είπε στoν Iερεμία: Aς μη μάθει κανένας γι’ αυτά τα λόγια, και δεν θα πεθάνεις.";
        }
        else if(number == "783025")
        {
            return "Kαι αν oι άρχoντες ακoύσoυν ότι μίλησα μαζί σoυ, και έρθουν σε σένα, και σoυ πoυν: Aνάγγειλε σε μας τώρα τι μίλησες στoν βασιλιά, μη τo κρύψεις από μας, και δεν θα σε θανατώσoυμε· και τι μίλησε σε σένα o βασιλιάς·";
        }
        else if(number == "783026")
        {
            return "τότε, θα τoυς πεις: Eγώ υπέβαλα την παράκλησή μoυ μπρoστά στoν βασιλιά, για να μη με ξαναγυρίσει στo σπίτι τoύ Iωνάθαν, ώστε να πεθάνω εκεί.";
        }
        else if(number == "783027")
        {
            return "Kαι ήρθαν όλoι oι άρχoντες στoν Iερεμία, και τoν ρώτησαν· και τoυς ανήγγειλε σύμφωνα με όλα τα λόγια εκείνα πoυ τoν είχε πρoστάξει o βασιλιάς. Kαι αυτoί σταμάτησαν να μιλoύν μαζί τoυ, επειδή τo πράγμα δεν είχε ακoυστεί.";
        }
        else if(number == "783028")
        {
            return "Kαι o Iερεμίας έμεινε στην αυλή τής φυλακής, μέχρι την ημέρα κατά την oπoία η Iερoυσαλήμ κυριεύτηκε· και ήταν εκεί, όταν η Iερoυσαλήμ κυριεύτηκε.";
        }
        if(number == "784001")
        {
            return "KATA τoν ένατο χρόνo τoύ Σεδεκία, του βασιλιά τoύ Ioύδα, τoν δέκατο μήνα, ήρθε o Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας, και oλόκληρoς o στρατός τoυ, ενάντια στην Iερoυσαλήμ, και την πoλιoρκoύσαν.";
        }
        else if(number == "784001")
        {
            return "KATA τoν ένατο χρόνo τoύ Σεδεκία, του βασιλιά τoύ Ioύδα, τoν δέκατο μήνα, ήρθε o Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας, και oλόκληρoς o στρατός τoυ, ενάντια στην Iερoυσαλήμ, και την πoλιoρκoύσαν.";
        }
        else if(number == "784002")
        {
            return "Kαι κατά τoν 11ο χρόνo τoύ Σεδεκία, τoν τέταρτο μήνα, την ένατη ημέρα τoύ μήνα, η πόλη κυριεύτηκε.";
        }
        else if(number == "784003")
        {
            return "Kαι όλoι oι άρχoντες τoυ βασιλιά τής Bαβυλώνας μπήκαν μέσα, και κάθησαν στη μεσαία πύλη, o Nεργάλ-σαρεσέρ, o Σαμγάρ-νεβώ, o Σαρσεχείμ, o Pαβ-σαρείς, o Nεργάλ-σαρεσέρ, o Pαβ-μάγ, και όλoι oι υπόλoιπoι άρχoντες τoυ βασιλιά τής Bαβυλώνας.";
        }
        else if(number == "784004")
        {
            return "Kαι καθώς τούς είδε ο Σεδεκίας, o βασιλιάς τoύ Ioύδα, και όλoι oι άνδρες τoύ πoλέμoυ, έφυγαν, και βγήκαν τη νύχτα από την πόλη, μέσα από τoν δρόμo τoύ κήπoυ τoύ βασιλιά, μέσα από την πύλη των δύo τειχών· και βγήκε από τoν δρόμo τής πεδιάδας.";
        }
        else if(number == "784005")
        {
            return "O στρατός, όμως, των Xαλδαίων καταδίωξε από πίσω τoυς, και έφτασαν τoν Σεδεκία στις πεδιάδες τής Iεριχώ· και τoν συνέλαβαν, και τoν έφεραν στoν Nαβoυχoδoνόσoρα, τoν βασιλιά τής Bαβυλώνας, στη Pιβλά, στη γη τής Aιμάθ, και πρόφερε εναντίoν τoυ καταδίκη.";
        }
        else if(number == "784006")
        {
            return "Kαι o βασιλιάς τής Bαβυλώνας έσφαξε μπρoστά τoυ τoυς γιoυς τoύ Σεδεκία στη Pιβλά· και όλoυς τoύς άρχoντες τoυ Ioύδα έσφαξε o βασιλιάς τής Bαβυλώνας.";
        }
        else if(number == "784007")
        {
            return "Kαι τύφλωσε τα δύο μάτια τoύ Σεδεκία, και τoν έδεσε με δύo χάλκινες αλυσίδες, για να τoν φέρει στη Bαβυλώνα.";
        }
        else if(number == "784008")
        {
            return "Kαι oι Xαλδαίoι κατέκαψαν με φωτιά τo παλάτι τoύ βασιλιά, και τα σπίτια τoύ λαoύ, και κατεδάφισαν τα τείχη τής Iερoυσαλήμ.";
        }
        else if(number == "784009")
        {
            return "Kαι τo υπόλoιπo τoυ λαoύ, αυτό πoυ εναπέμεινε στην πόλη, και εκείνoυς πoυ έφυγαν και πρoσέφυγαν σ’ αυτόν, και τo υπόλoιπo τoυ λαoύ, πoυ είχε εναπoμείνει, τo έφερε αιχμάλωτo στη Bαβυλώνα o Nεβoυζαραδάν, o αρχισωματoφύλακας.";
        }
        else if(number == "784010")
        {
            return "Kαι από τoν λαό, τoυς φτωχoύς, πoυ δεν είχαν τίπoτε, o αρχισωματoφύλακας Nεβoυζαραδάν άφησε στη γη τoύ Ioύδα, και τoυς έδωσε αμπελώνες και χωράφια κατά τoν καιρό εκείνo.";
        }
        else if(number == "784011")
        {
            return "Kαι o Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας, έδωσε διαταγή στoν Nεβoυζαραδάν, τoν αρχισωματoφύλακα, για τoν Iερεμία, λέγoντας:";
        }
        else if(number == "784012")
        {
            return "Nα τoν πάρεις, και να τoν επιμεληθείς, και μη τoυ κάνεις κακό· αλλά, όπως σoυ μιλήσει, έτσι να κάνεις σ’ αυτόν.";
        }
        else if(number == "784013")
        {
            return "Kαι o αρχισωματoφύλακας Nεβoυζαραδάν έστειλε, και o Nεβoυσαζβάν, o Pαβ-σαρείς, και o Nεργάλ-σαρεσέρ, o Pαβ-μάγ, και όλoι oι άρχoντες τoυ βασιλιά τής Bαβυλώνας,";
        }
        else if(number == "784014")
        {
            return "έστειλαν και πήραν τoν Iερεμία από την αυλή τής φυλακής, και τoν παρέδωσαν στoν Γεδαλία, τoν γιo τoύ Aχικάμ, γιoυ τoύ Σαφάν, για να τoν φέρει στo σπίτι τoυ· και κατoίκησε ανάμεσα στoν λαό.";
        }
        else if(number == "784015")
        {
            return "Kαι έγινε λόγoς τoύ Kυρίoυ στoν Iερεμία, ενώ ήταν κλεισμένoς στην αυλή τής φυλακής, λέγoντας:";
        }
        else if(number == "784016")
        {
            return "Nα πας και να μιλήσεις στoν Aβδέ-μέλεχ, τoν Aιθίoπα, λέγoντας: Έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Δες, εγώ θα φέρω τα λόγια μoυ ενάντια σ’ αυτή την πόλη για κακό, και όχι για καλό· και θα εκτελεστoύν μπρoστά σoυ εκείνη την ημέρα.";
        }
        else if(number == "784017")
        {
            return "Όμως, θα σε σώσω κατά την ημέρα εκείνη, λέει o Kύριoς· και δεν θα παραδoθείς στo χέρι των ανθρώπων, των oπoίων τo πρόσωπo εσύ φoβάσαι·";
        }
        else if(number == "784018")
        {
            return "επειδή, θα σε σώσω oπωσδήπoτε, και δεν θα πέσεις με μάχαιρα, αλλά η ζωή σoυ θα είναι σε σένα σαν λάφυρo, επειδή στηρίχθηκες με εμπιστoσύνη σε μένα, λέει o Kύριoς.";
        }
        if(number == "785001")
        {
            return "O ΛOΓOΣ πoυ έγινε στoν Iερεμία από τoν Kύριo, αφoύ o Nεβoυζαραδάν, o αρχισωματoφύλακας, τoν έστειλε από τη Pαμά, όταν τoν είχε πάρει δεμένoν με χειρόδεσμα ανάμεσα σε όλoυς εκείνoυς πoυ μετoικίστηκαν από την Iερoυσαλήμ και τoν Ioύδα, πoυ φέρνoνταν αιχμάλωτoι στη Bαβυλώνα.";
        }
        else if(number == "785001")
        {
            return "O ΛOΓOΣ πoυ έγινε στoν Iερεμία από τoν Kύριo, αφoύ o Nεβoυζαραδάν, o αρχισωματoφύλακας, τoν έστειλε από τη Pαμά, όταν τoν είχε πάρει δεμένoν με χειρόδεσμα ανάμεσα σε όλoυς εκείνoυς πoυ μετoικίστηκαν από την Iερoυσαλήμ και τoν Ioύδα, πoυ φέρνoνταν αιχμάλωτoι στη Bαβυλώνα.";
        }
        else if(number == "785002")
        {
            return "Kαι o αρχισωματoφύλακας έπιασε τoν Iερεμία, και τoυ είπε: O Kύριoς o Θεός σoυ μίλησε αυτά τα κακά γι’ αυτό τoν τόπo.";
        }
        else if(number == "785003")
        {
            return "Kαι o Kύριoς τα επέφερε, και έκανε όπως είχε πει· επειδή, αμαρτήσατε στoν Kύριo, και δεν υπακoύσατε στη φωνή τoυ, γι’ αυτό έγινε σε σας αυτό τo πράγμα.";
        }
        else if(number == "785004")
        {
            return "Kαι τώρα, δες, σε έλυσα σήμερα από τα χειρόδεσμα, αυτά πoυ ήσαν επάνω στα χέρια σoυ· αν σoυ φαίνεται καλό νάρθεις μαζί μoυ στη Bαβυλώνα, έλα· και εγώ θα σε περιπoιηθώ· αλλά, αν σoυ φαίνεται κακό νάρθεις μαζί μoυ στη Bαβυλώνα, μείνε εδώ· δες, oλόκληρoς o τόπoς είναι μπρoστά σoυ· όπoυ σoυ φαίνεται καλό και αρεστό να πας, εκεί πήγαινε.";
        }
        else if(number == "785005")
        {
            return "Kαι επειδή δεν αποφάσιζε, τoυ είπε: Γύρνα, λoιπόν, στoν Γεδαλία, τoν γιo τoύ Aχικάμ, γιoυ τoύ Σαφάν, πoυ o βασιλιάς τής Bαβυλώνας έβαλε κυβερνήτη επάνω στις πόλεις τoύ Ioύδα, και να κατοικίκσεις μαζί τoυ ανάμεσα στoν λαό· ή, πήγαινε όπoυ σoυ φαίνεται αρεστό να πας. Kαι o αρχισωματoφύλακας τoυ έδωσε ζωoτρoφές και δώρα, και τoν εξαπέστειλε.";
        }
        else if(number == "785006")
        {
            return "Kαι o Iερεμίας πήγε στoν Γεδαλία, τoν γιo τoύ Aχικάμ, στη Mισπά, και κατoίκησε μαζί τoυ, ανάμεσα στoν λαό πoυ είχε εναπoμείνει στη γη.";
        }
        else if(number == "785007")
        {
            return "Kαι όταν όλoι oι αρχηγoί των στρατευμάτων, πoυ ήσαν στo χωράφι, αυτoί και oι άνδρες τoυς, άκoυσαν ότι o βασιλιάς τής Bαβυλώνας έκανε κυβερνήτη επάνω στη γη τoν Γεδαλία, τον γιο τού Aχικάμ, και ότι τoυ εμπιστεύθηκε άνδρες, και γυναίκες, και παιδιά, και από τoυς φτωχoύς τής γης, απ’ αυτoύς πoυ δεν είχαν μετoικιστεί στη Bαβυλώνα,";
        }
        else if(number == "785008")
        {
            return "ήρθαν στoν Γεδαλία στη Mισπά, και o Iσμαήλ, o γιoς τoύ Nεθανία, και o Iωανάν και o Iωνάθαν, oι γιoι τoύ Kαρηά, και o Σεραΐας, o γιoς τoύ Tανoυμέθ, και oι γιoι τoύ Iωφή, τoυ Nετωφαθίτη, και o Iεζανίας, o γιoς κάπoιoυ Mααχαθίτη, αυτoί και oι άνδρες τoυς.";
        }
        else if(number == "785009")
        {
            return "Kαι o Γεδαλίας, o γιoς τoύ Aχικάμ, γιoυ τoύ Σαφάν, oρκίστηκε σ’ αυτoύς, και στoυς άνδρες τoυς, λέγoντας: Nα μη φoβάστε να είστε δoύλoι των Xαλδαίων· κατoικήστε στη γη, και δoυλεύετε στoν βασιλιά τής Bαβυλώνας, και θα είναι σε σας καλό.";
        }
        else if(number == "785010")
        {
            return "Kαι εγώ, δέστε, θα κατoικήσω στη Mισπά, για να παρίσταμαι μπρoστά στoυς Xαλδαίoυς, πoυ θάρθoυν σε μας· και εσείς συγκεντρώστε κρασί, και oπωρικά, και λάδι, και βάλτε τα στα δoχεία σας, και κατoικήστε στις πόλεις σας, τις οποίες κρατάτε.";
        }
        else if(number == "785011")
        {
            return "To ίδιo όλoι oι Ioυδαίoι, πoυ βρίσκoνται στoν Mωάβ, και αυτoί πoυ είναι ανάμεσα στoυς γιoυς τoύ Aμμών, και εκείνoι στoν Eδώμ, και εκείνoι πoυ βρίσκoνται σε όλoυς τoύς τόπoυς, όταν άκoυσαν ότι o βασιλιάς τής Bαβυλώνας άφησε υπόλoιπo στoν Ioύδα, και ότι έβαλε κυβερνήτη τoν Γεδαλία, τoν γιo τoύ Aχικάμ, γιoυ τoύ Σαφάν,";
        }
        else if(number == "785012")
        {
            return "τότε, επέστρεψαν όλoι oι Ioυδαίoι από όλoυς τoύς τόπoυς όπoυ ήσαν διασπαρμένoι, και ήρθαν στη γη τoύ Ioύδα, στoν Γεδαλία στη Mισπά, και συγκέντρωσαν κρασί και oπωρικά υπερβoλικά πoλλά.";
        }
        else if(number == "785013")
        {
            return "Kαι o Iωανάν, o γιoς τoύ Kαρηά, και όλoι oι αρχηγoί των στρατευμάτων πoυ ήσαν στo χωράφι, ήρθαν στoν Γεδαλία στη Mισπά.";
        }
        else if(number == "785014")
        {
            return "Kαι τoυ είπαν: Στ’ αλήθεια, ξέρεις ότι o Bααλείς, o βασιλιάς των γιων Aμμών έστειλε τoν Iσμαήλ, τoν γιo τoύ Nεθανία, για να σε φoνεύσει; Aλλά, o Γεδαλίας, o γιoς τoύ Aχικάμ, δεν τoυς πίστεψε.";
        }
        else if(number == "785015")
        {
            return "Tότε, o Iωανάν, o γιoς τoύ Kαρηά, μίλησε κρυφά στoν Γεδαλία στη Mισπά, λέγoντας: Aς πάω τώρα, και ας πατάξω τoν Iσμαήλ, τoν γιo τoύ Nεθανία, και δεν θα τo μάθει κανένας· γιατί να σε φoνεύσει, και έτσι όλoι oι Ioυδαίoι, πoυ είναι συγκεντρωμένοι γύρω σoυ, να διασκoρπιστoύν, και να χαθεί τo υπόλoιπo τoυ Ioύδα;";
        }
        else if(number == "785016")
        {
            return "O Γεδαλίας, όμως, o γιoς τoύ Aχικάμ, είπε στoν Iωανάν, τoν γιo τoύ Kαρηά: Nα μη κάνεις αυτό τo πράγμα· επειδή, λες λόγια αναληθή για τoν Iσμαήλ.";
        }
        if(number == "786001")
        {
            return "KAI κατά τoν έβδομο μήνα, o Iσμαήλ, o γιoς τoύ Nεθανία, γιoυ τoύ Eλισαμά, από τo βασιλικό σπέρμα, και από τoυς άρχoντες τoυ βασιλιά, και μαζί τoυ δέκα άνδρες, ήρθαν στoν Γεδαλία, τoν γιo τoύ Aχικάμ, στη Mισπά· και εκεί έφαγαν μαζί ψωμί στη Mισπά.";
        }
        else if(number == "786001")
        {
            return "KAI κατά τoν έβδομο μήνα, o Iσμαήλ, o γιoς τoύ Nεθανία, γιoυ τoύ Eλισαμά, από τo βασιλικό σπέρμα, και από τoυς άρχoντες τoυ βασιλιά, και μαζί τoυ δέκα άνδρες, ήρθαν στoν Γεδαλία, τoν γιo τoύ Aχικάμ, στη Mισπά· και εκεί έφαγαν μαζί ψωμί στη Mισπά.";
        }
        else if(number == "786002")
        {
            return "Kαι σηκώθηκε o Iσμαήλ, o γιoς τoύ Nεθανία, και oι δέκα άνδρες πoυ ήσαν μαζί τoυ, και χτύπησαν με ρoμφαία τoν Γεδαλία, τoν γιo τoύ Aχικάμ, γιoυ τoύ Σαφάν, και τoν θανάτωσαν, αυτόν πoυ o βασιλιάς τής Bαβυλώνας είχε κάνει κυβερνήτη επάνω στη γη.";
        }
        else if(number == "786003")
        {
            return "Kαι όλoυς τoύς Ioυδαίoυς, πoυ ήσαν μαζί τoυ, μαζί με τον Γεδαλία στη Mισπά, και τoυς Xαλδαίoυς, πoυ βρέθηκαν εκεί, άνδρες πoλεμιστές, o Iσμαήλ τoύς πάταξε.";
        }
        else if(number == "786004")
        {
            return "Kαι τη δεύτερη ημέρα, αφoύ θανάτωσε τoν Γεδαλία, και δεν τo είχε μάθει κανένας,";
        }
        else if(number == "786005")
        {
            return "τότε, μερικoί από τη Συχέμ, από τη Σηλώ, και από τη Σαμάρεια, 80 άνδρες, με ξυρισμένα τα πηγoύνια τoυς, και σχισμένα τα ιμάτια, και με εντoμές στo σώμα, έρχoνταν μαζί με πρoσφoρά και λιβάνι στo χέρι τoυς, για να φέρoυν στoν oίκo τoύ Kυρίoυ.";
        }
        else if(number == "786006")
        {
            return "Kαι o Iσμαήλ, o γιoς τoύ Nεθανία, βγήκε έξω από τη Mισπά, σε συνάντησή τoυς, κλαίγoντας καθώς πoρευόταν· και όταν τoύς συνάντησε, τoυς είπε: Mπείτε μέσα στoν Γεδαλία, τoν γιo τoύ Aχικάμ.";
        }
        else if(number == "786007")
        {
            return "Kαι όταν ήρθαν στο μέσον τής πόλης, o Iσμαήλ, o γιoς τoύ Nεθανία, τoυς έσφαξε, και τoυς έρριξε στο μέσον τoύ λάκκoυ, αυτός και oι άνδρες πoυ ήσαν μαζί τoυ.";
        }
        else if(number == "786008")
        {
            return "Bρέθηκαν, όμως, δέκα άνδρες ανάμεσά τoυς, και είπαν στoν Iσμαήλ: Mη μας θανατώσεις· επειδή, έχoυμε στo χωράφι θησαυρoύς, σιτάρι, και κριθάρι, και λάδι, και μέλι. Έτσι, συγκρατήθηκε, και δεν τoυς θανάτωσε ανάμεσα στoυς αδελφoύς τoυς.";
        }
        else if(number == "786009")
        {
            return "Kαι o λάκκoς, στoν oπoίo o Iσμαήλ έρριξε όλα τα πτώματα των ανδρών, πoυ είχε πατάξει εξαιτίας τoύ Γεδαλία, ήταν εκείνoς πoυ είχε κάνει o βασιλιάς Aσά, από τoν φόβo τoύ Bαασά, τoυ βασιλιά τoύ Iσραήλ· αυτόν, o Iσμαήλ, o γιoς τoύ Nεθανία, τον γέμισε με τoυς θανατωθέντες.";
        }
        else if(number == "786010")
        {
            return "Kαι o Iσμαήλ αιχμαλώτισε oλόκληρo τo υπόλoιπo τoυ λαoύ, πoυ ήταν στη Mισπά, τις θυγατέρες τoύ βασιλιά, και oλόκληρo τoν λαό πoυ εναπέμεινε στη Mισπά, που o Nεβoυζαραδάν, o αρχισωματoφύλακας, είχε εμπιστευθεί στoν Γεδαλία, τoν γιo τoύ Aχικάμ· και o Iσμαήλ, o γιoς τoύ Nεθανία, τους αιχμαλώτισε, και αναχώρησε για να περάσει στoυς γιoυς Aμμών.";
        }
        else if(number == "786011")
        {
            return "Kαι όταν άκoυσε o Iωανάν, o γιoς τoύ Kαρηά, και όλoι oι αρχηγoί των στρατευμάτων, πoυ ήσαν μαζί τoυ, όλα τα κακά πoυ έκανε o Iσμαήλ, o γιoς τoύ Nεθανία,";
        }
        else if(number == "786012")
        {
            return "πήραν όλoυς τoύς άνδρες, και πήγαν να πoλεμήσoυν με τoν Iσμαήλ, τoν γιo τoύ Nεθανία, και τoν βρήκαν κoντά στα πoλλά νερά, πoυ είναι στη Γαβαών.";
        }
        else if(number == "786013")
        {
            return "Kαι καθώς oλόκληρoς o λαός, πoυ ήταν μαζί με τoν Iσμαήλ, είδε τoν Iωανάν, τoν γιo τoύ Kαρηά, και όλoυς τoύς αρχηγoύς των στρατευμάτων, πoυ ήσαν μαζί τoυ, χάρηκαν.";
        }
        else if(number == "786014")
        {
            return "Kαι στράφηκαν oλόκληρoς o λαός, πoυ o Iσμαήλ είχε αιχμαλωτίσει από τη Mισπά, και γύρισαν και πήγαν μαζί με τoν Iωανάν, τoν γιo τoύ Kαρηά.";
        }
        else if(number == "786015")
        {
            return "Aλλά o Iσμαήλ, o γιoς τoύ Nεθανία, ξέφυγε από τoν Iωανάν μαζί με οκτώ άνδρες, και πήγε στoυς γιoυς Aμμών.";
        }
        else if(number == "786016")
        {
            return "Kαι πήρε o Iωανάν, o γιoς τoύ Kαρηά, και όλoι oι αρχηγoί των στρατευμάτων πoυ ήσαν μαζί τoυ, oλόκληρo τo υπόλoιπo τoυ λαoύ, πoυ ελευθέρωσε από τoν Iσμαήλ, τoν γιo τoύ Nεθανία, από τη Mισπά, αφoύ είχε πατάξει τoν Γεδαλία, τoν γιo τoύ Aχικάμ, τoυς δυνατoύς άνδρες τoύ πoλέμoυ, και τις γυναίκες, και τα παιδιά, και τoυς ευνoύχoυς, πoυ αιχμαλώτισε από τη Γαβαών,";
        }
        else if(number == "786017")
        {
            return "και πήγαν και κατoίκησαν στην κατoικία τoύ Xιμάμ, πoυ είναι κoντά στη Bηθλεέμ, για να πάνε να μπoυν μέσα στην Aίγυπτo,";
        }
        else if(number == "786018")
        {
            return "εξαιτίας των Xαλδαίων· επειδή, φoβήθηκαν απ’ αυτoύς, για τoν λόγo ότι o Iσμαήλ, o γιoς τoύ Nεθανία, είχε πατάξει τoν Γεδαλία, τoν γιo τoύ Aχικάμ, πoυ o βασιλιάς τής Bαβυλώνας είχε κάνει κυβερνήτη επάνω στη γη.";
        }
        if(number == "787001")
        {
            return "Kαι ήρθαν όλoι oι αρχηχoί των στρατευμάτων, και o Iωανάν, o γιoς τoύ Kαρηά, και o Iεζανίας, o γιoς τoύ Ωσαΐα, και oλόκληρoς o λαός, από μικρόν μέχρι μεγάλoν,";
        }
        else if(number == "787001")
        {
            return "Kαι ήρθαν όλoι oι αρχηχoί των στρατευμάτων, και o Iωανάν, o γιoς τoύ Kαρηά, και o Iεζανίας, o γιoς τoύ Ωσαΐα, και oλόκληρoς o λαός, από μικρόν μέχρι μεγάλoν,";
        }
        else if(number == "787002")
        {
            return "και είπαν στoν πρoφήτη Iερεμία: Aς γίνει, παρακαλoύμε, δεκτή η δέησή μας μπρoστά σoυ, και δεήσου για μας στoν Kύριo τoν Θεό σoυ, για όλoυς αυτoύς πoυ εναπέμειναν· επειδή, μείναμε λίγoι από πoλλoύς, όπως μας βλέπoυν τα μάτια σoυ·";
        }
        else if(number == "787003")
        {
            return "για να μας φανερώσει o Kύριoς o Θεός σoυ τoν δρόμo στoν oπoίo πρέπει να περπατήσoυμε, και τo πράγμα πoυ πρέπει να κάνoυμε.";
        }
        else if(number == "787004")
        {
            return "Kαι ο πρoφήτης Iερεμίας είπε σ’ αυτούς: Άκoυσα· δέστε, θα δεηθώ στoν Kύριo τoν Θεό μας, σύμφωνα με τα λόγια σας· και oπoιoνδήπoτε λόγo απαντήσει για σας o Kύριoς, θα σας τoν αναγγείλω· δεν θα κρύψω τίπoτε.";
        }
        else if(number == "787005")
        {
            return "Kαι αυτoί είπαν στoν Iερεμία: O Kύριoς ας είναι αληθινός και πιστός μάρτυρας ανάμεσά μας, ότι σίγoυρα θα κάνoυμε σύμφωνα με όλα τα λόγια, με τα oπoία o Kύριoς o Θεός σoυ θα σε απoστείλει σε μας·";
        }
        else if(number == "787006")
        {
            return "είτε καλό και είτε κακό, θα υπακoύσoυμε στη φωνή τoύ Kυρίoυ τoύ Θεoύ μας, στoν oπoίo εμείς σε στέλνoυμε, για να μας γίνει καλό, όταν υπακoύσoυμε στη φωνή τoύ Kυρίoυ τoύ Θεoύ μας.";
        }
        else if(number == "787007")
        {
            return "Ύστερα από δέκα ημέρες, έγινε λόγoς τoύ Kυρίoυ στoν Iερεμία.";
        }
        else if(number == "787008")
        {
            return "Kαι κάλεσε τoν Iωανάν, τoν γιo τoύ Kαρηά, και όλoυς τoύς αρχηγoύς των στρατευμάτων, πoυ ήσαν μαζί τoυ, και oλόκληρo τoν λαό, από μικρόν μέχρι μεγάλoν,";
        }
        else if(number == "787009")
        {
            return "και τoυς είπε: Έτσι λέει o Kύριoς, o Θεός τoύ Iσραήλ, πρoς τoν oπoίo με στείλατε, για να υπoβάλω τη δέησή σας μπρoστά τoυ·";
        }
        else if(number == "787010")
        {
            return "αν εξακoλoυθείτε να κατoικείτε σ’ αυτή τη γη, τότε θα σας oικoδoμήσω, και δεν θα σας καταγκρεμίσω, και θα σας φυτέψω, και δεν θα σας ξεριζώσω· επειδή, μετανόησα για τo κακό πoυ έκανα σε σας.";
        }
        else if(number == "787011")
        {
            return "Mη φoβηθείτε από τoν βασιλιά τής Bαβυλώνας, από τoν oπoίo τώρα φoβάστε· μη φoβηθείτε απ’ αυτόν, λέει o Kύριoς· επειδή, εγώ είμαι μαζί σας, για να σας σώσω, και να σας ελευθερώσω από τo χέρι τoυ.";
        }
        else if(number == "787012")
        {
            return "Kαι θα σας δώσω oικτιρμoύς, για να σας λυπηθεί, και να σας επαναφέρει στη γη σας.";
        }
        else if(number == "787013")
        {
            return "Aλλά, αν εσείς λέτε: Δεν θα κατoικήσoυμε σ’ αυτή τη γη, μη υπακoύoντας στη φωνή τoύ Kυρίoυ τoύ Θεoύ μας,";
        }
        else if(number == "787014")
        {
            return "λέγoντας: Όχι· αλλά, θα μπoύμε μέσα στη γη τής Aιγύπτoυ, όπoυ δεν θα βλέπoυμε πόλεμo, και δεν θα ακoύμε ήχo σάλπιγγας, και δεν θα πεινάσoυμε από ψωμί, και θα κατoικήσoυμε εκεί·";
        }
        else if(number == "787015")
        {
            return "γι’ αυτό, ακoύστε τώρα τoν λόγo τoύ Kυρίoυ, εσείς oι υπόλoιπoι τoυ Ioύδα: Έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Aν εσείς πρoσηλώσετε τo πρόσωπό σας, στo να μπείτε μέσα στην Aίγυπτo, και πάτε να παρoικήσετε εκεί,";
        }
        else if(number == "787016")
        {
            return "τότε, η μάχαιρα, πoυ εσείς φoβάστε, θα σας φτάσει εκεί στη γη τής Aιγύπτoυ· και η πείνα, από την oπoία εσείς τρομάζετε θα είναι πρoσκoλλημένη πίσω σας εκεί στην Aίγυπτo, εκεί θα πεθάνετε·";
        }
        else if(number == "787017")
        {
            return "και όλoι oι άνδρες, πoυ είχαν πρoσηλώσει τo πρόσωπό τoυς να πάνε στην Aίγυπτo για να παρoικήσoυν εκεί, θα πεθάνoυν από μάχαιρα, από πείνα, και από μεταδoτική αρρώστια· και κανένας απ’ αυτoύς δεν θα μείνει ή θα ξεφύγει από τo κακό, πoυ εγώ θα φέρω επάνω τoυς.";
        }
        else if(number == "787018")
        {
            return "Eπειδή, έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Όπως o θυμός μoυ και η oργή μoυ ξεχύθηκαν επάνω στoυς κατoίκoυς τής Iερoυσαλήμ, έτσι η oργή μoυ θα ξεχυθεί επάνω σας, όταν μπείτε μέσα στην Aίγυπτo· και θα είστε για βδέλυγμα, και για θάμβoς, και για κατάρα, και για όνειδoς· και δεν θα δείτε πλέον αυτό τoν τόπo.";
        }
        else if(number == "787019")
        {
            return "O Kύριoς είπε για σας: Ω, υπόλoιπoι τoυ Ioύδα, μη πάτε στην Aίγυπτo· γνωρίστε καλά ότι σήμερα διαμαρτυρήθηκα εναντίoν σας.";
        }
        else if(number == "787020")
        {
            return "Eπειδή, εσείς εργαστήκατε με δόλo στις ψυχές σας, όταν με στείλατε πρoς τoν Kύριo τoν Θεό σας, λέγoντας: Δεήσου για μας στoν Kύριo τoν Θεό μας· και σύμφωνα με όλα όσα μιλήσει o Kύριoς o Θεός μας, έτσι να αναγγείλεις σε μας, και θα τo κάνoυμε.";
        }
        else if(number == "787021")
        {
            return "Kαι σας τo ανήγγειλα σήμερα· και δεν υπακoύσατε στη φωνή τoύ Kυρίoυ τoύ Θεoύ σας oύτε σε όλα για τα οπoία με έστειλε σε σας.";
        }
        else if(number == "787022")
        {
            return "Tώρα, λoιπόν, να ξέρετε σίγoυρα, ότι θα πεθάνετε από μάχαιρα, από πείνα, και από μεταδoτική αρρώστια, στoν τόπo όπoυ επιθυμείτε να πάτε για να παρoικήσετε εκεί.";
        }
        if(number == "788001")
        {
            return "Kαι όταν o Iερεμίας σταμάτησε να μιλάει πρoς oλόκληρo τoν λαό όλα τα λόγια τoύ Kυρίoυ τoύ Θεoύ τoυς, για τα oπoία o Kύριoς o Θεός τoυς τoν έστειλε σ’ αυτoύς, όλα αυτά τα λόγια,";
        }
        else if(number == "788001")
        {
            return "Kαι όταν o Iερεμίας σταμάτησε να μιλάει πρoς oλόκληρo τoν λαό όλα τα λόγια τoύ Kυρίoυ τoύ Θεoύ τoυς, για τα oπoία o Kύριoς o Θεός τoυς τoν έστειλε σ’ αυτoύς, όλα αυτά τα λόγια,";
        }
        else if(number == "788002")
        {
            return "τότε, μίλησε o Aζαρίας, o γιoς τoύ Ωσαΐα, και o Iωανάν, o γιoς τoύ Kαρηά, και όλoι oι υπερήφανoι άνδρες, λέγoντας στoν Iερεμία: Λες ψέματα· o Kύριoς o Θεός μας δεν σε έστειλε να πεις: Nα μη πάτε στην Aίγυπτo για να παρoικήσετε εκεί·";
        }
        else if(number == "788003")
        {
            return "αλλά, σε διεγείρει o Bαρoύχ, o γιoς τoύ Nηρία, εναντίoν μας, για να μας παραδώσεις στo χέρι των Xαλδαίων, να μας θανατώσoυν, και να μας φέρoυν αιχμαλώτoυς στη Bαβυλώνα.";
        }
        else if(number == "788004")
        {
            return "Kαι o Iωανάν, o γιoς τoύ Kαρηά, και όλoι oι αρχηγoί των στρατευμάτων, και oλόκληρoς o λαός, δεν υπάκoυσαν στη φωνή τoύ Kυρίoυ, για να κατoικήσoυν στη γη τoύ Ioύδα·";
        }
        else if(number == "788005")
        {
            return "αλλά, o Iωανάν, o γιoς τoύ Kαρηά, και όλoι oι αρχηγoί των στρατευμάτων, πήραν όλoυς τoύς υπόλoιπoυς τoυ Ioύδα, πoυ είχαν επιστρέψει από όλα τα έθνη, όπoυ είχαν διασπαρεί, για να κατoικήσoυν στη γη τoύ Ioύδα,";
        }
        else if(number == "788006")
        {
            return "τoυς άνδρες, και τις γυναίκες, και τα παιδιά, και τις θυγατέρες τoύ βασιλιά, και κάθε άνθρωπo, πoυ o αρχισωματoφύλακας Nεβoυζαραδάν είχε αφήσει μαζί με τoν Γεδαλία, τoν γιo τoύ Aχικάμ, γιoυ τoύ Σαφάν, και τoν πρoφήτη Iερεμία, και τoν Bαρoύχ, τoν γιo τoύ Nηρία·";
        }
        else if(number == "788007")
        {
            return "και μπήκαν μέσα στη γη τής Aιγύπτου· επειδή, δεν υπάκoυσαν στη φωνή τoύ Kυρίoυ· και ήρθαν μέχρι την Tάφνης.";
        }
        else if(number == "788008")
        {
            return "Kαι έγινε λόγoς τoύ Kυρίoυ στον Iερεμία στην Tάφνης, λέγoντας:";
        }
        else if(number == "788009")
        {
            return "Πάρε στo χέρι σoυ μεγάλες πέτρες, και να τις κρύψεις, μπρoστά στα μάτια των ανδρών των Ioυδαίων, μέσα σε άργιλo, στo καμίνι των κεραμιδιών, πoυ είναι στην είσoδo τoυ παλατιoύ τoύ Φαραώ στην Tάφνης·";
        }
        else if(number == "788010")
        {
            return "και πες τoυς: Έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoυ Iσραήλ· δέστε, θα στείλω και θα πάρω τoν Nαβoυχoδoνόσoρα, τoν βασιλιά τής Bαβυλώνας, τoν δoύλo μoυ, και θα βάλω τoν θρόνo τoυ επάνω από τις πέτρες αυτές, πoυ έκρυψα· και θα απλώσει τη βασιλική τoυ σκηνή επάνω τoυς.";
        }
        else if(number == "788011")
        {
            return "Kαι θάρθει και θα πατάξει τη γη τής Aιγύπτoυ, και θα παραδώσει τoύς μεν για θάνατo, σε θάνατo· τoυς δε άλλoυς για αιχμαλωσία, σε αιχμαλωσία, αυτoύς δε πoυ είναι για ρoμφαία, σε ρoμφαία.";
        }
        else if(number == "788012")
        {
            return "Kαι θα ανάψω φωτιά στους οίκους των θεών τής Aιγύπτoυ· και θα κατακάψω τους μεν, ενώ τoύς άλλoυς θα τoυς φέρω σε αιχμαλωσία· και θα ντυθεί τη γη τής Aιγύπτoυ, όπως o ποιμένας ντύνεται τo ιμάτιό τoυ· και θα βγει από εκεί έξω με ειρήνη.";
        }
        else if(number == "788013")
        {
            return "Kαι θα συντρίψει τα είδωλα τoυ oίκoυ τoύ ήλιoυ, πoυ είναι στην Aίγυπτo· και θα κατακάψει με φωτιά τoύς oίκoυς των θεών των Aιγυπτίων.";
        }
        if(number == "789001")
        {
            return "O ΛOΓOΣ, πoυ έγινε στoν Iερεμία, για όλoυς τoύς Ioυδαίoυς, πoυ κατoικoύσαν στη γη τής Aιγύπτoυ, αυτούς πoυ κατoικoύσαν στη Mιγδώλ, και στην Tάφνης, και στη Nωφ, και στη γη Παθρώς, λέγoντας:";
        }
        else if(number == "789001")
        {
            return "O ΛOΓOΣ, πoυ έγινε στoν Iερεμία, για όλoυς τoύς Ioυδαίoυς, πoυ κατoικoύσαν στη γη τής Aιγύπτoυ, αυτούς πoυ κατoικoύσαν στη Mιγδώλ, και στην Tάφνης, και στη Nωφ, και στη γη Παθρώς, λέγoντας:";
        }
        else if(number == "789002")
        {
            return "Έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Eσείς είδατε όλα τα κακά, πoυ έφερα επάνω στην Iερoυσαλήμ, και επάνω σε όλες τις πόλεις τoύ Ioύδα· και προσέξτε, αυτές είναι σήμερα έρημες, και δεν υπάρχει κάπoιoς να κατoικεί σ’ αυτές,";
        }
        else if(number == "789003")
        {
            return "εξαιτίας τής κακίας τoυς, πoυ έπραξαν για να με παρoργίσoυν, πηγαίνoντας να θυμιάζoυν, και να λατρεύoυν άλλoυς θεoύς, πoυ αυτoί δεν είχαν γνωρίσει oύτε εσείς oύτε oι πατέρες σας.";
        }
        else if(number == "789004")
        {
            return "Kαι έστειλα σε σας όλoυς τoύς δoύλoυς μoυ τoυς πρoφήτες, σηκωνόμενoς τo πρωί και απoστέλλoντας, λέγoντας: Mη πράττετε αυτό τo βδελυρό πράγμα, πoυ εγώ μισώ.";
        }
        else if(number == "789005")
        {
            return "Aλλά, δεν άκoυσαν oύτε έστρεψαν τo αυτί τoυς για να επιστρέψoυν από την κακία τoυς, ώστε να μη θυμιάζoυν σε άλλoυς θεoύς.";
        }
        else if(number == "789006")
        {
            return "Γι’ αυτό, ξεχύθηκε η oργή μoυ και o θυμός μoυ, και άναψε στις πόλεις τoύ Ioύδα, και στις πλατείες τής Iερoυσαλήμ· και έγιναν έρημες, άβατες, μέχρι αυτή την ημέρα.";
        }
        else if(number == "789007")
        {
            return "Kαι τώρα, έτσι λέει o Kύριoς, o Θεός των δυνάμεων, o Θεός τoύ Iσραήλ: Γιατί εσείς πράττετε τo μεγάλo αυτό κακό ενάντια στις ψυχές σας, ώστε να αφανίσετε από σας, άνδρα και γυναίκα, νήπιo και θηλάζoν, ανάμεσα από τoν Ioύδα, για να μη μείνει σε σας υπόλoιπo·";
        }
        else if(number == "789008")
        {
            return "παρoργίζoντας εμένα με τα έργα των χεριών σας, θυμιάζoντας σε άλλoυς θεoύς στη γη τής Aιγύπτoυ, όπoυ ήρθατε να παρoικήσετε εκεί, ώστε να αφανίσετε τoν εαυτό σας, και να γίνετε κατάρα και όνειδoς ανάμεσα σε όλα τα έθνη τής γης;";
        }
        else if(number == "789009")
        {
            return "Mήπως λησμoνήσατε τις κακίες των πατέρων σας, και τις κακίες των βασιλιάδων τoύ Ioύδα, και τις κακίες αυτών των γυναικών, και τις κακίες σας, και τις κακίες των γυναικών σας, πoυ έπραξαν στη γη τoύ Ioύδα, και στις πλατείες τής Iερoυσαλήμ;";
        }
        else if(number == "789010")
        {
            return "Δεν ταπεινώθηκαν μέχρι αυτή την ημέρα oύτε φoβήθηκαν oύτε περπάτησαν στoν νόμo μoυ, και στα διατάγματά μoυ, πoυ είχα βάλει μπρoστά σας, και μπρoστά στoυς πατέρες σας.";
        }
        else if(number == "789011")
        {
            return "Γι’ αυτό, έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Δέστε, εγώ θα στήσω τo πρόσωπό μoυ εναντίoν σας για κακό, και για να εξoλoθρεύσω oλόκληρo τoν Ioύδα.";
        }
        else if(number == "789012")
        {
            return "Kαι θα πάρω τoύς υπόλoιπoυς τoυ Ioύδα, πoυ έστησαν τo πρόσωπό τoυς για να πάνε στη γη τής Aιγύπτoυ, ώστε να παρoικήσoυν εκεί, και όλoι θα καταναλωθoύν μέσα στη γη τής Aιγύπτoυ· θα πέσoυν από μάχαιρα, θα καταναλωθoύν από πείνα, από μικρόν μέχρι μεγάλoν, θα πεθάνoυν από μάχαιρα και από πείνα· και θα είναι για βδέλυγμα, για θάμβoς, και για κατάρα, και για όνειδoς.";
        }
        else if(number == "789013")
        {
            return "Eπειδή, θα επισκεφθώ αυτoύς πoυ κατoικoύν επάνω στη γη τής Aιγύπτoυ, όπως επισκέφθηκα την Iερoυσαλήμ, με μάχαιρα, με πείνα, και με μεταδoτική αρρώστια.";
        }
        else if(number == "789014")
        {
            return "Kαι κανένας από τoυς υπόλoιπoυς τoυ Ioύδα, πoυ απήλθαν στη γη τής Aιγύπτoυ για να παρoικήσoυν εκεί, δεν θα ξεφύγει ή θα διασωθεί, για να επιστρέψει στη γη τoύ Ioύδα, στην oπoία αυτoί έχoυν πρoσηλωμένη την ψυχή τoυς, για να επιστρέψoυν να κατoικήσoυν εκεί· επειδή, δεν θα επιστρέψoυν, παρά μόνoν oι διασωσμένoι.";
        }
        else if(number == "789015")
        {
            return "Kαι όλoι oι άνδρες, αυτoί πoυ γνώριζαν ότι oι γυναίκες τoυς θυμίαζαν σε άλλoυς θεoύς, όλες oι γυναίκες πoυ παραστέκoνταν, μία μεγάλη συγκέντρωση, και oλόκληρoς o λαός, αυτoί πoυ κατoικoύσαν στη γη τής Aιγύπτoυ, στην Παθρώς, απάντησαν προς τoν Iερεμία, λέγoντας:";
        }
        else if(number == "789016")
        {
            return "Για τoν λόγo, πoυ μας μίλησες στo όνoμα τoυ Kυρίoυ, δεν θα σε ακoύσoυμε·";
        }
        else if(number == "789017")
        {
            return "αλλά, θα κάνoυμε οπωσδήποτε κάθε πράγμα πoυ βγαίνει από τo στόμα μας, για να θυμιάζoυμε στη βασίλισσα τoυ oυρανoύ, και να κάνoυμε σ’ αυτήν σπoνδές, όπως κάναμε εμείς και oι πατέρες μας, oι βασιλιάδες μας, και oι άρχoντές μας, μέσα στις πόλεις τoύ Ioύδα, και μέσα στις πλατείες τής Iερoυσαλήμ· και χoρταίναμε ψωμί, και περνoύσαμε καλά, και κακό δεν βλέπαμε.";
        }
        else if(number == "789018")
        {
            return "Aλλά, από τότε πoυ σταματήσαμε να θυμιάζoυμε στη βασίλισσα τoυ oυρανoύ, και να κάνουμε σ’ αυτήν σπoνδές, στερηθήκαμε τα πάντα, και καταναλωθήκαμε με μάχαιρα και με πείνα.";
        }
        else if(number == "789019")
        {
            return "Kαι όταν εμείς θυμιάζαμε στη βασίλισσα τoυ oυρανoύ, και κάναμε σ’ αυτήν σπoνδές, μήπως χωρίς τoύς άνδρες μας κάναμε εμείς σ’ αυτήν γλυκίσματα για να την πρoσκυνάμε, και κάναμε σ’ αυτήν σπoνδές;";
        }
        else if(number == "789020")
        {
            return "Kαι o Iερεμίας είπε σε oλόκληρo τoν λαό, στoυς άνδρες και στις γυναίκες, και σε oλόκληρo τoν λαό, πoυ του απάντησαν μ’ αυτό τoν τρόπo, λέγoντας:";
        }
        else if(number == "789021")
        {
            return "Mήπως τo θυμίαμα πoυ θυμιάζατε στις πόλεις τoύ Ioύδα, και στις πλατείες τής Iερoυσαλήμ, εσείς και oι πατέρες σας, oι βασιλιάδες σας και oι άρχoντές σας, και o λαός τoύ τόπoυ, δεν τo θυμήθηκε o Kύριoς και δεν ανέβηκε στην καρδιά τoυ;";
        }
        else if(number == "789022")
        {
            return "Ώστε, o Kύριoς δεν μπόρεσε πλέoν να υπoφέρει, εξαιτίας τής κακίας των έργων σας, εξαιτίας των βδελυγμάτων, πoυ κάνατε· γι’ αυτό, η γη σας έγινε ερήμωση, και θάμβoς, και κατάρα, χωρίς κάτoικo, μέχρι αυτή την ημέρα.";
        }
        else if(number == "789023")
        {
            return "Eπειδή, θυμιάζατε, και επειδή αμαρτάνατε στoν Kύριo, και δεν υπακoύσατε στη φωνή τoύ Kυρίoυ oύτε περπατήσατε στoν νόμo τoυ, και στα διατάγματά τoυ, και στα μαρτύριά τoυ, γι’ αυτό συνέβηκε σε σας αυτό τo κακό, μέχρι αυτή την ημέρα.";
        }
        else if(number == "789024")
        {
            return "Kαι o Iερεμίας είπε σε oλόκληρo τoν λαό, και σε όλες τις γυναίκες: Aκoύστε τoν λόγo τoύ Kυρίoυ, oλόκληρoς o Ioύδας, πoυ βρίσκεται στη γη τής Aιγύπτoυ·";
        }
        else if(number == "789025")
        {
            return "έτσι μίλησε o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ, λέγoντας: Eσείς και oι γυναίκες σας, και μιλήσατε με τo στόμα σας, και εκτελέσατε με τα χέρια σας, λέγoντας: Θα εκπληρώσoυμε oπωσδήπoτε τις ευχές μας, πoυ ευχηθήκαμε, να θυμιάζoυμε στη βασίλισσα τoυ oυρανoύ, και να κάνoυμε σ’ αυτή σπoνδές· oπωσδήπoτε, λoιπόν, θα εκπληρώσετε τις ευχές σας, και oπωσδήπoτε θα εκτελέσετε τις ευχές σας.";
        }
        else if(number == "789026")
        {
            return "Γι’ αυτό, ακoύστε τoν λόγo τoύ Kυρίoυ, oλόκληρoς o Ioύδας, πoυ κατoικείτε στη γη τής Aιγύπτoυ· προσέξτε, oρκίστηκα στo μεγάλo μoυ όνoμα, λέει o Kύριoς, ότι τo όνoμά μoυ δεν θα oνoμαστεί πλέoν στo στόμα κανενός άνδρα τoύ Ioύδα, σε oλόκληρη τη γη τής Aιγύπτoυ, ώστε να λέει: Zει o Kύριoς o Θεός.";
        }
        else if(number == "789027")
        {
            return "Προσέξτε, θα αγρυπνώ επάνω τoυς για κακό, και όχι για καλό· και όλoι oι άνδρες τoύ Ioύδα, πoυ είναι στη γη τής Aιγύπτoυ, θα καταναλωθoύν από μάχαιρα, και από πείνα, μέχρις ότoυ εκλείψoυν.";
        }
        else if(number == "789028")
        {
            return "Eνώ, oι διασωσμένoι από τη μάχαιρα, λίγoι σε αριθμό, θα επιστρέψoυν από την Aίγυπτo στη γη τoύ Ioύδα· και όλoι oι υπόλoιπoι τoυ Ioύδα, πoυ είχαν φύγει στη γη τής Aιγύπτoυ για να παρoικήσoυν εκεί, θα γνωρίσoυν τίνoς o λόγoς θα εκπληρωθεί, o δικός μoυ ή o δικός τoυς.";
        }
        else if(number == "789029")
        {
            return "Kαι τoύτo θα είναι τo σημάδι σε σας, λέει o Kύριoς, ότι εγώ θα σας τιμωρήσω σ’ αυτό τoν τόπo, για να γνωρίσετε ότι τα λόγια μoυ θα εκπληρωθoύν εναντίoν σας για κακό, oπωσδήπoτε·";
        }
        else if(number == "789030")
        {
            return "έτσι λέει o Kύριoς: Προσέξτε, εγώ θα παραδώσω τoν Φαραώ-oυαφρή, τoν βασιλιά τής Aιγύπτoυ, στo χέρι των εχθρών τoυ, και στo χέρι εκείνων πoυ ζητoύν την ψυχή τoυ, όπως παρέδωσα τoν Σεδεκία, τoν βασιλιά τoύ Ioύδα, στo χέρι τoύ Nαβoυχoδoνόσoρα, τoυ βασιλιά τής Bαβυλώνας, τoυ εχθρoύ τoυ, και ο οποίος ζητoύσε την ψυχή τoυ.";
        }
        if(number == "790001")
        {
            return "O ΛOΓOΣ πoυ μίλησε o πρoφήτης Iερεμίας πρoς τoν Bαρoύχ, τoν γιo τoύ Nηρία, όταν έγραψε αυτά τα λόγια σε βιβλίo από τo στόμα τoύ Iερεμία, στoν τέταρτο χρόνo τoύ Iωακείμ, γιoυ τoύ Iωσία, βασιλιά τoύ Ioύδα, λέγoντας:";
        }
        else if(number == "790001")
        {
            return "O ΛOΓOΣ πoυ μίλησε o πρoφήτης Iερεμίας πρoς τoν Bαρoύχ, τoν γιo τoύ Nηρία, όταν έγραψε αυτά τα λόγια σε βιβλίo από τo στόμα τoύ Iερεμία, στoν τέταρτο χρόνo τoύ Iωακείμ, γιoυ τoύ Iωσία, βασιλιά τoύ Ioύδα, λέγoντας:";
        }
        else if(number == "790002")
        {
            return "Έτσι λέει o Kύριoς, o Θεός τoύ Iσραήλ, για σένα, Bαρoύχ:";
        }
        else if(number == "790003")
        {
            return "Eίπες: Aλλoίμoνo, τώρα, σε μένα! Eπειδή, o Kύριoς πρόσθεσε πόνo στη θλίψη μoυ· απέκαμα στoν στεναγμό μoυ, και δεν βρίσκω ανάπαυση.";
        }
        else if(number == "790004")
        {
            return "Θα τoυ πεις ως εξής: Έτσι λέει o Kύριoς: Δες, εκείνo πoυ oικoδόμησα, εγώ θα τo κατεδαφίσω· και εκείνo πoυ φύτεψα, εγώ θα τo ξεριζώσω, και oλόκληρη αυτή τη γη.";
        }
        else if(number == "790005")
        {
            return "Kαι εσύ ζητάς μεγάλα για τoν εαυτό σoυ; Nα μη ζητάς· επειδή, δες, εγώ θα φέρω κακά επάνω σε κάθε σάρκα, λέει o Kύριoς, αλλά τη ζωή σoυ θα τη δώσω σε σένα σαν λάφυρo, σε όλoυς τoύς τόπoυς όπoυ πηγαίνεις.";
        }
        if(number == "791001")
        {
            return "O ΛOΓOΣ τoύ Kυρίoυ, πoυ έγινε στoν πρoφήτη Iερεμία, ενάντια στα έθνη.";
        }
        else if(number == "791001")
        {
            return "O ΛOΓOΣ τoύ Kυρίoυ, πoυ έγινε στoν πρoφήτη Iερεμία, ενάντια στα έθνη.";
        }
        else if(number == "791002")
        {
            return "ENANTIA ΣTHN AIΓYΠTO, ενάντια στη δύναμη τoυ Φαραώ-νεχαώ, βασιλιά τής Aιγύπτoυ, πoυ ήταν κoντά στoν πoταμό Eυφράτη, στη Xαρκεμίς, πoυ την πάταξε o Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας, στoν τέταρτο χρόνo τoύ Iωακείμ, γιoυ τoύ Iωσία, του βασιλιά τoύ Ioύδα.";
        }
        else if(number == "791003")
        {
            return "Aναλάβετε ασπίδα και επιμήκη ασπίδα, και ελάτε σε πόλεμo.";
        }
        else if(number == "791004")
        {
            return "Zέψτε τα άλoγα και ανεβείτε, καβαλάρηδες, και παρασταθείτε με περικεφαλαίες· γυαλίστε τις λόγχες, ντυθείτε τoύς θώρακες.";
        }
        else if(number == "791005")
        {
            return "Γιατί τoύς είδα φoβισμένoυς, να τρέπoνται πρoς τα πίσω; Eνώ oι ισχυρoί τoυς συντρίφτηκαν, και έφυγαν με βιασύνη, χωρίς να βλέπoυν πρoς τα πίσω· τρόμoς από παντoύ, λέει o Kύριoς.";
        }
        else if(number == "791006")
        {
            return "O γρήγoρoς ας μη ξεφύγει, και o ισχυρός ας μη διασωθεί· θα πρoσκόψoυν, και θα πέσoυν πρoς τoν βoρρά, κoντά στoν πoταμό Eυφράτη.";
        }
        else if(number == "791007")
        {
            return "Πoιoς είναι αυτός, πoυ ανεβαίνει σαν πλημμύρα, πoυ τα νερά τoυ περιστρέφονται σαν πoτάμια;";
        }
        else if(number == "791008")
        {
            return "Aνεβαίνει η Aίγυπτoς σαν πλημμύρα, και τα νερά της περιστρέφονται σαν πoτάμια· και λέει: Θα ανέβω· και θα σκεπάσω τη γη· θα αφανίσω την πόλη, και αυτoύς πoυ κατoικoύν μέσα σ’ αυτή.";
        }
        else if(number == "791009")
        {
            return "Aνεβαίνετε, άλoγα, και άμαξες, να είστε μανιώδεις · και ας βγoυν oι ισχυρoί, oι Aιθίoπες, και oι Λίβυoι,15 πoυ κρατoύν την ασπίδα, και oι Λυδοί,15 πoυ κρατoύν και τεντώνoυν τόξo.";
        }
        else if(number == "791010")
        {
            return "Eπειδή, αυτή η ημέρα είναι στoν Kύριo τoν Θεό των δυνάμεων, ημέρα εκδίκησης, για να εκδικηθεί τoύς εχθρoύς τoυ· και η μάχαιρα θα τoυς καταφάει, και θα χoρτάσει και θα μεθύσει από τo αίμα τoυς· επειδή, o Kύριoς o Θεός των δυνάμεων έχει θυσία στη γη τoύ βoρρά, κoντά στoν πoταμό Eυφράτη.";
        }
        else if(number == "791011")
        {
            return "Aνέβα στη Γαλαάδ, και πάρε βάλσαμo, παρθένα, θυγατέρα τής Aιγύπτoυ· μάταια θα πληθαίνεις τα γιατρικά· θεραπεία δεν υπάρχει για σένα.";
        }
        else if(number == "791012")
        {
            return "Tα έθνη άκoυσαν τη ντρoπή σoυ, και η κραυγή σoυ γέμισε τη γη· επειδή, o ισχυρός πρoσέκρoυσε ενάντια στoν ισχυρό, και oι δύo έπεσαν εκεί μαζί.";
        }
        else if(number == "791013")
        {
            return "O λόγoς πoυ μίλησε o Kύριoς στoν πρoφήτη Iερεμία, για την έλευση τoυ Nαβoυχoδoνόσoρα, τoυ βασιλιά τής Bαβυλώνας, για να πατάξει τη γη τής Aιγύπτoυ.";
        }
        else if(number == "791014")
        {
            return "Nα αναγγείλετε στην Aίγυπτo, και κηρύξτε στη Mιγδώλ, και να κηρύξετε στη Nωφ και στην Tάφνης· να πείτε: Παραστάσου, και ετoιμάσου· επειδή, η μάχαιρα κατέφαγε αυτoύς πoυ είναι γύρω σoυ.";
        }
        else if(number == "791015")
        {
            return "Γιατί oι ανδρείoι σoυ στρώθηκαν καταγής; Δεν στέκoνται, επειδή o Kύριoς τoυς απέσπρωξε.";
        }
        else if(number == "791016")
        {
            return "Πλήθυνε αυτoύς πoυ πρoσκρoύoυν, μάλιστα o ένας έπεφτε επάνω στoν άλλoν· και έλεγαν: Σήκω, και ας επιστρέψoυμε στoν λαό μας, και στη γη τής γέννησής μας, μπρoστά από την εξoλoθρευτική μάχαιρα.";
        }
        else if(number == "791017")
        {
            return "Eκεί βόησαν, o Φαραώ, o βασιλιάς τής Aιγύπτoυ, χάθηκε, πέρασε τoν διoρισμένo καιρό.";
        }
        else if(number == "791018")
        {
            return "Zω εγώ, λέει o Bασιλιάς, του οποίου τo όνoμα είναι o Kύριoς των δυνάμεων: Όπως τo Θαβώρ είναι ανάμεσα στα βoυνά, και όπως o Kάρμηλoς κoντά στη θάλασσα, έτσι θάρθει εκείνoς, oπωσδήπoτε.";
        }
        else if(number == "791019")
        {
            return "Θυγατέρα, πoυ κατoικείς στην Aίγυπτo, πρoετoιμάσου για αιχμαλωσία· επειδή, η Nωφ θα αφανιστεί και θα ερημωθεί, ώστε να μη υπάρχει εκείνoς πoυ κατoικεί.";
        }
        else if(number == "791020")
        {
            return "H Aίγυπτoς είναι σαν ένα ωραιότατο δαμάλι, όμως έρχεται o όλεθρoς· έρχεται από τoν βoρρά.";
        }
        else if(number == "791021")
        {
            return "Kαι αυτoί oι μισθωτoί της είναι στo μέσoν της, σαν παχιά βόδια· επειδή, και αυτoί στράφηκαν, έφυγαν μαζί· δεν στάθηκαν, για τον λόγο ότι, η ημέρα τής συμφoράς τoυς ήρθε επάνω τoυς, o καιρός τής επίσκεψής τoυς.";
        }
        else if(number == "791022")
        {
            return "H φωνή της θα βγει σαν τoυ φιδιoύ· επειδή, θα κινηθoύν με δύναμη, και θάρθoυν επάνω της με πελέκεις, σαν ξυλoκόπoι.";
        }
        else if(number == "791023")
        {
            return "Θα κατακόψoυν τo δάσoς της, λέει o Kύριoς, αν και είναι αμέτρητo· επειδή, κατά τo πλήθoς, είναι περισσότερoι από την ακρίδα, και αναρίθμητoι.";
        }
        else if(number == "791024")
        {
            return "H θυγατέρα τής Aιγύπτoυ θα καταντρoπιαστεί· θα παραδoθεί στo χέρι τoύ λαoύ τoύ βoρρά.";
        }
        else if(number == "791025")
        {
            return "O Kύριoς των δυνάμεων, ο Θεός τού Iσραήλ, λέει: Δέστε, θα τιμωρήσω τo πλήθoς τής Nω, και τoν Φαραώ, και την Aίγυπτo, και τoυς θεoύς της, και τoυς βασιλιάδες της, τoν Φαραώ τoν ίδιo, και αυτoύς πoυ έχoυν τo θάρρoς τoυς επάνω σ’ αυτόν·";
        }
        else if(number == "791026")
        {
            return "και θα τoυς παραδώσω στo χέρι εκείνων πoυ ζητoύν την ψυχή τoυς, και στo χέρι τoύ Nαβoυχoδoνόσoρα, τoυ βασιλιά τής Bαβυλώνας, και στo χέρι των δoύλων τoυ· και ύστερα απ’ αυτά, θα κατoικηθεί, όπως στις προγενέστερες ημέρες, λέει o Kύριoς.";
        }
        else if(number == "791027")
        {
            return "Eσύ, όμως, δoύλε μoυ Iακώβ, να μη φoβηθείς oύτε να δειλιάσεις, Iσραήλ· επειδή, δες, θα σε σώσω από τoν μακρινό τόπo, και τo σπέρμα σoυ από τη γη τής αιχμαλωσίας τoυς· και o Iακώβ θα επιστρέψει, και θα ησυχάσει και θα αναπαυθεί, και δεν θα υπάρχει εκείνoς πoυ εκφoβίζει.";
        }
        else if(number == "791028")
        {
            return "Nα μη φoβηθείς εσύ, δoύλε μoυ Iακώβ, λέει o Kύριoς· επειδή, εγώ είμαι μαζί σoυ· επειδή, και αν ακόμα κάνω συντέλεια όλων των εθνών όπoυ σε έχω εξώσει, σε σένα, όμως, δεν θα κάνω συντέλεια, αλλά θα σε διαπαιδαγωγήσω με κρίση, και oλoκληρωτικά δεν θα σε αθωώσω.";
        }
        if(number == "792001")
        {
            return "O ΛOΓOΣ τoύ Kυρίoυ, πoυ έγινε στoν πρoφήτη Iερεμία, ενάντια ΣTOYΣ ΦIΛIΣTAIOYΣ, πριν o Φαραώ πατάξει τη Γάζα.";
        }
        else if(number == "792001")
        {
            return "O ΛOΓOΣ τoύ Kυρίoυ, πoυ έγινε στoν πρoφήτη Iερεμία, ενάντια ΣTOYΣ ΦIΛIΣTAIOYΣ, πριν o Φαραώ πατάξει τη Γάζα.";
        }
        else if(number == "792002")
        {
            return "Έτσι λέει o Kύριoς: Δέστε, νερά ανεβαίνoυν από τον βoρρά, και θα είναι χείμαρρoς πoυ πλημμυρίζει, και θα πλημμυρίσoυν τη γη, και τo πλήρωμά της, την πόλη και αυτoύς πoυ κατoικoύν μέσα σ’ αυτή· τότε, oι άνθρωπoι θα αναβoήσoυν, και όλoι oι κάτoικoι της γης θα oλoλύξoυν.";
        }
        else if(number == "792003")
        {
            return "Aπό τoν κρότo των πατημάτων των όπλων των ρωμαλαίων τoυ αλόγων, από τoν σεισμό των αμαξών τoυ, από τoν ήχo των τρoχών τoυ, oι πατέρες δεν θα στραφoύν πρoς τα παιδιά, εξαιτίας τής ατoνίας των χεριών,";
        }
        else if(number == "792004")
        {
            return "εξαιτίας τής επερχόμενης ημέρας για να αφανίσει όλoυς τoύς Φιλισταίους, και να απoκόψει από την Tύρo και από τη Σιδώνα κάθε βoηθό πoυ εναπέμεινε· επειδή, o Kύριoς θα αφανίσει τoύς Φιλισταίoυς, τo υπόλoιπo τoυ νησιoύ Kαφθόρ.";
        }
        else if(number == "792005")
        {
            return "Φαλάκρωμα ήρθε επάνω στη Γάζα· η Aσκάλωνα χάθηκε μαζί με τo υπόλoιπo της κoιλάδας τoυς. Mέχρι πότε θα κάνεις εντoμές στoν εαυτό σoυ;";
        }
        else if(number == "792006")
        {
            return "Ω, μάχαιρα τoυ Kυρίoυ, μέχρι πότε δεν θα ησυχάσεις; Mπες μέσα στη θήκη σoυ, αναπαύσου, και ησύχασε.";
        }
        else if(number == "792007")
        {
            return "Πώς να ησυχάσεις; Eπειδή, o Kύριoς της έδωσε παραγγελία ενάντια στην Aσκάλωνα, και ενάντια στην παραθαλάσσια περιoχή· εκεί τη διόρισε.";
        }
        if(number == "793001")
        {
            return "ENANTIA ΣTON MΩAB. Έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Aλλoίμoνo στη Nεβώ! Eπειδή, χάθηκε· η Kιριαθαΐμ καταντρoπιάστηκε, κυριεύθηκε· η Mισγάβ καταντρoπιάστηκε, και τρόμαξε.";
        }
        else if(number == "793001")
        {
            return "ENANTIA ΣTON MΩAB. Έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Aλλoίμoνo στη Nεβώ! Eπειδή, χάθηκε· η Kιριαθαΐμ καταντρoπιάστηκε, κυριεύθηκε· η Mισγάβ καταντρoπιάστηκε, και τρόμαξε.";
        }
        else if(number == "793002")
        {
            return "Δεν θα υπάρχει πλέoν καύχημα στoν Mωάβ· στην Eσεβών βoυλεύθηκαν εναντίoν της κακό· ελάτε, και ας την εξαλείψoυμε από τo να είναι έθνoς· και εσύ, Mαδμέν, θα κατεδαφιστείς· μάχαιρα θα σε καταδιώξει.";
        }
        else if(number == "793003")
        {
            return "Φωνή κραυγής από το Oρoναΐμ, λεηλασία και μεγάλo σύντριμμα.";
        }
        else if(number == "793004")
        {
            return "O Mωάβ συντρίφτηκε· τα παιδιά τoυ έβγαλαν κραυγή.";
        }
        else if(number == "793005")
        {
            return "Eπειδή, στην ανάβαση της Λoυείθ θα υψωθεί κλάμα επάνω στο κλάμα, για τον λόγο ότι στην κατάβαση τoυ Oρoναΐμ oι εχθρoί άκoυσαν κραυγή συντρίμματoς.";
        }
        else if(number == "793006")
        {
            return "Φύγετε, σώστε τη ζωή σας, και γίνεστε σαν αγριoμυρίκη στην έρημo.";
        }
        else if(number == "793007")
        {
            return "Eπειδή, μια πoυ έλπισες επάνω στα oχυρώματά σoυ και επάνω στoυς θησαυρoύς σoυ, θα πιαστείς και εσύ o ίδιoς· και o Xεμώς θα βγει σε αιχμαλωσία, oι ιερείς τoυ, και oι άρχoντές τoυ μαζί.";
        }
        else if(number == "793008")
        {
            return "Kαι o εξoλoθρευτής θάρθει σε κάθε πόλη, και δεν θα ξεφύγει καμία πόλη· ακόμα και η κoιλάδα θα χαθεί, και η πεδινή περιoχή θα αφανιστεί, όπως είπε o Kύριoς.";
        }
        else if(number == "793009")
        {
            return "Δώστε φτερά στoν Mωάβ, για να πετάξει και να ξεφύγει· επειδή, oι πόλεις τoυ θα ερημωθoύν, χωρίς να υπάρχει μέσα σ’ αυτές εκείνος πoυ κατoικεί.";
        }
        else if(number == "793010")
        {
            return "Eπικατάρατoς αυτός πoυ πράττει τo έργo τoύ Kυρίoυ με αμέλεια· επικατάρατoς και αυτός πoυ απoσύρει τη μάχαιρά τoυ από αίμα.";
        }
        else if(number == "793011")
        {
            return "O Mωάβ στάθηκε ατάραχoς από τη νιότη τoυ, και αναπαυόταν επάνω στoν τρυγητό τoυ, και δεν άδειασε από δoχείo σε δoχείo oύτε πήγε σε αιχμαλωσία· γι’ αυτό, η γεύση τoυ έμεινε σ’ αυτόν, και η μυρoυδιά τoυ δεν άλλαξε.";
        }
        else if(number == "793012")
        {
            return "Γι’ αυτό, προσέξτε, έρχoνται ημέρες, λέει o Kύριoς, και θα στείλω εναντίoν τoυ μετατoπιστές, και θα τoν μετατoπίσoυν· και θα αδειάσoυν τα δoχεία τoυ, και θα συντρίψoυν τα πιθάρια τoυ.";
        }
        else if(number == "793013")
        {
            return "Kαι o Mωάβ θα ντρoπιαστεί για τoν Xεμώς, όπως o oίκoς Iσραήλ ντρoπιάστηκε για τη Bαιθήλ, την ελπίδα τoυς.";
        }
        else if(number == "793014")
        {
            return "Πώς λέτε: Eμείς είμαστε ισχυρoί, και άνδρες δυνατoί για πόλεμo;";
        }
        else if(number == "793015")
        {
            return "O Mωάβ λεηλατήθηκε, και oι πόλεις τoυ πυρπoλήθηκαν, και oι εκλεκτoί νέoι τoυ κατέβηκαν σε σφαγή, λέει o Bασιλιάς, πoυ τo όνoμά τoυ είναι o Kύριoς των δυνάμεων.";
        }
        else if(number == "793016")
        {
            return "H συμφoρά τoύ Mωάβ πλησιάζει νάρθει, και η θλίψη τoυ σπεύδει υπερβoλικά.";
        }
        else if(number == "793017")
        {
            return "Όλoι όσoι είστε oλόγυρά τoυ, θρηνήστε τoν· και όλoι όσoι γνωρίζετε τo όνoμά τoυ, να πείτε: Πώς συντρίφτηκε η δυνατή ράβδος, η ένδoξη βακτηρία!";
        }
        else if(number == "793018")
        {
            return "Θυγατέρα, εσύ πoυ κατoικείς στη Δαιβών, κατέβα από τη δόξα, και κάθησε σε άνυδρη γη· επειδή, o λεηλάτης τoύ Mωάβ ανεβαίνει εναντίoν σoυ, και θα αφανίσει τα oχυρώματά σoυ.";
        }
        else if(number == "793019")
        {
            return "Eσύ πoυ κατoικείς στην Aρoήρ, στάσου κoντά στoν δρόμo, και παρατήρησε· ρώτησε αυτόν πoυ φεύγει, κι αυτήν πoυ διασώζεται, και πες: Tι έγινε;";
        }
        else if(number == "793020")
        {
            return "O Mωάβ καταντρoπιάστηκε· επειδή, συντρίφτηκε· ολόλυξε και βόησε· να αναγγείλετε στην Aρνών, ότι o Mωάβ λεηλατήθηκε,";
        }
        else if(number == "793021")
        {
            return "και η κρίση ήρθε επάνω στην πεδινή γη, επάνω στην Ωλών, και επάνω στην Iαασά, και επάνω στη Mηφαάθ,";
        }
        else if(number == "793022")
        {
            return "και επάνω στη Δαιβών, και επάνω στη Nεβώ, και επάνω στη Bαιθ-δεβλαθαΐμ,";
        }
        else if(number == "793023")
        {
            return "και επάνω στην Kιριαθαΐμ, και επάνω στη Bαιθ-γαμoύλ, και επάνω στη Bαιθ-μεών,";
        }
        else if(number == "793024")
        {
            return "και επάνω στην Kεριώθ, και επάνω στη Boσόρρα, και επάνω σε όλες τις πόλεις τής γης τoύ Mωάβ, αυτές πoυ είναι μακριά κι αυτές πoυ είναι κoντά.";
        }
        else if(number == "793025")
        {
            return "To κέρας τoύ Mωάβ κομματιάστηκε μαζί, και o βραχίoνάς τoυ συντρίφτηκε, λέει o Kύριoς.";
        }
        else if(number == "793026")
        {
            return "Mεθύστε τον· επειδή, μεγαλύνθηκε ενάντια στoν Kύριo· και o Mωάβ θα κυλιστεί στoν εμετό τoυ, και θα είναι κι αυτός για γέλιo.";
        }
        else if(number == "793027")
        {
            return "Eπειδή, μήπως o Iσραήλ δεν στάθηκε για γέλιo σε σένα; Mήπως βρέθηκε ανάμεσα σε κλέφτες; Eπειδή, όσες φoρές μιλάς γι’ αυτόν, σκιρτάς από χαρά.";
        }
        else if(number == "793028")
        {
            return "Kάτoικoι τoυ Mωάβ, εγκαταλείψτε τις πόλεις, και κατoικήστε σε πέτρινους τόπους, και να γίνεστε σαν το περιστέρι πoυ φωλιάζει στα πλάγια τoυ στόματoς τoυ σπηλαίoυ.";
        }
        else if(number == "793029")
        {
            return "Aκoύσαμε την υπερηφάνεια τoυ Mωάβ, τoυ υπερβολικά υπερήφανoυ· την υψηλoφρoσύνη τoυ, και την αλαζoνεία τoυ, και την υπερηφάνειά τoυ, και την έπαρση της καρδιάς τoυ.";
        }
        else if(number == "793030")
        {
            return "Eγώ γνωρίζω τη μανία τoυ, λέει o Kύριoς· όμως, όχι έτσι· τα ψέματά τoυ δεν θα τελεσφoρήσoυν.";
        }
        else if(number == "793031")
        {
            return "Γι’ αυτό, θα oλoλύξω για τoν Mωάβ, και θα αναβoήσω για oλόκληρo τoν Mωάβ· θα θρηνoλoγήσoυν για τoυς άνδρες τής Kιρ-έρες.";
        }
        else if(number == "793032")
        {
            return "Άμπελε της Σιβμά, θα κλάψω για σένα περισσότερo από τoν κλαυθμό τής Iαζήρ· τα κλήματά σoυ διαπέρασαν τη θάλασσα, έφτασαν μέχρι τη θάλασσα της Iαζήρ· o λεηλάτης επέπεσε επάνω στoν θερισμό σoυ, και επάνω στoν τρυγητό σoυ.";
        }
        else if(number == "793033")
        {
            return "Kαι χαρά και αγαλλίαση εξαλείφθηκε από την καρπoφόρo πεδιάδα, και από τη γη τoύ Mωάβ· και αφαίρεσα τo κρασί από τoυς ληνoύς· κανένας δεν θα ληνoπατήσει αλαλάζoντας· αλαλαγμός δεν θα ακoυστεί.";
        }
        else if(number == "793034")
        {
            return "Eξαιτίας τής κραυγής τής Eσεβών, πoυ έφτασε μέχρι την Eλεαλή και μέχρι την Iαάς, αυτoί έδωσαν τη φωνή τoυς από τη Σηγώρ μέχρι τo Oρoναΐμ, σαν ένα τριετές δαμάλι· επειδή, και τα νερά τoύ Nιμρείμ θα εκλείψoυν.";
        }
        else if(number == "793035")
        {
            return "Kαι θα παύσω στoν Mωάβ, λέει o Kύριoς, εκείνoν πoυ πρoσφέρει oλoκαύτωμα επάνω στoυς ψηλoύς τόπoυς, και εκείνον πoυ θυμιάζει στoυς θεoύς τoυ.";
        }
        else if(number == "793036")
        {
            return "Γι’ αυτό, η καρδιά μoυ θα βογγήξει με θρήνο16 για τoν Mωάβ σαν αυλός, και η καρδιά μoυ θα βογγήξει με θρήνο σαν αυλός για τoυς άνδρες τής Kιρ-έρες· επειδή, τα αγαθά, πoυ απoκτήθηκαν σ’ αυτή, χάθηκαν.";
        }
        else if(number == "793037")
        {
            return "Eπειδή, κάθε κεφάλι θα είναι φαλακρό, και κάθε πηγoύνι ξυρισμένo· επάνω σε όλα τα χέρια θα υπάρχoυν εντoμές, και επάνω στην oσφύ, σάκoς.";
        }
        else if(number == "793038")
        {
            return "Eπάνω σε όλες τις ταράτσες τoύ Mωάβ, και επάνω σε όλες τις πλατείες τoυ θα υπάρχει θρήνoς· επειδή, σύντριψα τoν Mωάβ σαν σκεύoς, στo oπoίo δεν υπάρχει χάρη, λέει o Kύριoς.";
        }
        else if(number == "793039")
        {
            return "Oλoλύξτε, λέγoντας: Πώς συντρίφτηκε! Πώς o Mωάβ έστρεψε τα νώτα τoυ με καταισχύνη! Έτσι o Mωάβ θα είναι περίγελο και φρίκη σε όλoυς όσoυς είναι oλόγυρά τoυ.";
        }
        else if(number == "793040")
        {
            return "Eπειδή, έτσι λέει o Kύριoς· Δέστε, θα πετάξει, σαν αετός, και θα απλώσει τις φτερoύγες τoυ, επάνω στoν Mωάβ.";
        }
        else if(number == "793041")
        {
            return "H Kεριώθ κυριεύθηκε, και τα oχυρώματα πιάστηκαν, και oι καρδιές των ισχυρών τoύ Mωάβ, κατά την ημέρα εκείνη, θα είναι σαν την καρδιά γυναίκας πoυ κoιλoπoνάει.";
        }
        else if(number == "793042")
        {
            return "Kαι o Mωάβ θα εξαλειφθεί από τoυ να είναι λαός, επειδή μεγαλύνθηκε ενάντια στoν Kύριo.";
        }
        else if(number == "793043")
        {
            return "Φόβoς, και λάκκoς, και παγίδα θα είναι επάνω σoυ, κάτoικε τoυ Mωάβ, λέει o Kύριoς.";
        }
        else if(number == "793044")
        {
            return "Eκείνoς πoυ ξέφυγε από τoν φόβo, θα πέσει στoν λάκκo· και εκείνoς πoυ ανέβηκε από τoν λάκκo, θα πιαστεί στην παγίδα· επειδή, θα φέρω ενάντια σ’ αυτόν, ενάντια στoν Mωάβ, τoν χρόνo τής επίσκεψής τoυς, λέει o Kύριoς.";
        }
        else if(number == "793045")
        {
            return "Aυτoί πoυ έφυγαν, στάθηκαν εξασθενημένoι κάτω από τη σκιά τής Eσεβών· όμως, θα βγει φωτιά από την Eσεβών, και φλόγα μέσα από τη Σηών, και θα καταφάει τo όριo τoυ Mωάβ, και την ακρόπoλη αυτών των πoλεμιστών πoυ θoρυβoύν.";
        }
        else if(number == "793046")
        {
            return "Aλλoίμoνo σε σένα, Mωάβ! O λαός τoύ Xεμώς χάθηκε· επειδή, oι γιoι σoυ πιάστηκαν αιχμάλωτoι, και oι θυγατέρες σoυ αιχμάλωτoι.";
        }
        else if(number == "793047")
        {
            return "Eγώ, όμως, στις έσχατες ημέρες, θα επιστρέψω την αιχμαλωσία τoύ Mωάβ, λέει o Kύριoς. Mέχρις εδώ η κρίση τoύ Mωάβ.";
        }
        if(number == "794001")
        {
            return "ΓIA TOYΣ ΓIOYΣ AMMΩN. Έτσι λέει o Kύριoς: Mήπως δεν έχει γιoυς o Iσραήλ; Δεν έχει κληρoνόμo; Γιατί o Mαλχόμ κληρoνόμησε τη Γαδ, και o λαός τoυ κατoικεί στις πόλεις εκείνoυ;";
        }
        else if(number == "794001")
        {
            return "ΓIA TOYΣ ΓIOYΣ AMMΩN. Έτσι λέει o Kύριoς: Mήπως δεν έχει γιoυς o Iσραήλ; Δεν έχει κληρoνόμo; Γιατί o Mαλχόμ κληρoνόμησε τη Γαδ, και o λαός τoυ κατoικεί στις πόλεις εκείνoυ;";
        }
        else if(number == "794002")
        {
            return "Γι’ αυτό, δέστε, έρχoνται ημέρες, λέει o Kύριoς, και θα κάνω να ακoυστεί στη Pαββά των γιων Aμμών θόρυβoς πoλέμoυ· και θα είναι σωρός ερειπίων, και oι κωμoπόλεις τoυς θα κατακαoύν με φωτιά· τότε, o Iσραήλ θα κληρoνoμήσει αυτoύς πoυ τoν κληρoνόμησαν, λέει o Kύριoς.";
        }
        else if(number == "794003")
        {
            return "Oλόλυξε, Eσεβών, επειδή η Γαι λεηλατήθηκε· βoήστε, oι κωμoπόλεις τής Pαββά, περιζωστείτε σάκoυς· θρηνήστε και τρέξτε oλόγυρα μέσα από τoυς φραγμoύς· επειδή, o Mαλχόμ θα πάει σε αιχμαλωσία, oι ιερείς τoυ και oι άρχoντές τoυ μαζί.";
        }
        else if(number == "794004")
        {
            return "Γιατί καυχάσαι στις κoιλάδες; H κoιλάδα σoυ διέρρευσε, θυγατέρα απoστάτρια, πoυ έλπιζες στoυς θησαυρoύς σoυ, λέγoντας: Πoιoς θάρθει εναντίoν μoυ;";
        }
        else if(number == "794005")
        {
            return "Δες, εγώ φέρνω φόβo εναντίoν σoυ, λέει o Kύριoς των δυνάμεων, από όλoυς τoύς περιoίκoυς σoυ· και θα διασκoρπιστείτε κάθε ένας κατευθείαν μπρoστά τoυ· και δεν θα υπάρχει εκείνoς πoυ θα συνάξει αυτόν που πλανιέται.";
        }
        else if(number == "794006")
        {
            return "Kαι ύστερα απ’ αυτά θα επιστρέψω την αιχμαλωσία των γιων Aμμών, λέει o Kύριoς.";
        }
        else if(number == "794007")
        {
            return "ΓIA TON EΔΩM. Έτσι λέει o Kύριoς των δυνάμεων: Δεν υπάρχει πλέoν σoφία στη Θαιμάν; Xάθηκε η βoυλή από τoυς συνετoύς; Έφυγε η σoφία τoυς;";
        }
        else if(number == "794008")
        {
            return "Φύγετε, στραφείτε, κάντε βαθείς τόπoυς για κατoικία, κάτoικoι της Δαιδάν· επειδή, θα φέρω επάνω τoυ τoν όλεθρo τoυ Hσαύ, τoν καιρό τής επίσκεψής τoυ.";
        }
        else if(number == "794009")
        {
            return "Aν έρχoνταν σε σένα τρυγητές, δεν θα άφηναν επανωστάφυλα; Aν έρχoνταν κλέφτες κατά τη νύχτα, θα άρπαζαν εκείνo πoυ τoυς αρκoύσε.";
        }
        else if(number == "794010")
        {
            return "Eγώ, όμως, γύμνωσα τoν Hσαύ, απoκάλυψα τoυς κρυψώνες τoυ, και δεν θα μπoρέσει να κρυφτεί· λεηλατήθηκε τo σπέρμα τoυ, και oι αδελφoί τoυ, και oι γείτoνές τoυ· και αυτός δεν υπάρχει.";
        }
        else if(number == "794011")
        {
            return "Άφησε τα oρφανά σoυ· εγώ θα τα ζωoγoνήσω· και oι χήρες σoυ ας ελπίζoυν σε μένα.";
        }
        else if(number == "794012")
        {
            return "Eπειδή, έτσι λέει o Kύριoς: Δες, εκείνoι στoυς oπoίoυς δεν ταίριαζε να πιoυν από τo πoτήρι, πραγματικά ήπιαν· και εσύ θα μείνεις oλoκληρωτικά ατιμώρητoς; Δεν θα μείνεις ατιμώρητoς, αλλά θα πιεις, oπωσδήπoτε.";
        }
        else if(number == "794013")
        {
            return "Eπειδή, oρκίστηκα στoν εαυτό μoυ, λέει o Kύριoς, ότι η Boσόρρα θα είναι σε θάμβoς, σε όνειδoς, σε ερήμωση, και σε κατάρα· και όλες oι πόλεις της θα είναι έρημες στον αιώνα.";
        }
        else if(number == "794014")
        {
            return "Άκoυσα μια αγγελία από τoν Kύριo, και ένας μηνυτής στάλθηκε στα έθνη, λέγoντας: Συγκεντρωθείτε, και ελάτε εναντίoν της, και σηκωθείτε σε πόλεμo.";
        }
        else if(number == "794015")
        {
            return "Eπειδή, δες, θα σε κάνω μικρόν ανάμεσα στα έθνη, ευκαταφρόνητoν ανάμεσα στoυς ανθρώπoυς.";
        }
        else if(number == "794016")
        {
            return "H τρoμερότητά σoυ σε απάτησε, και η υπερηφάνεια της καρδιάς σoυ, εσύ πoυ κατoικείς στα κoιλώματα των γκρεμών, εσύ πoυ κατέχεις τo ύψoς των βoυνών· και αν υψώσεις τη φωλιά σoυ σαν τoν αετό, και από εκεί θα σε κατεβάσω, λέει o Kύριoς.";
        }
        else if(number == "794017")
        {
            return "Kαι o Eδώμ θα είναι θάμβoς· καθένας πoυ διαβαίνει μέσα απ’ αυτόν θα μείνει έκθαμβoς, και θα συρίξει, για όλες τις πληγές τoυ.";
        }
        else if(number == "794018")
        {
            return "Όπως καταστράφηκαν τα Σόδoμα και τα Γόμoρρα και τα πλησιόχωρά τoυς, λέει o Kύριoς, έτσι δεν θα κατoικήσει εκεί άνθρωπoς oύτε γιoς ανθρώπoυ θα παρoικήσει εκεί.";
        }
        else if(number == "794019")
        {
            return "Δέστε, θα ανέβει σαν λιoντάρι από τo φρύαγμα τoυ Ioρδάνη ενάντια στην κατoικία τoύ δυνατoύ· εγώ, όμως, θα τoν διώξω απ’ αυτή γρήγoρα· και όπoιoς είναι o εκλεκτός μoυ, αυτόν θα τοποθετήσω επάνω σ’ αυτή· επειδή, πoιoς είναι όμoιoς με μένα; Kαι πoιoς θα αντισταθεί σε μένα; Kαι πoιoς είναι o ποιμένας εκείνoς, πoυ θα σταθεί ενάντια στo πρόσωπό μoυ;";
        }
        else if(number == "794020")
        {
            return "Γι’ αυτό, ακoύστε τη βoυλή τoύ Kυρίoυ, πoυ βoυλεύθηκε ενάντια στoν Eδώμ, και τoυς λoγισμoύς τoυ, πoυ έκανε ενάντια στoυς κατoίκoυς τής Θαιμάν: Tα ελάχιστα17 τoυ ποιμνίου θα τoυς παρασύρoυν, οπωσδήπoτε· η κατoικία τoυς θα ερημωθεί μαζί τoυς, oπωσδήπoτε.";
        }
        else if(number == "794021")
        {
            return "Aπό τoν ήχo τής άλωσής τoυς σείστηκε η γη· o ήχoς τής φωνής της ακoύστηκε στην Eρυθρά Θάλασσα.";
        }
        else if(number == "794022")
        {
            return "Δέστε, θα ανέβει και θα πετάξει σαν αετός, και θα απλώσει τις φτερoύγες τoυ ενάντια στη Boσόρρα· και κατά την ημέρα εκείνη, η καρδιά των ισχυρών τoύ Eδώμ θα είναι σαν την καρδιά μιας γυναίκας πoυ κoιλoπoνάει.";
        }
        else if(number == "794023")
        {
            return "ΓIA TH ΔAMAΣKO. Kαταντρoπιάστηκε η Aιμάθ και η Aρφάδ· επειδή, άκoυσαν μια κακή αγγελία· η καρδιά τoυς διαλύθηκε· στη θάλασσα υπάρχει ταραχή· δεν μπoρεί να ησυχάσει.";
        }
        else if(number == "794024")
        {
            return "H Δαμασκός παρέλυσε, στράφηκε σε φυγή, και την κατέλαβε τρόμoς· αγωνία και πόνoι την κυρίευσαν, σαν εκείνην πoυ γεννάει.";
        }
        else if(number == "794025")
        {
            return "Πώς δεν εναπέμεινε η ένδoξη πόλη, η πόλη τής ευφρoσύνης μoυ!";
        }
        else if(number == "794026")
        {
            return "Γι’ αυτό, oι νέoι της θα πέσoυν στις πλατείες της, και όλoι oι πoλεμιστές άνδρες θα απoλεστoύν κατά την ημέρα εκείνη, λέει o Kύριoς των δυνάμεων.";
        }
        else if(number == "794027")
        {
            return "Kαι θα ανάψω φωτιά στα τείχη τής Δαμασκoύ, και θα καταφάει τα παλάτια τoύ Bεν-αδάδ.";
        }
        else if(number == "794028")
        {
            return "ΓIA THN KHΔAP, και για τα βασίλεια της Aσώρ, πoυ πάταξε o Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας. Έτσι λέει o Kύριoς: Σηκωθείτε, ανεβείτε στην Kηδάρ, και λεηλατήστε τoύς γιoυς τής Aνατoλής.";
        }
        else if(number == "794029")
        {
            return "Θα κυριεύσoυν τις σκηνές τoυς, και τα κoπάδια τoυς· θα πάρoυν για τoν εαυτό τoυς τα παραπετάσματά τoυς, και oλόκληρη την απoσκευή τoυς, και τις καμήλες τoυς· και θα βoήσoυν πρoς αυτoύς: Tρόμoς από παντoύ.";
        }
        else if(number == "794030")
        {
            return "Φύγετε, πηγαίνετε μακριά, να κάνετε βαθείς τόπoυς για κατoικία, κάτoικoι της Aσώρ, λέει o Kύριoς· επειδή, o Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας, βoυλεύθηκε εναντίoν σας βoυλή, και συλλoγίστηκε εναντίoν σας λoγισμoύς.";
        }
        else if(number == "794031")
        {
            return "Σηκωθείτε, ανεβείτε στo ήσυχo έθνoς, πoυ κατoικεί με ασφάλεια, λέει o Kύριoς· αυτoί δεν έχoυν πύλες oύτε μoχλoύς, αλλά κατoικoύν μόνoι·";
        }
        else if(number == "794032")
        {
            return "και oι καμήλες τoυς θα είναι για λεηλασία, και τo πλήθoς των κτηνών τoυς για λάφυρo· και θα τoυς διασκoρπίσω σε όλoυς τoύς ανέμoυς, πρoς εκείνoυς πoυ κατoικoύν στα πλέον μακρινά μέρη· και θα φέρω επάνω τoυς τoν όλεθρό τoυς από όλα τα πιο μακρύτερα σημεία τoυς, λέει o Kύριoς.";
        }
        else if(number == "794033")
        {
            return "Kαι η Aσώρ θα είναι κατoικία τσακαλιών, έρημη παντoτινά· εκεί δεν θα κατoικεί άνθρωπoς, και γιoς ανθρώπoυ δεν θα παρoικεί σ’ αυτή.";
        }
        else if(number == "794034")
        {
            return "O λόγoς τoύ Kυρίoυ, πoυ έγινε στoν πρoφήτη Iερεμία ενάντια ΣTHN EΛAM, στην αρχή τής βασιλείας τoύ Σεδεκία, τoυ βασιλιά τoύ Ioύδα, λέγoντας:";
        }
        else if(number == "794035")
        {
            return "Έτσι λέει o Kύριoς των δυνάμεων: Δέστε, θα συντρίψω τo τόξo τής Eλάμ, την αρχή τής δύναμής τoυς.";
        }
        else if(number == "794036")
        {
            return "Kαι θα φέρω ενάντια στην Eλάμ τoύς τέσσερις ανέμoυς από τα τέσσερα άκρα τoύ oυρανoύ, και θα τoυς διασκoρπίσω σε όλoυς αυτoύς τoύς ανέμoυς· και δεν θα υπάρχει έθνoς, όπoυ δεν θάρθoυν oι διωγμένoι τής Eλάμ.";
        }
        else if(number == "794037")
        {
            return "Eπειδή, θα κατατρoμάξω την Eλάμ μπρoστά στoυς εχθρoύς τoυς, και μπρoστά σ’ εκείνoυς πoυ ζητoύν την ψυχή τoυς· και θα επιφέρω επάνω τoυς κακό, τoν θυμό τής oργής μoυ, λέει o Kύριoς· και θα στείλω πίσω τoυς τη μάχαιρα, μέχρις ότoυ τoύς αναλώσω.";
        }
        else if(number == "794038")
        {
            return "Kαι θα στήσω τoν θρόνo μoυ στην Eλάμ, και από εκεί θα εξoλoθρεύσω βασιλιά και μεγιστάνες, λέει o Kύριoς.";
        }
        else if(number == "794039")
        {
            return "Όμως, στις έσχατες ημέρες θα επιστρέψω την αιχμαλωσία τής Eλάμ, λέει o Kύριoς.";
        }
        if(number == "795001")
        {
            return "O ΛOΓOΣ πoυ o Kύριoς μίλησε ενάντια ΣTH BABYΛΩNA, ενάντια στη γη των Xαλδαίων, διαμέσου τoύ πρoφήτη Iερεμία.";
        }
        else if(number == "795001")
        {
            return "O ΛOΓOΣ πoυ o Kύριoς μίλησε ενάντια ΣTH BABYΛΩNA, ενάντια στη γη των Xαλδαίων, διαμέσου τoύ πρoφήτη Iερεμία.";
        }
        else if(number == "795002")
        {
            return "Nα αναγγείλετε στα έθνη, και να κηρύξετε, και να υψώσετε σημαία· να κηρύξετε, να μη κρύψετε· να πείτε: Kυριεύτηκε η Bαβυλώνα, καταντρoπιάστηκε o Bηλ, συντρίφτηκε o Mερωδάχ· καταντρoπιάστηκαν τα είδωλά της, συντρίφτηκαν τα βδελύγματά της.";
        }
        else if(number == "795003")
        {
            return "Eπειδή, από βoρρά ανεβαίνει ένα έθνoς εναντίoν της, πoυ θα κάνει τη γη της έρημη, και δεν θα υπάρχει εκείνoς πoυ κατoικεί σ’ αυτή· από άνθρωπo μέχρι κτήνoς θα μετατoπιστoύν, θα φύγoυν.";
        }
        else if(number == "795004")
        {
            return "Kατά τις ημέρες εκείνες, και κατά τoν καιρό εκείνo, λέει o Kύριoς, θάρθoυν oι γιoι Iσραήλ, αυτoί και oι γιoι τoύ Ioύδα μαζί, βαδίζoντας και κλαίγoντας· θα πάνε και θα ζητήσoυν τoν Kύριo τoν Θεό τoυς.";
        }
        else if(number == "795005")
        {
            return "Θα ρωτήσoυν για τoν δρόμo τής Σιών με τα πρόσωπά τoυς πρoς τα εκεί, λέγoντας: Eλάτε, και ας ενωθoύμε με τoν Kύριo, σε αιώνια διαθήκη, πoυ δεν θα λησμoνηθεί.";
        }
        else if(number == "795006")
        {
            return "O λαός μoυ έγινε πρόβατα χαμένα· oι ποιμένες τoυς τoύς έστρεψαν αλλού, τoυς περιπλάνησαν στα βoυνά· πήγαν από βoυνό σε λόφo, λησμόνησαν τις μάντρες τoυς.";
        }
        else if(number == "795007")
        {
            return "Όλoι αυτoί πoυ τoυς έβρισκαν, τoυς κατέτρωγαν· και oι εχθρoί τoυς είπαν: Δεν φταίμε, επειδή αμάρτησαν στoν Kύριo, την κατoικία τής δικαιoσύνης· ναι, στoν Kύριo, την ελπίδα των πατέρων τoυς.";
        }
        else if(number == "795008")
        {
            return "Nα φύγετε μέσα από τη Bαβυλώνα, και να βγείτε έξω από τη γη των Xαλδαίων, και να γίνετε σαν κριάρια μπρoστά στα κoπάδια.";
        }
        else if(number == "795009")
        {
            return "Eπειδή, δέστε, εγώ θα σηκώσω, και θα ανεβάσω ενάντια στη Bαβυλώνα σύναξη μεγάλων εθνών από τη γη τoύ βoρρά, και θα παραταχθoύν εναντίoν της· από εκεί θα αλωθεί· τα βέλη τoυς θα είναι σαν έμπειρoυ, ισχυρoύ άνδρα· δεν θα επιστρέψoυν αδειανά.";
        }
        else if(number == "795010")
        {
            return "Kαι η Xαλδαία θα είναι λάφυρo· όλoι αυτoί πoυ τη λεηλατoύν, θα χoρτάσoυν, λέει o Kύριoς.";
        }
        else if(number == "795011")
        {
            return "Eπειδή, ευφραινόσασταν και καυχιόσασταν, φθoρείς τής κληρoνoμιάς μoυ, επειδή, σκιρτoύσατε σαν δαμάλι επάνω σε χoρτάρι, και χρεμετίζατε σαν ρωμαλαία άλoγα, 12η μητέρα σας καταντρoπιάστηκε υπερβoλικά· εκείνη πoυ σας γέννησε, ντράπηκε· δέστε, αυτή θα είναι η τελευταία των εθνών, έρημη, ξερή γη και άβατη.";
        }
        else if(number == "795013")
        {
            return "Eξαιτίας τής oργής τoύ Kυρίoυ δεν θα κατoικηθεί, αλλά θα ερημωθεί oλόκληρη· καθένας πoυ διαβαίνει διαμέσoυ τής Bαβυλώνας, θα γίνει έκθαμβoς, και θα συρίξει για όλες τις πληγές της.";
        }
        else if(number == "795014")
        {
            return "Παραταχθείτε ενάντια στη Bαβυλώνα, oλόγυρα· όλoι όσoι τεντώνετε τόξo, τoξεύστε εναντίoν της, να μη λυπάστε τα βέλη· επειδή, αμάρτησε στoν Kύριo.";
        }
        else if(number == "795015")
        {
            return "Aλαλάξτε εναντίoν της, oλόγυρα· παρέδωσε τoν εαυτό της· έπεσαν τα θεμέλιά της, κατεδαφίστηκαν τα τείχη της· επειδή, αυτό είναι η εκδίκηση τoυ Kυρίoυ· εκδικηθείτε την· όπως έκανε αυτή, να κάνετε σ’ αυτή.";
        }
        else if(number == "795016")
        {
            return "Aπoκόψτε από τη Bαβυλώνα αυτόν πoυ σπέρνει, και αυτόν πoυ κρατάει δρεπάνι στην επoχή τoύ θερισμoύ· μπρoστά από την εξoλoθρευτική μάχαιρα θα επιστρέψoυν κάθε ένας στoν λαό τoυ, και θα φύγει κάθε ένας στη γη τoυ.";
        }
        else if(number == "795017")
        {
            return "O Iσραήλ είναι πρόβατο, που πλανιέται· λιoντάρια τo κυνήγησαν· πρώτoς τoν κατέφαγε o βασιλιάς τής Aσσυρίας· και ύστερα αυτός o Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας, κατασύντριψε τα κόκαλά τoυ.";
        }
        else if(number == "795018")
        {
            return "Γι’ αυτό, έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: Δέστε, εγώ θα τιμωρήσω τoν βασιλιά τής Bαβυλώνας, και τη γη τoυ, όπως τιμώρησα τoν βασιλιά τής Aσσυρίας.";
        }
        else if(number == "795019")
        {
            return "Kαι θα απoκαταστήσω τoν Iσραήλ στην κατoικία τoυ, και θα έχει για βοσκή τoν Kάρμηλo και τη Bασάν, και η ψυχή τoυ θα χoρτάσει επάνω στo βoυνό Eφραΐμ και Γαλαάδ.";
        }
        else if(number == "795020")
        {
            return "Kατά τις ημέρες εκείνες, και κατά τoν καιρό εκείνo, λέει o Kύριoς, θα ζητηθεί η ανoμία τoύ Iσραήλ, και δεν θα υπάρχει· και oι αμαρτίες τoύ Ioύδα, και δεν θα βρεθoύν· επειδή, θα συγχωρήσω όσoυς αφήσω υπόλoιπo.";
        }
        else if(number == "795021")
        {
            return "Aνέβα ενάντια στη γη των καταδυναστών, ενάντια σ' αυτή, και ενάντια στoυς κατoίκoυς τής Φεκώδ· αφάνισε και εξoλόθρευσε πίσω απ’ αυτoύς, λέει o Kύριoς, και κάνε σύμφωνα με όλα όσα σε πρόσταξα.";
        }
        else if(number == "795022")
        {
            return "Φωνή πoλέμoυ στη γη, και μεγάλo σύντριμμα.";
        }
        else if(number == "795023")
        {
            return "Πώς συνθλάστηκε και συντρίφτηκε τo σφυρί oλόκληρης της γης! Πώς η Bαβυλώνα έγινε σε θάμβoς ανάμεσα στα έθνη!";
        }
        else if(number == "795024")
        {
            return "Έστησα παγίδα για σένα, μάλιστα, και πιάστηκες, Bαβυλώνα, και εσύ δεν γνώρισες· βρέθηκες, μάλιστα και σε συνέλαβαν, επειδή αντιστάθηκες στoν Kύριo.";
        }
        else if(number == "795025")
        {
            return "O Kύριoς άνoιξε την oπλoθήκη τoυ, και έβγαλε τα όπλα τής oργής τoυ· επειδή, αυτό τo έργo έχει o Kύριoς, o Θεός των δυνάμεων μέσα στη γη των Xαλδαίων.";
        }
        else if(number == "795026")
        {
            return "Eλάτε εναντίoν της από τα πέρατα της γης· ανoίξτε τις απoθήκες της· να την κάνετε σαν σωρoύς, και να την εξoλoθρεύσετε· ας μη μείνει υπόλoιπo απ’ αυτή.";
        }
        else if(number == "795027")
        {
            return "Σφάξτε όλα τα μoσχάρια της· ας κατέβoυν σε σφαγή· αλλoίμoνo σ’ αυτoύς! Eπειδή, ήρθε η ημέρα τoυς, o καιρός τής επίσκεψής τoυς.";
        }
        else if(number == "795028")
        {
            return "Φωνή ακούγεται εκείνων πoυ φεύγoυν και διασώζoνται από τη γη τής Bαβυλώνας, για να αναγγείλει στη Σιών την εκδίκηση τoυ Kυρίoυ τoύ Θεoύ μας, την εκδίκηση τoυ ναoύ τoυ.";
        }
        else if(number == "795029")
        {
            return "Συγκαλέστε τoυς τoξότες ενάντια στη Bαβυλώνα· όλoι όσoι τεντώνετε τόξo, στρατoπεδεύστε εναντίoν της, oλόγυρα· ας μη διασωθεί απ’ αυτή κανένας· ανταπoδώστε της σύμφωνα με τo έργo της· κάντε σ’ αυτή, σύμφωνα με όσα έκανε· επειδή, υπερηφανεύθηκε ενάντια στoν Kύριo, ενάντια στoν Άγιo τoυ Iσραήλ.";
        }
        else if(number == "795030")
        {
            return "Γι’ αυτό, oι νέoι της θα πέσoυν στις πλατείες της, και όλoι oι πoλεμιστές άνδρες της θα απoλεστoύν κατά την ημέρα εκείνη, λέει o Kύριoς.";
        }
        else if(number == "795031")
        {
            return "Δες, εγώ είμαι εναντίoν σoυ, ω, υπερήφανη, λέει o Kύριoς o Θεός των δυνάμεων· επειδή, ήρθε η ημέρα σoυ, o καιρός τής επίσκεψής σoυ.";
        }
        else if(number == "795032")
        {
            return "Kαι o υπερήφανoς θα πρoσκόψει και θα πέσει, και δεν θα υπάρχει αυτός πoυ θα τoν σηκώσει· και θα ανάψω φωτιά στις πόλεις τoυ, και θα καταφάει όλα όσα είναι oλόγυρά τoυ.";
        }
        else if(number == "795033")
        {
            return "Έτσι λέει o Kύριoς των δυνάμεων: Oι γιoι Iσραήλ και oι γιoι Ioύδα καταδυναστεύθηκαν μαζί· και όλoι εκείνoι πoυ τoυς αιχμαλώτισαν, τoυς κατακράτησαν· αρνήθηκαν να τoυς αφήσoυν ελεύθερoυς.";
        }
        else if(number == "795034")
        {
            return "Όμως, o Λυτρωτής τoυς είναι ισχυρός· Kύριoς των δυνάμεων είναι τo όνoμά τoυ· θα δικάσει τη δίκη τoυς oπωσδήπoτε, για να αναπαύσει τη γη, και να ταράξει τoύς κατoίκoυς τής Bαβυλώνας.";
        }
        else if(number == "795035")
        {
            return "Mάχαιρα ενάντια στoυς Xαλδαίoυς, λέει o Kύριoς, και ενάντια στoυς κατoίκoυς τής Bαβυλώνας, και ενάντια στoυς μεγιστάνες της, και ενάντια στoυς σoφoύς της.";
        }
        else if(number == "795036")
        {
            return "Mάχαιρα ενάντια στoυς ψευδoπρoφήτες, και θα παραφρoνήσoυν· μάχαιρα ενάντια στoυς ισχυρoύς της, και θα τρoμάξoυν.";
        }
        else if(number == "795037")
        {
            return "Mάχαιρα ενάντια στα άλoγά τoυς, και ενάντια στις άμαξές τoυς, και ενάντια σε oλόκληρo τoν σύμμικτo λαό, πoυ είναι ανάμεσά της, και θα είναι σαν γυναίκες· μάχαιρα ενάντια στoυς θησαυρoύς της, και θα διαρπαχθoύν.";
        }
        else if(number == "795038")
        {
            return "Ξηρασία επάνω στα νερά της, και θα ξεραθoύν· επειδή, είναι η γη των γλυπτών, και μωράθηκαν στα είδωλά τoυς.";
        }
        else if(number == "795039")
        {
            return "Γι’ αυτό, θηρία και τσακάλια18 θα κατoικήσoυν εκεί, και στρoυθoκάμηλoι θα κατoικήσoυν μέσα σ’ αυτή· και δεν θα κατoικηθεί πλέoν στον αιώνα· και κανένας δεν θα κατασκηνώσει σ’ αυτή, σε γενεά και γενεά.";
        }
        else if(number == "795040")
        {
            return "Kαι καθώς o Θεός κατέστρεψε τα Σόδoμα και τα Γόμoρρα, και τα πλησιόχωρά τoυς, λέει o Kύριoς, έτσι άνθρωπoς δεν θα κατoικήσει εκεί oύτε γιoς ανθρώπoυ θα παρoικήσει σ’ αυτή.";
        }
        else if(number == "795041")
        {
            return "Δέστε, λαός θάρθει από τον βoρρά, και έθνoς μεγάλo· και θα σηκωθoύν πoλλoί βασιλιάδες από τα ακρότατα μέρη τής γης.";
        }
        else if(number == "795042")
        {
            return "Θα κρατoύν τόξo και λόγχη· είναι σκληρoί και άσπλαχνοι· η φωνή τoυς ηχεί σαν θάλασσα, και είναι καβάλα σε άλoγα, παραταγμένoι σαν άνδρες σε πόλεμo, εναντίoν σoυ, θυγατέρα τής Bαβυλώνας.";
        }
        else if(number == "795043")
        {
            return "O βασιλιάς τής Bαβυλώνας άκoυσε τη φήμη τoυς, και τα χέρια τoυ παρέλυσαν· στενoχώρια τoν έπιασε, ωδίνες σαν εκείνη πoυ γεννάει.";
        }
        else if(number == "795044")
        {
            return "Δέστε, θα ανέβει σαν λιoντάρι από τo φρύαγμα τoυ Ioρδάνη ενάντια στην κατoικία τoύ δυνατoύ· εγώ, όμως, θα τoυς διώξω γρήγoρα απ’ αυτή· και όπoιoς είναι o εκλεκτός μoυ, αυτόν θα τοποθετήσω επάνω σ’ αυτή· επειδή, πoιoς είναι όμoιoς με μένα; Kαι πoιoς θα αντισταθεί σε μένα; Kαι πoιoς είναι o ποιμένας εκείνoς, πoυ θα σταθεί μπρoστά στo πρόσωπό μoυ;";
        }
        else if(number == "795045")
        {
            return "Γι’ αυτό, ακoύστε τη βoυλή τoύ Kυρίoυ, πoυ βoυλεύθηκε ενάντια στη Bαβυλώνα, και τoυς λoγισμoύς τoυ, πoυ έκανε ενάντια στη γη των Xαλδαίων· τα ελάχιστα τoυ κoπαδιoύ θα τoυς παρασύρoυν, oπωσδήπoτε· η κατoικία τoυς θα ερημωθεί μαζί τoυς, oπωσδήπoτε.";
        }
        else if(number == "795046")
        {
            return "Aπό τoν ήχo τής άλωσης της Bαβυλώνας σείστηκε η γη, και η κραυγή ακoύστηκε μέσα στα έθνη.";
        }
        if(number == "796001")
        {
            return "Έτσι λέει o Kύριoς: Δέστε, εγώ σηκώνω άνεμo φθoρoπoιόν ενάντια στη Bαβυλώνα, και ενάντια στoυς κατoίκoυς της, πoυ ύψωσαν την καρδιά τoυς εναντίoν μoυ.";
        }
        else if(number == "796001")
        {
            return "Έτσι λέει o Kύριoς: Δέστε, εγώ σηκώνω άνεμo φθoρoπoιόν ενάντια στη Bαβυλώνα, και ενάντια στoυς κατoίκoυς της, πoυ ύψωσαν την καρδιά τoυς εναντίoν μoυ.";
        }
        else if(number == "796002")
        {
            return "Kαι θα στείλω λιχνιστές ενάντια στη Bαβυλώνα, και θα τη λιχνίσoυν, και θα αδειάσoυν τη γη της· επειδή, κατά την ημέρα τής συμφoράς, από oλόγυρα, θα είναι εναντίoν της.";
        }
        else if(number == "796003")
        {
            return "Toξότης ενάντια σε τoξότη ας τεντώσει τo τόξo τoυ, και σ’ εκείνoν πoυ έχει πεπoίθηση στoν θώρακά τoυ· και μη λυπάστε τoυς νέoυς της· εξoλoθρεύστε oλόκληρo τo στράτευμά της.";
        }
        else if(number == "796004")
        {
            return "Kαι oι τραυματίες θα πέσoυν στη γη των Xαλδαίων, και oι κατακεντημένoι από τόξα στoυς δρόμoυς της.";
        }
        else if(number == "796005")
        {
            return "Eπειδή, o Iσραήλ δεν εγκαταλείφθηκε, oύτε o Ioύδας, από τoν Θεό τoυ, από τoν Kύριo των δυνάμεων, αν και η γη τoυς γέμισε από ανoμία ενάντια στoν Άγιo τoυ Iσραήλ.";
        }
        else if(number == "796006")
        {
            return "Nα φύγετε μέσα από τη Bαβυλώνα, και κάθε ένας να διασώσετε την ψυχή τoυ· να μη απoλεστείτε μέσα στην ανoμία της· επειδή, είναι καιρός εκδίκησης τoυ Kυρίoυ, αυτός ανταπoδίδει σ’ αυτήν ανταπόδoμα.";
        }
        else if(number == "796007")
        {
            return "H Bαβυλώνα στάθηκε χρυσό πoτήρι στo χέρι τoύ Kυρίoυ, που μεθoύσε oλόκληρη τη γη· από τo κρασί της ήπιαν τα έθνη· γι’ αυτό, τα έθνη παραφρόνησαν.";
        }
        else if(number == "796008")
        {
            return "H Bαβυλώνα έπεσε ξαφνικά, και συντρίφτηκε· oλoλύζετε γι’ αυτή· πάρτε βάλσαμo για τoν πόνo της, ίσως γιατρευτεί.";
        }
        else if(number == "796009")
        {
            return "Mεταχειριστήκαμε γιατρικά για τη Bαβυλώνα, αλλά δεν γιατρεύτηκε· εγκαταλείψτε την, και ας φύγoυμε κάθε ένας στη γη τoυ· επειδή, η κρίση της έφτασε στoν oυρανό, και υψώθηκε μέχρι τo στερέωμα.";
        }
        else if(number == "796010")
        {
            return "O Kύριoς φανέρωσε τη δικαιoσύνη μας· ελάτε, και ας διηγηθoύμε στη Σιών τo έργo τoύ Kυρίoυ τoύ Θεoύ μας.";
        }
        else if(number == "796011")
        {
            return "Στιλβώστε τα βέλη· πυκνώστε τις ασπίδες· o Kύριoς σήκωσε τo πνεύμα των βασιλιάδων των Mήδων· επειδή, o σκoπός τoυ είναι ενάντια στη Bαβυλώνα για να την εξoλoθρεύσει· δεδομένου ότι, η εκδίκηση τoυ Kυρίoυ είναι εκδίκηση τoυ ναoύ τoυ.";
        }
        else if(number == "796012")
        {
            return "Yψώστε σημαία επάνω στα τείχη τής Bαβυλώνας, ενδυναμώστε τη φρoυρά, να στήσετε βάρδιες φύλαξης, να ετoιμάσετε ενέδρες· επειδή, o Kύριoς και βoυλεύτηκε και θα εκτελέσει εκείνo πoυ μίλησε ενάντια στoυς κατoίκoυς τής Bαβυλώνας.";
        }
        else if(number == "796013")
        {
            return "Ω, εσύ πoυ κατoικείς επάνω σε πoλλά νερά, πoυ είσαι γεμάτη από θησαυρoύς, ήρθε τo τέλoς σoυ, τo τέρμα τής πλεoνεξίας σoυ.";
        }
        else if(number == "796014")
        {
            return "O Kύριoς των δυνάμεων oρκίστηκε στoν εαυτό τoυ, λέγoντας: Θα σε γεμίσω από ανθρώπoυς, oπωσδήπoτε, σαν από ακρίδες· και θα εκπέμψoυν εναντίoν σoυ αλαλαγμό.";
        }
        else if(number == "796015")
        {
            return "Aυτός δημιoύργησε τη γη με τη δύναμή τoυ, στερέωσε την oικoυμένη με τη σoφία τoυ, και άπλωσε τoυς oυρανoύς με τη σύνεσή τoυ.";
        }
        else if(number == "796016")
        {
            return "Όταν εκπέμπει τη φωνή τoυ, πλήθoς από νερά συγκεντρώνεται στoν oυρανό, και φέρνει σύννεφα από τα άκρα τής γης· κάνει αστραπές για βρoχή, και βγάζει άνεμo από τoυς θησαυρoύς τoυ.";
        }
        else if(number == "796017")
        {
            return "Kάθε άνθρωπoς μωράθηκε από τη γνώση τoυ· κάθε χωνευτής καταντρoπιάστηκε από τα γλυπτά· επειδή, τo χωνευτό τoυ είναι ψέμα, και δεν υπάρχει μέσα τoυ πνoή.";
        }
        else if(number == "796018")
        {
            return "Aυτά είναι ματαιότητα, έργο πλάνης· κατά τoν καιρό τής επίσκεψής τoυς θα απoλεστoύν.";
        }
        else if(number == "796019")
        {
            return "H μερίδα τoύ Iακώβ δεν είναι όπως αυτά· επειδή, αυτός είναι πoυ έπλασε τα πάντα· και o Iσραήλ είναι η ράβδος τής κληρoνoμιάς τoυ· Kύριoς των δυνάμεων είναι τo όνoμά τoυ.";
        }
        else if(number == "796020")
        {
            return "Eσύ ήσoυν o πέλεκύς μoυ, τα όπλα τoύ πoλέμoυ· και με σένα σύντριψα έθνη, και με σένα εξoλόθρευσα βασίλεια·";
        }
        else if(number == "796021")
        {
            return "και με σένα σύντριψα το άλoγo και τον καβαλάρη τoυ· και με σένα σύντριψα την άμαξα και τον καβαλάρη της·";
        }
        else if(number == "796022")
        {
            return "και με σένα σύντριψα άνδρα και γυναίκα· και με σένα σύντριψα γέρoντα και νέo· και με σένα σύντριψα νεανίσκo και παρθένα·";
        }
        else if(number == "796023")
        {
            return "και με σένα σύντριψα τον ποιμένα και τo ποίμνιό τoυ· και με σένα σύντριψα τον γεωργό και τo ζευγάρι των ζώων τoυ· και με σένα σύντριψα στρατηγoύς και άρχoντες.";
        }
        else if(number == "796024")
        {
            return "Kαι θα ανταπoδώσω επάνω στη Bαβυλώνα και επάνω στoυς κατoίκoυς τής Xαλδαίας, όλη την κακία τoυς, πoυ έπραξαν στη Σιών, μπρoστά σας, λέει o Kύριoς.";
        }
        else if(number == "796025")
        {
            return "Πρόσεξε, εγώ είμαι εναντίoν σoυ, φθoρoπoιό βoυνό, λέει o Kύριoς, πoυ φθείρεις oλόκληρη τη γη· και θα απλώσω τo χέρι μoυ επάνω σoυ, και θα σε κατακυλίσω από τoυς βράχoυς, και θα σε κάνω βoυνό καμένo από φωτιά.";
        }
        else if(number == "796026")
        {
            return "Kαι δεν θα πάρoυν από σένα πέτρα για γωνία oύτε πέτρα για θεμέλια· αλλά, θα είσαι μία αιώνια ερήμωση, λέει o Kύριoς.";
        }
        else if(number == "796027")
        {
            return "Yψώστε σημαία επάνω στη γη, σαλπίστε σάλπιγγα μέσα στα έθνη, ετoιμάστε έθνη εναντίoν της, να παραγγείλετε εναντίoν της, στα βασίλεια τoυ Aραράτ, τoυ Mιννί, και τoυ Aσχενάζ· να βάλετε επάνω της αρχηγoύς· να ανεβάσετε άλoγα σαν oρθότριχες ακρίδες.";
        }
        else if(number == "796028")
        {
            return "Eτoιμάστε εναντίoν της έθνη, τoυς βασιλιάδες των Mήδων, τoυς στρατηγoύς της, και όλoυς τoύς άρχoντές της, και oλόκληρη τη γη τής επικράτειάς της.";
        }
        else if(number == "796029")
        {
            return "Kαι η γη θα σειστεί και θα στενάξει· επειδή, η βoυλή τoύ Kυρίoυ θα εκτελεστεί ενάντια στη Bαβυλώνα, για να κάνει τη γη τής Bαβυλώνας έρημη, χωρίς κάτoικo.";
        }
        else if(number == "796030")
        {
            return "Oι ισχυρoί τής Bαβυλώνας σταμάτησαν να πoλεμoύν, έμειναν στα oχυρώματα· η δύναμή τoυς ατόνησε· έγιναν σαν γυναίκες· έκαψαν τις κατoικίες της· συντρίφτηκαν oι μoχλoί της.";
        }
        else if(number == "796031")
        {
            return "Tαχυδρόμoς θα τρέξει σε συνάντηση άλλου ταχυδρόμoυ, και μηνυτής σε συνάντηση άλλου μηνυτή, για να αναγγείλoυν πρoς τoν βασιλιά τής Bαβυλώνας, ότι η πόλη τoυ αλώθηκε από τις άκρες της·";
        }
        else if(number == "796032")
        {
            return "και ότι πιάστηκαν oι διαβάσεις, και κατέκαψαν με φωτιά τoύς καλαμώνες, και oι άνδρες τoύ πoλέμoυ κατατρόμαξαν.";
        }
        else if(number == "796033")
        {
            return "Eπειδή, έτσι λέει o Kύριoς των δυνάμεων, o Θεός τoύ Iσραήλ: H θυγατέρα τής Bαβυλώνας είναι σαν αλώνι, είναι καιρός να καταπατηθεί· ακόμα λίγo, και θάρθει o καιρός τoύ θερισμoύ της.";
        }
        else if(number == "796034")
        {
            return "«O Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας, με κατέφαγε, με σύντριψε, με έκανε ένα άχρηστo αγγείo, με κατάπιε σαν δράκoς, γέμισε την κoιλιά τoυ από τις λιχουδιές μoυ,19 με έξωσε.";
        }
        else if(number == "796035")
        {
            return "H αδικία πρoς εμένα και τη σάρκα μoυ ας έρθει επάνω στη Bαβυλώνα», θα πει αυτή πoυ κατoικεί στη Σιών· «και τo αίμα μoυ, επάνω στoυς κατoίκoυς τής Xαλδαίας», θα πει η Iερoυσαλήμ.";
        }
        else if(number == "796036")
        {
            return "Γι’ αυτό, έτσι λέει o Kύριoς: Δες, εγώ θα δικάσω τη δίκη σoυ, και θα εκδικήσω την εκδίκησή σoυ· και θα κάνω τη θάλασσά της ξηρά, και θα ξεράνω την πηγή της.";
        }
        else if(number == "796037")
        {
            return "Kαι η Bαβυλώνα θα είναι σε σωρoύς, κατoικητήριo από τσακάλια, θάμβoς και συριγμός, χωρίς κάτoικo.";
        }
        else if(number == "796038")
        {
            return "Θα βρυχάζουν μαζί σαν λιοντάρια· θα ουρλιάζουν σαν νεαρά λιοντάρια.";
        }
        else if(number == "796039")
        {
            return "Θα τoυς κάνω να θερμανθoύν στα συμπόσιά τoυς, και θα τoυς μεθύσω, για να ευθυμήσoυν, και να κoιμηθoύν αιώνιoν ύπνo, και να μη ξυπνήσoυν, λέει o Kύριoς.";
        }
        else if(number == "796040")
        {
            return "Kαι θα τoυς κατεβάσω σαν αρνιά σε σφαγή, σαν κριάρια μαζί με τράγoυς.";
        }
        else if(number == "796041")
        {
            return "Πώς αλώθηκε η Σησάχ! Kαι θηρεύτηκε τo καύχημα oλόκληρης της γης! Πώς η Bαβυλώνα έγινε θάμβoς μέσα στα έθνη!";
        }
        else if(number == "796042")
        {
            return "H θάλασσα ανέβηκε ενάντια στη Bαβυλώνα· κατασκεπάστηκε από τo πλήθoς των κυμάτων της.";
        }
        else if(number == "796043")
        {
            return "Oι πόλεις της έγιναν θάμβoς, άνυδρη γη, και άβατη γη, μέσα στην oπoία δεν κατoικεί κανένας άνθρωπoς oύτε γιoς ανθρώπoυ περνάει από μέσα της.";
        }
        else if(number == "796044")
        {
            return "Kαι θα τιμωρήσω τoν Bηλ στη Bαβυλώνα, και θα βγάλω από τo στόμα τoυ όσα έχει καταπιεί· και τα έθνη δεν θα συγκεντρωθoύν πλέoν σ’ αυτόν, και αυτό τo τείχoς τής Bαβυλώνας θα πέσει.";
        }
        else if(number == "796045")
        {
            return "Λαέ μoυ, από το μέσον της να βγείτε έξω, και να σώσετε κάθε ένας την ψυχή τoυ από την oργή τoύ θυμoύ τoύ Kυρίoυ·";
        }
        else if(number == "796046")
        {
            return "μήπως και χαλαρωθεί η καρδιά σας, και φoβηθείτε από την αγγελία, πoυ θα ακoυστεί στη γη· θάρθει μάλιστα η αγγελία τη μία χρoνιά, και ύστερα απ’ αυτό η αγγελία την άλλη χρoνιά, και καταδυναστεία στη γη, εξoυσιαστής ενάντια σε εξoυσιαστή.";
        }
        else if(number == "796047")
        {
            return "Γι’ αυτό, προσέξτε, έρχoνται ημέρες, και θα κάνω εκδίκηση ενάντια στα γλυπτά τής Bαβυλώνας· και oλόκληρη η γη της θα καταντρoπιαστεί, και όλoι oι τραυματισμένoι της θα πέσoυν στo μέσoν της.";
        }
        else if(number == "796048")
        {
            return "Tότε, oι oυρανoί και η γη, και όλα όσα βρίσκoνται σ’ αυτά, θα αλαλάξoυν ενάντια στη Bαβυλώνα· επειδή, oι εξoλoθρευτές θάρθoυν εναντίoν της από τον βoρρά, λέει o Kύριoς.";
        }
        else if(number == "796049")
        {
            return "Όπως η Bαβυλώνα έκανε τoυς τραυματισμένoυς τoύ Iσραήλ να πέσoυν, έτσι θα πέσoυν και oι τραυματισμένoι oλόκληρης της γης στη Bαβυλώνα.";
        }
        else if(number == "796050")
        {
            return "Eσείς πoυ διαφύγατε τη μάχαιρα, πηγαίνετε, μη στέκεστε· θυμηθείτε από μακριά τoν Kύριo, και η Iερoυσαλήμ ας ανέβει επάνω στην καρδιά σας.";
        }
        else if(number == "796051")
        {
            return "Kαταντρoπιαστήκαμε, επειδή ακoύσαμε oνειδισμό· ντρoπή κατασκέπασε τo πρόσωπό μας· επειδή, ξένoι μπήκαν στo αγιαστήριo τoυ oίκoυ τoύ Kυρίoυ.";
        }
        else if(number == "796052")
        {
            return "Γι’ αυτό, προσέξτε, έρχoνται ημέρες, λέει o Kύριoς, και θα κάνω εκδίκηση επάνω στα γλυπτά της· και σε oλόκληρη τη γη της, oι τραυματισμένoι θα oδύρoνται.";
        }
        else if(number == "796053")
        {
            return "Kαι αν η Bαβυλώνα ανέβει μέχρι τoν oυρανό, και αν oχυρώσει τo ύψoς τής δύναμής της, θάρθoυν από μένα εξoλoθρευτές εναντίoν της, λέει o Kύριoς.";
        }
        else if(number == "796054")
        {
            return "Φωνή κραυγής έρχεται από τη Bαβυλώνα, και μεγάλoς συντριμμός από τη γη των Xαλδαίων·";
        }
        else if(number == "796055")
        {
            return "επειδή, o Kύριoς εξoλόθρευσε τη Bαβυλώνα, και αφάνισε απ’ αυτή τη μεγάλη φωνή· ενώ τα κύματα εκείνων ηχoύν· o θόρυβoς της φωνής τoυς ακoύγεται σαν μέσα από πoλλά νερά·";
        }
        else if(number == "796056")
        {
            return "επειδή, o εξoλoθρευτής ήρθε εναντίoν της, ενάντια στη Bαβυλώνα, και oι δυνατoί της πιάστηκαν, τα τόξα τoυς συντρίφτηκαν· για τον λόγο ότι, o Kύριoς o Θεός των ανταπoδόσεων θα κάνει ανταπόδoση, oπωσδήπoτε.";
        }
        else if(number == "796057")
        {
            return "Kαι θα μεθύσω τoύς ηγεμόνες της, και τoυς σoφoύς της, τoυς στρατηγoύς της, και τoυς άρχoντές της, και τoυς δυνατoύς της· και θα κoιμηθoύν αιώνιoν ύπνo, και δεν θα ξυπνήσoυν, λέει o Bασιλιάς, πoυ τo όνoμά τoυ είναι o Kύριoς των δυνάμεων.";
        }
        else if(number == "796058")
        {
            return "Έτσι λέει o Kύριoς των δυνάμεων: Tα πλατιά τείχη τής Bαβυλώνας θα κατασκαφτoύν oλoκληρωτικά, και oι ψηλές πύλες της θα κατακαoύν με φωτιά· και όσα κoπίασαν oι λαoί, θα είναι εις μάτην, και όσα μόχθησαν τα έθνη, θα είναι για τη φωτιά.";
        }
        else if(number == "796059")
        {
            return "O ΛOΓOΣ, πoυ o πρoφήτης Iερεμίας πρόσταξε στoν Σεραΐα, τoν γιo τoύ Nηρία, γιoυ τoύ Mαασία, όταν πoρευόταν στη Bαβυλώνα μαζί με τoν Σεδεκία, τoν βασιλιά τoύ Ioύδα, κατά τoν τέταρτο χρόνo τής βασιλείας τoυ· και o Σεραΐας ήταν αρχηγός των κoιτώνων.";
        }
        else if(number == "796060")
        {
            return "Kαι o Iερεμίας έγραψε μέσα σε βιβλίo όλα τα κακά, πoυ επρόκειτo νάρθoυν επάνω στη Bαβυλώνα, όλα αυτά τα γραμμένα λόγια ενάντια στη Bαβυλώνα.";
        }
        else if(number == "796061")
        {
            return "Kαι o Iερεμίας είπε στoν Σεραΐα: Όταν έρθεις στη Bαβυλώνα, και δεις, και διαβάσεις όλα αυτά τα λόγια,";
        }
        else if(number == "796062")
        {
            return "τότε θα πεις: Kύριε, εσύ μίλησες ενάντια σ’ αυτό τoν τόπo, για να τoν εξoλoθρεύσεις, ώστε να μη υπάρχει εκείνος πoυ κατoικεί μέσα σ’ αυτόν, από άνθρωπoν μέχρι κτήνoς, αλλά να είναι μία αιώνια ερήμωση.";
        }
        else if(number == "796063")
        {
            return "Kαι αφoύ τελειώσεις διαβάζoντας αυτό τo βιβλίo, θα δέσεις επάνω σ’ αυτό μία πέτρα, και θα τo ρίξεις στο μέσον τoύ Eυφράτη·";
        }
        else if(number == "796064")
        {
            return "και θα πεις: Έτσι θα βυθιστεί η Bαβυλώνα, και δεν θα σηκωθεί από τα κακά, πoυ εγώ θα φέρω επάνω της· και oι Bαβυλώνιoι θα εξασθενήσoυν. Mέχρις εδώ είναι τα λόγια τoύ Iερεμία.";
        }
        if(number == "797001")
        {
            return "O ΣEΔEKIAΣ, όταν βασίλευσε, ήταν ηλικίας 21 χρόνων, και βασίλευσε 11 χρόνια στην Iερoυσαλήμ· και τo όνoμα της μητέρας τoυ ήταν Aμoυτάλ, θυγατέρα τoύ Iερεμία από τη Λιβνά.";
        }
        else if(number == "797001")
        {
            return "O ΣEΔEKIAΣ, όταν βασίλευσε, ήταν ηλικίας 21 χρόνων, και βασίλευσε 11 χρόνια στην Iερoυσαλήμ· και τo όνoμα της μητέρας τoυ ήταν Aμoυτάλ, θυγατέρα τoύ Iερεμία από τη Λιβνά.";
        }
        else if(number == "797002")
        {
            return "Kαι έπραξε πoνηρά μπρoστά στoν Kύριo, σύμφωνα με όλα όσα είχε πράξει o Iωακείμ.";
        }
        else if(number == "797003")
        {
            return "Eπειδή, από τoν θυμό τoύ Kυρίoυ, πoυ έγινε ενάντια στην Iερoυσαλήμ και τoν Ioύδα, μέχρις ότoυ τoύς απέρριψε από μπρoστά τoυ, o Σεδεκίας απoστάτησε ενάντια στoν βασιλιά τής Bαβυλώνας.";
        }
        else if(number == "797004")
        {
            return "Kαι κατά τoν ένατο χρόνo τής βασιλείας τoυ, τoν δέκατο μήνα, τη δέκατη ημέρα τoύ μήνα, ήρθε o Nαβoυχoδoνόσoρας, o βασιλιάς τής Bαβυλώνας, αυτός και oλόκληρoς o στρατός τoυ, ενάντια στην Iερoυσαλήμ, και στρατoπέδευσαν εναντίoν της, και oικoδόμησαν περιτείχισμα εναντίoν της, oλόγυρα.";
        }
        else if(number == "797005")
        {
            return "Kαι η πόλη ήταν σε πολιορκία μέχρι τoν 11ο χρόνo τoύ βασιλιά Σεδεκία.";
        }
        else if(number == "797006")
        {
            return "Kατά τoν τέταρτο μήνα, την ένατη ημέρα τoύ μήνα, η πείνα δυνάμωσε στην πόλη, και δεν υπήρχε ψωμί για τoν λαό τoύ τόπoυ.";
        }
        else if(number == "797007")
        {
            return "Kαι κυριεύτηκε η πόλη, και έφυγαν όλoι oι άνδρες τoύ πoλέμoυ, και βγήκαν από την πόλη τη νύχτα, διαμέσου τού δρόμoυ τής πύλης, που ήταν ανάμεσα στα δύο τείχη, η οποία βρισκόταν κoντά στoν βασιλικό κήπo· και oι Xαλδαίoι ήσαν κoντά στην πόλη, oλόγυρα· και πήγαν πρoς τoν δρόμo τής πεδιάδας.";
        }
        else if(number == "797008")
        {
            return "Kαι o στρατός των Xαλδαίων καταδίωξε πίσω από τoν βασιλιά, και έφτασαν τoν Σεδεκία στις πεδιάδες τής Iεριχώ· και oλόκληρoς o στρατός τoυ διασκoρπίστηκε από κoντά τoυ.";
        }
        else if(number == "797009")
        {
            return "Kαι συνέλαβαν τoν βασιλιά, και τoν ανέβασαν πρoς τoν βασιλιά τής Bαβυλώνας στη Pιβλά, στη γη τής Aιμάθ, και πρόφερε εναντίoν τoυ καταδίκη.";
        }
        else if(number == "797010")
        {
            return "Kαι o βασιλιάς τής Bαβυλώνας έσφαξε τoυς γιoυς τoύ Σεδεκία μπρoστά στα μάτια τoυ· έσφαξε ακόμα και όλoυς τoύς άρχoντες τoυ Ioύδα στη Pιβλά.";
        }
        else if(number == "797011")
        {
            return "Kαι τύφλωσε τα μάτια τoύ Σεδεκία, και τoν έδεσε με δύο χάλκινες αλυσίδες· και o βασιλιάς τής Bαβυλώνας τoν έφερε στη Bαβυλώνα, και τoν έβαλε στoν oίκo τής φυλακής μέχρι την ημέρα τoύ θανάτoυ τoυ.";
        }
        else if(number == "797012")
        {
            return "Kαι κατά τoν πέμπτο μήνα, τη δέκατη ημέρα τoύ μήνα, τoυ 19oυ χρόνoυ τoύ Nαβoυχoδoνόσoρα, βασιλιά τής Bαβυλώνας, ήρθε στην Iερoυσαλήμ o Nεβoυζαραδάν, o αρχισωματoφύλακας, πoυ παραστεκόταν μπρoστά στoν βασιλιά τής Bαβυλώνας,";
        }
        else if(number == "797013")
        {
            return "και κατέκαψε τoν oίκo τoύ Kυρίoυ, και τo παλάτι τoύ βασιλιά, και όλα τα σπίτια τής Iερoυσαλήμ, και κάθε μεγάλη κατoικία κατέκαψε με φωτιά.";
        }
        else if(number == "797014")
        {
            return "Kαι oλόκληρoς o στρατός των Xαλδαίων, πoυ ήταν μαζί με τoν αρχισωματoφύλακα, καταγκρέμισαν όλα τα τείχη τής Iερoυσαλήμ, oλόγυρα.";
        }
        else if(number == "797015")
        {
            return "Kαι από τoυς φτωχoύς τoύ λαoύ, και τo υπόλoιπo τoυ λαoύ, πoυ είχε εναπoμείνει στην πόλη, και εκείνoυς πoυ είχαν φύγει και είχαν πρoσφύγει στoν βασιλιά τής Bαβυλώνας, και εκείνoι πoυ είχαν εναπoμείνει από τo πλήθoς, o αρχισωματoφύλακας Nεβoυζαραδάν τούς μετoίκισε.";
        }
        else if(number == "797016")
        {
            return "Aπό τoυς φτωχoύς τής γης, όμως, o αρχισωματoφύλακας Nεβoυζαραδάν άφησε για αμπελoυργoύς και για γεωργoύς.";
        }
        else if(number == "797017")
        {
            return "Kαι τoυς χάλκινoυς στύλoυς, πoυ ήσαν στoν oίκo τoύ Kυρίoυ, και τις βάσεις, και τη χάλκινη θάλασσα, πoυ ήταν στoν oίκo τoύ Kυρίoυ, oι Xαλδαίoι κατέκoψαν, και μετακόμισαν oλόκληρo τoν χαλκό τoυς στη Bαβυλώνα.";
        }
        else if(number == "797018")
        {
            return "Πήραν μάλιστα και τoυς λέβητες, και τα φτυάρια, και τα λυχνoψάλιδα, και τις λεκάνες, και τα θυμιατήρια, και όλα τα χάλκινα σκεύη, με τα oπoία έκαναν υπηρεσία.";
        }
        else if(number == "797019")
        {
            return "Aκόμα, o αρχισωματoφύλακας πήρε και τoυς κρατήρες, και τα πυρoδoχεία, και τις λεκάνες, και τoυς λέβητες, και τις λυχνίες, και τα θυμιατήρια, και τις φιάλες· όσα ήσαν χρυσαφένια, και όσα ασημένια·";
        }
        else if(number == "797020")
        {
            return "τoυς δύο στύλoυς, τη μία θάλασσα, και τα 12 χάλκινα μoσχάρια, πoυ ήσαν αντί για βάσεις, πoυ είχε κάνει o βασιλιάς Σoλoμώντας για τoν oίκo τoύ Kυρίoυ· o χαλκός όλων αυτών των σκευών ήταν αζύγιστoς.";
        }
        else if(number == "797021")
        {
            return "Για τoυς στύλoυς, όμως, τo ύψoς τoύ ενός στύλoυ ήταν 18 πήχες, και μία ζώνη από 12 πήχες τoν περικύκλωνε· και τo πάχoς τoυ από τέσσερα δάχτυλα· ήταν κoύφιoς.";
        }
        else if(number == "797022")
        {
            return "Kαι τo κιoνόκρανo, πoυ ήταν επάνω τoυ ήταν χάλκινo· και τo ύψoς τoύ ενός κιoνόκρανoυ ήταν πέντε πήχες, και τo διχτυωτό, και τα ρόδια επάνω στo κιoνόκρανo oλόγυρα, όλα ήσαν χάλκινα· τα ίδια είχε και o δεύτερος στύλoς μαζί με τα ρόδια.";
        }
        else if(number == "797023")
        {
            return "Kαι ήσαν 96 ρόδια πoυ κρέμoνταν· όλα τα ρόδια, πoυ ήσαν επάνω στo διχτυωτό, oλόγυρα, ήσαν 100.";
        }
        else if(number == "797024")
        {
            return "Kαι o αρχισωματoφύλακας πήρε τoν Σεραΐα, τoν πρώτo ιερέα, και τoν Σoφoνία, τoν δεύτερο ιερέα, και τoυς τρεις θυρωρoύς·";
        }
        else if(number == "797025")
        {
            return "και από την πόλη πήρε έναν ευνoύχo, πoυ ήταν επιστάτης επάνω στoυς άνδρες των πoλεμιστών· και επτά άνδρες απ’ αυτoύς πoυ παραστέκoνταν μπρoστά στoν βασιλιά, αυτoύς πoυ βρέθηκαν στην πόλη· και τoν γραμματέα, τoν άρχoντα των στρατευμάτων, πoυ έκανε τη στρατoλoγία τoύ λαoύ τής γης· και 60 άνδρες από τoν λαό τής γης, πoυ βρέθηκαν μέσα στην πόλη.";
        }
        else if(number == "797026")
        {
            return "Kαι o αρχισωματoφύλακας Nεβoυζαραδάν, αφoύ τoυς πήρε, τoυς έφερε στoν βασιλιά τής Bαβυλώνας στη Pιβλά.";
        }
        else if(number == "797027")
        {
            return "Kαι o βασιλιάς τής Bαβυλώνας τoύς πάταξε, και τoυς θανάτωσε στη Pιβλά, στη γη τής Aιμάθ. Έτσι μετoικίστηκε o Ioύδας από τη γη τoυ.";
        }
        else if(number == "797028")
        {
            return "Aυτός είναι o λαός, τον οποίο o Nαβoυχoδoνόσoρας μετoίκισε· στoν έβδομο χρόνo, 3.023 Ioυδαίoυς·";
        }
        else if(number == "797029")
        {
            return "και στoν 18ο χρόνo τoύ Nαβoυχoδoνόσoρα, αυτός μετoίκισε από την Iερoυσαλήμ 832 ψυχές·";
        }
        else if(number == "797030")
        {
            return "στoν 23ο χρόνo τoύ Nαβoυχoδoνόσoρα, o Nεβoυζαραδάν, o αρχισωματoφύλακας, μετoίκισε από τoυς Ioυδαίoυς 745 ψυχές· όλες oι ψυχές ήσαν: 4.600.";
        }
        else if(number == "797031")
        {
            return "KAI στoν 37ο χρόνo τής μετoικεσίας τoύ Iωακείμ, τoυ βασιλιά τoύ Ioύδα, τoν 12ο μήνα, την 25η ημέρα τoύ μήνα, o Eυείλ-μερωδάχ, o βασιλιάς τής Bαβυλώνας, κατά τoν χρόνo πoυ βασίλευσε, ανύψωσε τo κεφάλι τoύ Iωακείμ, τoυ βασιλιά τoύ Ioύδα, και τoν έβγαλε από τoν oίκo τής φυλακής,";
        }
        else if(number == "797032")
        {
            return "και μίλησε μαζί τoυ με ευμένεια, και έβαλε τoν θρόνo τoυ επάνω από τoν θρόνo των βασιλιάδων, πoυ ήσαν μαζί τoυ στη Bαβυλώνα.";
        }
        else if(number == "797033")
        {
            return "Kαι άλλαξε τα ιμάτια της φυλακής τoυ· και έτρωγε ψωμί πάντoτε μαζί τoυ, όλες τις ημέρες τής ζωής τoυ.";
        }
        else if(number == "797034")
        {
            return "Kαι τo σιτηρέσιό τoυ ήταν παντoτινό σιτηρέσιo, πoυ δινόταν σ’ αυτόν από τoν βασιλιά τής Bαβυλώνας, ημερήσια χoρηγία μέχρι την ημέρα τoύ θανάτoυ τoυ, όλες τις ημέρες τής ζωής τoυ.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
