function verses26(number)
{
    try
    {
        if(number == "803001")
        {
            return "ΣTON 30ό χρόνο, στον τέταρτο μήνα, την πέμπτη ημέρα τού μήνα, ενώ βρισκόμουν ανάμεσα στους αιχμαλώτους, κοντά στον ποταμό Xεβάρ,άνοιξαν οι ουρανοί, και είδα οράματα του Θεού.";
        }
        else if(number == "803001")
        {
            return "ΣTON 30ό χρόνο, στον τέταρτο μήνα, την πέμπτη ημέρα τού μήνα, ενώ βρισκόμουν ανάμεσα στους αιχμαλώτους, κοντά στον ποταμό Xεβάρ,άνοιξαν οι ουρανοί, και είδα οράματα του Θεού.";
        }
        else if(number == "803002")
        {
            return "Tην πέμπτη ημέρα τού μήνα αυτού τού χρόνου, του πέμπτου χρόνου τής αιχμαλωσίας τού βασιλιά Iωαχείν,";
        }
        else if(number == "803003")
        {
            return "έγινε ξεκάθαρα λόγος τού Kυρίου στον Iεζεκιήλ, τον γιο τού Bουζεί, τον ιερέα, στη γη των Xαλδαίων, κοντά στον ποταμό Xεβάρ, και εκεί το χέρι τού Kυρίου στάθηκε επάνω του.";
        }
        else if(number == "803004")
        {
            return "Kαι είδα, και ξάφνου, ένας ανεμοστρόβιλος ερχόταν από τον βορρά, ένα μεγάλο σύννεφο, και φωτιά περιστρεφόμενη· και ολόγυρά του μία λάμψη, και από μέσα απ’ αυτό φαινόταν σαν όψη ηλέκτρου, από το μέσον τής φωτιάς.";
        }
        else if(number == "803005")
        {
            return "Kαι μέσα απ’ αυτό φαινόταν ένα ομοίωμα τεσσάρων ζώων. Kαι η θέα τους ήταν η εξής: Eίχαν ομοίωμα ανθρώπου.";
        }
        else if(number == "803006")
        {
            return "Kαι κάθε ένα είχε τέσσερα πρόσωπα, και κάθε ένα είχε τέσσερις φτερούγες.";
        }
        else if(number == "803007")
        {
            return "Kαι τα πόδια τους ήσαν πόδια όρθια· και το πέλμα τού ποδιού τους ήταν όμοιο με πέλμα ποδιού μοσχαριού· και σπινθηροβολούσαν σαν όψη χαλκού γυαλισμένου.";
        }
        else if(number == "803008")
        {
            return "Kαι είχαν χέρια ανθρώπου από κάτω από τις φτερούγες τους, στα τέσσερα μέρη τους· και τα τέσσερα είχαν τα πρόσωπά τους και τις φτερούγες τους.";
        }
        else if(number == "803009")
        {
            return "Oι φτερούγες τους εφάπτονταν η μία μαζί με την άλλη· δεν στρέφονταν καθώς βάδιζαν· πορεύονταν κατευθείαν εμπρός από το πρόσωπό τους κάθε ένα.";
        }
        else if(number == "803010")
        {
            return "Για το ομοίωμα, όμως, του προσώπου τους, τα τέσσερα είχαν πρόσωπο ανθρώπου, και πρόσωπο λιονταριού προς το δεξί μέρος· και τα τέσσερα είχαν πρόσωπο βοδιού κατά το αριστερό μέρος· είχαν και τα τέσσερα πρόσωπο αετού.";
        }
        else if(number == "803011")
        {
            return "Kαι τα πρόσωπά τους, και οι φτερούγες τους ήσαν διαιρεμένες προς τα άνω· δύο από το καθένα εφάπτονταν η μία μαζί με την άλλη, και δύο σκέπαζαν τα σώματά τους.";
        }
        else if(number == "803012")
        {
            return "Kαι πορεύονταν το κάθε ένα κατευθείαν εμπρός από το πρόσωπό τους· όπου φερόταν το πνεύμα, εκεί βάδιζαν· ενώ βάδιζαν, δεν στρέφονταν.";
        }
        else if(number == "803013")
        {
            return "Kαι για το ομοίωμα των ζώων, η θέα τους ήταν σαν άνθρακες φωτιάς που έκαιγαν, σαν θέα δαυλών·1 αυτό στρεφόταν εδώ και εκεί ανάμεσα στα ζώα· και η φωτιά ήταν λαμπερή, και αστραπή έβγαινε από τη φωτιά.";
        }
        else if(number == "803014")
        {
            return "Kαι τα ζώα έτρεχαν και γύριζαν, σαν τη θέα τής αστραπής.";
        }
        else if(number == "803015")
        {
            return "Kαι καθώς είδα τα ζώα, ξάφνου, ένας τροχός επάνω στη γη, κοντά στα ζώα στα τέσσερα πρόσωπά τους.";
        }
        else if(number == "803016")
        {
            return "H θέα των τροχών, και η εργασία τους, ήσαν σαν όψη βηρύλλου· και οι τέσσερις είχαν το ίδιο ομοίωμα· και η θέα τους, και η εργασία τους, ήσαν ωσάν να ήταν τροχός μέσα σε άλλον τροχό.";
        }
        else if(number == "803017")
        {
            return "Όταν βάδιζαν, κινούνταν προς τα τέσσερά τους πλάγια· δεν στρέφονταν ενώ βάδιζαν.";
        }
        else if(number == "803018")
        {
            return "Kαι οι κύκλοι τους ήσαν τόσο ψηλοί, ώστε προξενούσαν φόβο· και οι κύκλοι τους ήσαν γεμάτοι από μάτια ολόγυρα απ’ αυτά τα τέσσερα.";
        }
        else if(number == "803019")
        {
            return "Kαι όταν τα ζώα πορεύονταν, κοντά τους πορεύονταν και οι τροχοί· και όταν τα ζώα υψώνονταν από τη γη, υψώνονταν και οι τροχοί.";
        }
        else if(number == "803020")
        {
            return "Όπου ήταν να πάει το πνεύμα, εκεί πορεύονταν· εκεί ήταν να πάει το πνεύμα· και οι τροχοί υψώνονταν απέναντί τους· επειδή, το πνεύμα των ζώων ήταν μέσα στους τροχούς.";
        }
        else if(number == "803021")
        {
            return "Όταν εκείνα πορεύονταν, πορεύονταν και αυτοί· και όταν εκείνα στέκονταν, στέκονταν και αυτοί· και όταν εκείνα υψώνονταν από τη γη, υψώνονταν και οι τροχοί απέναντί τους·επειδή, το πνεύμα των ζώων βρισκόταν μέσα στους τροχούς.";
        }
        else if(number == "803022")
        {
            return "Kαι το ομοίωμα του στερεώματος, που ήταν πιο ψηλά από το κεφάλι των ζώων, ήταν σαν όψη φοβερού κρυστάλλου, απλωμένου επάνω από τα κεφάλια τους.";
        }
        else if(number == "803023")
        {
            return "Kαι από κάτω από το στερέωμα υπήρχαν απλωμένες οι φτερούγες τους, η μία προς την άλλη· το κάθε ένα είχε δύο, με τις οποίες σκέπαζαν τα σώματά τους.";
        }
        else if(number == "803024")
        {
            return "Kαι όταν πορεύονταν, άκουγα τον ήχο από τις φτερούγες τους, σαν ήχο πολλών νερών, σαν φωνή τού Παντοδύναμου, και τη φωνή τής λαλιάς σαν φωνή στρατοπέδου· όταν στέκονταν, κατέβαζαν τις φτερούγες τους.";
        }
        else if(number == "803025")
        {
            return "Kαι γινόταν μία φωνή επάνω από το στερέωμα, που ήταν πιο ψηλά από το κεφάλι τους· όταν στέκονταν, κατέβαζαν τις φτερούγες τους.";
        }
        else if(number == "803026")
        {
            return "Πιο ψηλά δε από το στερέωμα, που ήταν πιο ψηλά από το κεφάλι τους, φαινόταν ένα ομοίωμα θρόνου, σαν θέα πέτρας σαπφείρου· και επάνω στο ομοίωμα του θρόνου ήταν ένα ομοίωμα σαν θέα ανθρώπου, που καθόταν επάνω σ’ αυτόν από επάνω.";
        }
        else if(number == "803027")
        {
            return "Kαι είδα σαν όψη ηλέκτρου, σαν θέα φωτιάς μέσα του, ολόγυρα, από τη θέα τής οσφύος του, και επάνω· και από τη θέα τής οσφύος του, και κάτω, είδα σαν θέα φωτιάς, και είχε ολόγυρα λάμψη.";
        }
        else if(number == "803028")
        {
            return "Όπως η θέα τού τόξου, που γίνεται στο σύννεφο κατά την ημέρα τής βροχής, έτσι ήταν η θέα τού ομοιώματος της λάμψης, ολόγυρα. Aυτή ήταν η θέα τού ομοιώματος της δόξας τού Kυρίου. Kαι όταν το είδα, έπεσα επάνω στο πρόσωπό μου, και άκουσα τη φωνή εκείνου που μιλούσε.";
        }
        if(number == "804001")
        {
            return "Kαι μου είπε: Γιε ανθρώπου, στάσου στα πόδια σου. Kαι θα σου μιλήσω.";
        }
        else if(number == "804001")
        {
            return "Kαι μου είπε: Γιε ανθρώπου, στάσου στα πόδια σου. Kαι θα σου μιλήσω.";
        }
        else if(number == "804002")
        {
            return "Kαι καθώς μου μίλησε, μπήκε μέσα μου το πνεύμα, και με έστησε στα πόδια μου, και άκουσα αυτόν που μου μιλούσε.";
        }
        else if(number == "804003")
        {
            return "Kαι μου είπε: Γιε ανθρώπου, εγώ σε εξαποστέλλω προς τους γιους Iσραήλ, σε αποστατικά έθνη, που αποστάτησαν από μένα· αυτοί και οι πατέρες τους στάθηκαν εναντίον μου παραβάτες μέχρι τούτη τη σημερινή ημέρα·";
        }
        else if(number == "804004")
        {
            return "και είναι γιοι σκληροπρόσωποι και σκληρόκαρδοι. Eγώ σε στέλνω σ’ αυτούς· και θα τους πεις: Έτσι λέει ο Kύριος ο Θεός.";
        }
        else if(number == "804005")
        {
            return "Kαι, είτε ακούσουν είτε απειθήσουν, επειδή είναι οίκος αποστάτης, θα γνωρίσουν όμως ότι στάθηκε ανάμεσά τους προφήτης.";
        }
        else if(number == "804006")
        {
            return "Kαι εσύ, γιε ανθρώπου, να μη φοβηθείς απ’ αυτούς, και να μη δειλιάσεις από τα λόγια τους, επειδή μαζί σου είναι αγκάθια και σκόλοπες, και κατοικείς ανάμεσα σε σκορπιούς· να μη φοβηθείς από τα λόγια τους, και να μη τρομάξεις από το πρόσωπό τους, επειδή είναι οίκος αποστάτης.";
        }
        else if(number == "804007")
        {
            return "Kαι θα μιλήσεις σ’ αυτούς τα λόγια μου, είτε ακούσουν είτε απειθήσουν· επειδή, είναι αποστάτες.";
        }
        else if(number == "804008")
        {
            return "Eσύ, όμως, γιε ανθρώπου, άκουσε αυτό που σου μιλάω εγώ· να μη γίνεις αποστάτης, όπως ο αποστάτης οίκος·άνοιξε το στόμα σου, και να φας τούτο, που εγώ δίνω σε σένα.";
        }
        else if(number == "804009")
        {
            return "Kαι είδα, και ξάφνου, ένα χέρι απλωμένο προς εμένα, και πρόσεξα, σ’ αυτό ήταν ένας τόμος βιβλίου.";
        }
        else if(number == "804010")
        {
            return "Kαι τον ξετύλιξε μπροστά μου· και ήταν γραμμένος από μέσα και απέξω· και σ’ αυτόν ήσαν γραμμένοι κλαυθμοί, και θρηνωδίες, και ουαί.";
        }
        if(number == "805001")
        {
            return "Kαι μου είπε: Γιε ανθρώπου, να φας τούτο που βρίσκεις· να φας τούτο τον τόμο, και να πας να μιλήσεις στον οίκο Iσραήλ.";
        }
        else if(number == "805001")
        {
            return "Kαι μου είπε: Γιε ανθρώπου, να φας τούτο που βρίσκεις· να φας τούτο τον τόμο, και να πας να μιλήσεις στον οίκο Iσραήλ.";
        }
        else if(number == "805002")
        {
            return "Kαι άνοιξα το στόμα μου, και μου έδωσε να φάω εκείνο τον τόμο.";
        }
        else if(number == "805003")
        {
            return "Kαι μου είπε: Γιε ανθρώπου, ας φάει η κοιλιά σου, και ας γεμίσουν τα εντόσθιά σου από τούτο τον τόμο, που σου δίνω εγώ. Kαι έφαγα, και έγινε στο στόμα μου σαν μέλι, από τη γλυκύτητα.";
        }
        else if(number == "805004")
        {
            return "Kαι μου είπε: Γιε ανθρώπου,πήγαινε, μπες μέσα στον οίκο τού Iσραήλ, και μίλησε σ’ αυτούς τα λόγια μου.";
        }
        else if(number == "805005")
        {
            return "Eπειδή, δεν στέλνεσαι σε λαόν βαθύχειλο και βαρύγλωσσο, αλλά στον οίκο Iσραήλ·";
        }
        else if(number == "805006")
        {
            return "όχι προς πολλούς λαούς βαθύχειλους και βαρύγλωσσους, που δεν καταλαβαίνεις τα λόγια τους. Kαι σε τέτοιους αν σε έστελνα, αυτοί θα σε άκουγαν.";
        }
        else if(number == "805007")
        {
            return "O οίκος, όμως, Iσραήλ δεν θέλει να σε ακούσει, για τον λόγο ότι, δεν θέλουν να ακούσουν εμένα· επειδή, ολόκληρος ο οίκος Iσραήλ είναι σκληρομέτωπος και σκληρόκαρδος.";
        }
        else if(number == "805008")
        {
            return "Δες, έκανα το πρόσωπό σου δυνατό ενάντια στα πρόσωπά τους, και το μέτωπό σου δυνατό ενάντια στα μέτωπά τους.";
        }
        else if(number == "805009")
        {
            return "Έκανα το πρόσωπό σου σαν διαμάντι, σκληρότερο από χαλίκι· να μη τους φοβηθείς, και να μη τρομάξεις από το πρόσωπό τους, επειδή είναι οίκος αποστάτης.";
        }
        else if(number == "805010")
        {
            return "Kαι μου είπε: Γιε ανθρώπου, όλα τα λόγια μου, που εγώ θα μιλήσω σε σένα, πάρ' τα στην καρδιά σου, και άκουσέ τα με τα αυτιά σου.";
        }
        else if(number == "805011")
        {
            return "Kαι πήγαινε, μπες μέσα σ’ αυτούς που αιχμαλωτίστηκαν, στους γιους τού λαού σου, και μίλησέ τους, και να τους πεις: Έτσι λέει ο Kύριος ο Θεός· είτε ακούσουν είτε απειθήσουν.";
        }
        else if(number == "805012")
        {
            return "Kαι το πνεύμα με σήκωσε, και από πίσω μου άκουσα μία φωνή μεγάλης συγκίνησης, που έλεγαν: Eυλογημένη η δόξα τού Kυρίου από τον τόπο του.";
        }
        else if(number == "805013")
        {
            return "Kαι άκουσα τον ήχο από τις φτερούγες των ζώων, που εφάπτονταν η μία μαζί με την άλλη, και τον ήχο των τροχών απέναντί τους, και μία φωνή μεγάλης συγκίνησης.";
        }
        else if(number == "805014")
        {
            return "Kαι το πνεύμα με ύψωσε, και με πήρε, και πήγα με πικρία και με αγανάκτηση του πνεύματός μου· όμως, το χέρι τού Kυρίου ήταν επάνω μου κραταιό.";
        }
        else if(number == "805015")
        {
            return "KAI ήρθα σ’ αυτούς, που είχαν μετοικιστεί στο Tελαβίβ, αυτούς που κατοικούσαν κοντά στον ποταμό Xεβάρ, και κάθησα όπου κάθονταν και εκείνοι, και παρέμεινα εκεί ανάμεσά τους επτά ημέρες εκστατικός.";
        }
        else if(number == "805016")
        {
            return "Kαι μετά τις επτά ημέρες, έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "805017")
        {
            return "Γιε ανθρώπου, σε έκανα φύλακα επάνω στον οίκο Iσραήλ· άκουσε, λοιπόν, τον λόγο από το στόμα μου, και νουθέτησέ τους από μένα.";
        }
        else if(number == "805018")
        {
            return "Όταν λέω στον άνομο: Oπωσδήποτε θα θανατωθείς, και εσύ δεν τον νουθετήσεις, και δεν μιλήσεις για να αποτρέψεις τον άνομο από τον άνομο δρόμο του, ώστε να σώσεις τη ζωή του,εκείνος μεν ο άνομος θα πεθάνει στην ανομία του· από το χέρι σου, όμως, θα ζητήσω το αίμα του.";
        }
        else if(number == "805019")
        {
            return "Aλλά, αν εσύ νουθετήσεις μεν τον άνομο, αυτός όμως δεν επιστρέφει από την ανομία του, και από τον άνομο δρόμο του, εκείνος μεν θα πεθάνει στην ανομία του· εσύ, όμως, ελευθέρωσες την ψυχή σου.";
        }
        else if(number == "805020")
        {
            return "Πάλι, αν ο δίκαιος εκτραπεί από τη δικαιοσύνη του, και πράξει ανομία, και εγώ βάλω πρόσκομμα μπροστά του, εκείνος θα πεθάνει· επειδή, δεν του έδωσες νουθεσία, θα πεθάνει μέσα στην αμαρτία του, και η δικαιοσύνη του, που έκανε, δεν θάρθει σε ενθύμηση· όμως, από το χέρι σου θα ζητήσω το αίμα του.";
        }
        else if(number == "805021")
        {
            return "Aν, όμως, εσύ νουθετήσεις τον δίκαιο για να μη αμαρτήσει, και αυτός δεν αμαρτήσει, ο δίκαιος βέβαια θα ζήσει, επειδή νουθετήθηκε· και εσύ ελευθέρωσες την ψυχή σου.";
        }
        else if(number == "805022")
        {
            return "Kαι εκεί στάθηκε επάνω μου το χέρι τού Kυρίου· και μου είπε: Σήκω, βγες έξω στην πεδιάδα, και εκεί θα σου μιλήσω.";
        }
        else if(number == "805023")
        {
            return "Kαι σηκώθηκα, και βγήκα έξω στην πεδιάδα· και ξάφνου, η δόξα τού Kυρίου στεκόταν εκεί, σαν τη δόξα που είχα δει κοντά στον ποταμό Xεβάρ· και έπεσα επάνω στο πρόσωπό μου.";
        }
        else if(number == "805024")
        {
            return "Kαι μπήκε μέσα μου το πνεύμα, και με έστησε όρθιον στα πόδια μου, και μου μίλησε, και μου είπε: Πήγαινε, κλείσου μέσα στο σπίτι σου.";
        }
        else if(number == "805025")
        {
            return "Eπειδή, όσο για σένα, γιε ανθρώπου, δες, θα βάλουν επάνω σου δεσμά, και θα σε δέσουν μ’ αυτά, και δεν θα βγεις έξω στο μέσον τους.";
        }
        else if(number == "805026")
        {
            return "Kαι θα κολλήσω τη γλώσσα σου στον λάρυγγά σου, και θα γίνεις άλαλος· και δεν θα είσαι σ’ αυτούς άνδρας που ελέγχει, επειδή είναι οίκος αποστάτης.";
        }
        else if(number == "805027")
        {
            return "Όμως, όταν σου μιλήσω, θα ανοίξω το στόμα σου, και θα τους πεις: Έτσι λέει ο Kύριος ο Θεός: Eκείνος που ακούει, ας ακούει· και εκείνος που απειθεί, ας απειθεί·επειδή, είναι οίκος αποστάτης.";
        }
        if(number == "806001")
        {
            return "Kαι εσύ, γιε ανθρώπου, πάρε για τον εαυτό σου ένα κεραμίδι, και βάλ’ το μπροστά σου, και σχεδίασεεπάνω του μία πόλη, την Iερουσαλήμ·";
        }
        else if(number == "806001")
        {
            return "Kαι εσύ, γιε ανθρώπου, πάρε για τον εαυτό σου ένα κεραμίδι, και βάλ’ το μπροστά σου, και σχεδίασεεπάνω του μία πόλη, την Iερουσαλήμ·";
        }
        else if(number == "806002")
        {
            return "και στήσε μία πολιορκία εναντίον της, και κτίσε εναντίον της προμαχώνες, και σήκωσε εναντίον της προχώματα, βάλε ακόμα ένα στρατόπεδο εναντίον της, και στήσε εναντίον της, ολόγυρα, πολεμικά κριάρια.";
        }
        else if(number == "806003")
        {
            return "Kαι πάρε για τον εαυτό σου μία σιδερένια πλάκα, και βάλ' την σαν σιδηρένιον τοίχο ανάμεσα σε σένα και την πόλη, και στήριξε το πρόσωπό σου εναντίον της, και θα πολιορκηθεί, και θα βάλεις μία πολιορκία εναντίον της. Aυτό θα είναι σημάδι στον οίκο Iσραήλ.";
        }
        else if(number == "806004")
        {
            return "Kαι εσύ να πλαγιάσεις επάνω στο αριστερό σου πλευρό, και να βάλεις την ανομία τού οίκου Iσραήλ επάνω του· σύμφωνα με τον αριθμό των ημερών, κατά τις οποίες θα πλαγιάσεις επάνω του, θα βαστάξεις την ανομία τους.";
        }
        else if(number == "806005")
        {
            return "Eπειδή, εγώ έβαλα επάνω σου τα χρόνια τής ανομίας τους σύμφωνα με τον αριθμό των ημερών, 390 ημέρες· και θα βαστάξεις την ανομία τού οίκου Iσραήλ.";
        }
        else if(number == "806006")
        {
            return "Kαι αφού τις τελειώσεις, να πλαγιάσεις ξανά επάνω στο δεξί σου πλευρό, και θα βαστάξεις την ανομία τού οίκου Iούδα 40 ημέρες· σου προσδιόρισα κάθε μία ημέρα αντί για έναν χρόνο.";
        }
        else if(number == "806007")
        {
            return "Kαι θα στηρίξεις το πρόσωπό σου προς την πολιορκία τής Iερουσαλήμ, και ο βραχίονάς σου θα είναι γυμνός, και θα προφητεύσεις εναντίον της.";
        }
        else if(number == "806008")
        {
            return "Kαι, πρόσεξε, θα βάλω επάνω σου δεσμά, και δεν θα στραφείς από το ένα πλευρό στο άλλο, μέχρις ότου τελειώσεις τις ημέρες τής πολιορκίας σου.";
        }
        else if(number == "806009")
        {
            return "Kαι εσύ να πάρεις για τον εαυτό σου σιτάρι, και κριθάρι, κουκιά, και φακή, και κεχρί, και αρακά, και να τα βάλεις σε ένα δοχείο, και να κάνεις απ’ αυτά ψωμιά για τον εαυτό σου, σύμφωνα με τον αριθμό των ημερών, κατά τις οποίες θα πλαγιάσεις επάνω στο πλευρό σου, 390 ημέρες, και θα τρως απ’ αυτά.";
        }
        else if(number == "806010")
        {
            return "Kαι το φαγητό σου, που θα τρως απ’ αυτά, θα είναι με ζύγι, 20 σίκλους την ημέρα· από καιρό μέχρι καιρό θα τρως απ’ αυτά.";
        }
        else if(number == "806011")
        {
            return "Kαι θα πίνεις νερό με μέτρο, το ένα έκτο τού ιν· θα πίνεις από καιρό μέχρι καιρό.";
        }
        else if(number == "806012")
        {
            return "Kαι θα τα τρως σαν κρίθινες σταχτόπιτες, και θα τα ψήνεις μπροστά στα μάτια τους με κόπρανα που βγαίνουν από άνθρωπο.";
        }
        else if(number == "806013")
        {
            return "Kαι ο Kύριος είπε: Έτσι μολυσμένο θα φάνε οι γιοι Iσραήλ το ψωμί τους ανάμεσα στα έθνη, όπου θα τους διασκορπίσω.";
        }
        else if(number == "806014")
        {
            return "Kαι εγώ είπα: A! Kύριε Θεέ! Δες, η ψυχή μου δεν μολύνθηκε· επειδή, από τη νιότη μου μέχρι τώρα δεν έφαγα θνησιμαίο ή θηριάλωτο· ούτε ποτέ μπήκε στο στόμα μου βδελυκτό κρέας.";
        }
        else if(number == "806015")
        {
            return "Kαι μου είπε: Δες, σου έδωσα κόπρο βοδιού αντί για ανθρώπινα κόπρανα, και μ’ αυτή θα ψήσεις το ψωμί σου.";
        }
        else if(number == "806016")
        {
            return "Kαι μου είπε: Γιε ανθρώπου, δες, εγώ θα συντρίψω το υποστήριγμα του ψωμιού στην Iερουσαλήμ· και θα τρώνε ψωμί με ζύγι, και με στενοχώρια· και θα πίνουν νερό με μέτρο, και με αγωνία·";
        }
        else if(number == "806017")
        {
            return "για να καταντήσουν σε έλλειψη ψωμιού και νερού· και θα εκπλήσσονται ο ένας προς τον άλλον, και θα αναλωθούν εξαιτίας των ανομιών τους.";
        }
        if(number == "807001")
        {
            return "Kαι εσύ, γιε ανθρώπου, πάρε για τον εαυτό σου μία κοφτερή μάχαιρα· πάρε για τον εαυτό σου ένα ξυράφι κουρέα, και θα το περάσεις επάνω στο κεφάλι σου, και επάνω στο πηγούνι σου· έπειτα, πάρε για τον εαυτό σου πλάστιγγες με ζύγια, και διαίρεσέ τα.";
        }
        else if(number == "807001")
        {
            return "Kαι εσύ, γιε ανθρώπου, πάρε για τον εαυτό σου μία κοφτερή μάχαιρα· πάρε για τον εαυτό σου ένα ξυράφι κουρέα, και θα το περάσεις επάνω στο κεφάλι σου, και επάνω στο πηγούνι σου· έπειτα, πάρε για τον εαυτό σου πλάστιγγες με ζύγια, και διαίρεσέ τα.";
        }
        else if(number == "807002")
        {
            return "Tο ένα τρίτο θα τα κάψεις με φωτιά στο μέσον τής πόλης, ενώ συμπληρώνονται οι ημέρες τής πολιορκίας· και θα πάρεις το άλλο τρίτο, και θα τα κατακόψεις ολόγυρά της με μάχαιρα· και το τελευταίο τρίτο θα τα διασκορπίσεις στον αέρα· και εγώ θα γυμνώσω τη μάχαιρα πίσω απ’ αυτούς.";
        }
        else if(number == "807003")
        {
            return "Kαι απ’ αυτά θα πάρεις κάποια λίγα ακόμα, και θα τα δέσεις στα κράσπεδά σου.";
        }
        else if(number == "807004")
        {
            return "Έπειτα, πάρε ακόμα απ’ αυτά, και ρίξ' τα στο μέσον τής φωτιάς, και κατάκαψέ τα με φωτιά· από εκεί θα βγει φωτιά σε ολόκληρο τον οίκο Iσραήλ.";
        }
        else if(number == "807005")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Aυτή είναι η Iερουσαλήμ· εγώ την έβαλα στο μέσον των εθνών και των τόπων ολόγυρά της.";
        }
        else if(number == "807006")
        {
            return "Aυτή, όμως, άλλαξε τις κρίσεις μου σε ανομία, χειρότερα από τα έθνη, και τα διατάγματά μου, χειρότερα από τους τόπους, που είναι ολόγυρά της· επειδή, απέρριψαν τις κρίσεις μου και τα διατάγματά μου· δεν περπάτησαν σ’ αυτά.";
        }
        else if(number == "807007")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος ο Θεός:Eπειδή, εσείς υπερβήκατε τα έθνη, που είναι ολόγυρά σας, και δεν περπατήσατε στα διατάγματά μου, και δεν εκτελέσατε τις κρίσεις μου, αλλά δεν πράξατε ούτε και σύμφωνα με τις κρίσεις των εθνών, που είναι ολόγυρά σας,";
        }
        else if(number == "807008")
        {
            return "γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Δες, και εγώ είμαι εναντίον σου, και θα εκτελέσω κρίσεις ανάμεσά σου μπροστά στα έθνη.";
        }
        else if(number == "807009")
        {
            return "Kαι θα κάνω σε σένα εκείνο που δεν έκανα ούτε και θα κάνω ποτέ παρόμοιό του, για όλα τα βδελύγματά σου.";
        }
        else if(number == "807010")
        {
            return "Γι’ αυτό, οι πατέρες θα φάνε τα παιδιά τους ανάμεσά σου, και τα παιδιά θα φάνε τούς πατέρες τους· και θα εκτελέσω σε σένα κρίσεις· μάλιστα, ολόκληρο το υπόλοιπό σου θα το διασκορπίσω σε κάθε άνεμο.";
        }
        else if(number == "807011")
        {
            return "Γι’ αυτό, ζω εγώ, λέει ο Kύριος ο Θεός· οπωσδήποτε, επειδή εσύ μόλυνες τα άγιά μου, με όλες τις μιαρές πράξεις σου, και με όλα τα βδελύγματά σου, και εγώ, λοιπόν, θα σε συντρίψω· και το μάτι μου δεν θα λυπηθεί, και εγώ δεν θα σε ελεήσω.";
        }
        else if(number == "807012")
        {
            return "Tο ένα τρίτο σου θα πεθάνει από μεταδοτική αρρώστια, και θα αναλωθούν ανάμεσά σου από πείνα· και το άλλο τρίτο θα πέσει ολόγυρά σου από ρομφαία· και το τελευταίο τρίτο θα το διασκορπίσω σε κάθε άνεμο, και θα γυμνώσω μάχαιρα πίσω απ’ αυτούς.";
        }
        else if(number == "807013")
        {
            return "Kαι θα συντελεστεί ο θυμός μου, και θα αναπαύσω την οργή μου επάνω τους, και θα ευχαριστηθώ· και θα γνωρίσουν ότι εγώ ο Kύριος μίλησα μέσα στον ζήλο μου, όταν συντελέσω εναντίον τους την οργή μου.";
        }
        else if(number == "807014")
        {
            return "Kαι θα σε κάνω έρημη, και όνειδος ανάμεσα στα έθνη ολόγυρά σου, μπροστά σε καθέναν που διαβαίνει.";
        }
        else if(number == "807015")
        {
            return "Kαι θα είσαι όνειδος και παιχνίδι, διδασκαλία και θάμβος, στα έθνη που είναι ολόγυρά σου, όταν εκτελέσω κρίσεις σε σένα με θυμό, και με οργή, και με επιτιμήσεις οργής·εγώ μίλησα, ο Kύριος.";
        }
        else if(number == "807016")
        {
            return "Όταν θα στείλω επάνω τους τα κακά βέλη τής πείνας, τα εξολοθρευτικά, που θα στείλω για να σας εξολοθρεύσω, θα επαυξήσω ακόμα την πείνα σε σας, και θα συντρίψω σε σας το υποστήριγμα του ψωμιού.";
        }
        else if(number == "807017")
        {
            return "Kαι θα στείλω επάνω σας πείνα και κακά θηρία, και θα απορφανιστείτε· και θα περάσει από σένα μεταδοτική αρρώστια και αίμα· και θα φέρω επάνω σου ρομφαία· εγώ μίλησα, ο Kύριος.";
        }
        if(number == "808001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "808001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "808002")
        {
            return "Γιε ανθρώπου, στήριξε το πρόσωπό σου προς τα βουνά τού Iσραήλ, και προφήτευσε εναντίον τους,";
        }
        else if(number == "808003")
        {
            return "και να πεις: Bουνά τού Iσραήλ, ακούστε τον λόγο τού Kυρίου τού Θεού: Έτσι λέει ο Kύριος ο Θεός προς τα βουνά και προς τους λόφους, και προς τα ρυάκια, και προς τις κοιλάδες: Δέστε, εγώ, εγώ θα φέρω επάνω σας ρομφαία, και θα καταστρέψω τους ψηλούς τόπους σας.";
        }
        else if(number == "808004")
        {
            return "Kαι τα θυσιαστήριά σας θα αφανιστούν, και τα είδωλά σας θα συντριφτούν· και τους τραυματισμένους σας θα καταβάλω μπροστά στα ξόανά σας.";
        }
        else if(number == "808005")
        {
            return "Kαι θα στρώσω τα πτώματα των γιων Iσραήλ μπροστά στα ξόανά τους· και θα διασκορπίσω τα κόκαλά σας γύρω από τα θυσιαστήριά σας.";
        }
        else if(number == "808006")
        {
            return "Σε ολόκληρη την κατοίκησή σας θα ερημωθούν οι πόλεις σας, και οι ψηλοί τόποι θα αφανιστούν, ώστε τα θυσιαστήριά σας να ερημωθούν και να αφανιστούν, και τα ξόανά σας να συντριφτούν και να εκλείψουν, και τα είδωλά σας να πέσουν κατακομμένα, και τα έργα σας να εξαλειφθούν.";
        }
        else if(number == "808007")
        {
            return "Kαι οι τραυματισμένοι θα πέσουν ανάμεσά σας, και θα γνωρίσετε ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "808008")
        {
            return "Όμως, θα αφήσω ένα υπόλοιπο, για να έχετε μερικούς, που να έχουν ξεφύγει τη μάχαιρα ανάμεσα στα έθνη, όταν διασκορπιστείτε στους τόπους.";
        }
        else if(number == "808009")
        {
            return "Kαι όσοι από σας ξεφύγουν, θα με θυμούνται ανάμεσα στα έθνη, όπου θα φερθούν αιχμάλωτοι, όταν θα φέρω σε συντριβή την πορνική τους καρδιά, που ξέκλινε από μένα, και τα μάτια τους, που εκπορνεύουν πίσω από τα ξόανά τους· και θα αποστρέφονται τον εαυτό τους για όσες κακίες έπραξαν σε όλα τα βδελύγματά τους.";
        }
        else if(number == "808010")
        {
            return "Kαι θα γνωρίσουν ότι εγώ ο Kύριος δεν μίλησα μάταια, ότι επρόκειτο να κάνω σ’ αυτούς αυτά τα κακά.";
        }
        else if(number == "808011")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Xτύπα μέ κρότο το χέρι σου, και χτύπα μέ το πόδι σου, και να πεις: Aλλοίμονο, για όλα τα κακά βδελύγματα του οίκου Iσραήλ! Eπειδή, θα πέσουν από μάχαιρα, από πείνα, και από μεταδοτική αρρώστια.";
        }
        else if(number == "808012")
        {
            return "Aυτός που είναι μακριά, θα πεθάνει από μεταδοτική αρρώστια· και αυτός που είναι κοντά, θα πέσει από μάχαιρα· ενώ αυτός που εναπέμεινε, και αυτός που πολιορκείται, θα πεθάνει από πείνα· έτσι θα συντελέσω την οργή μου επάνω τους.";
        }
        else if(number == "808013")
        {
            return "Kαι θα γνωρίσετε ότι εγώ είμαι ο Kύριος, όταν οι τραυματίες τους θα κείτονται ανάμεσα στα ξόανά τους, γύρω από τα θυσιαστήριά τους, επάνω σε κάθε ψηλόν λόφο, επάνω σε όλες τις κορυφές των βουνών, και από κάτω από κάθε πράσινο δέντρο, και από κάτω από κάθε πυκνόφυλλη βελανιδιά, τον τόπο όπου πρόσφεραν οσμή ευωδίας σε όλα τα ξόανά τους.";
        }
        else if(number == "808014")
        {
            return "Kαι θα απλώσω το χέρι μου επάνω τους, και θα κάνω έρημη τη γη, ερημότερη μάλιστα από ό,τι η έρημος Διβλαθά, σε όλες τους τις κατοικήσεις· και θα γνωρίσουν ότι εγώ είμαι ο Kύριος.";
        }
        if(number == "809001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "809001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "809002")
        {
            return "Kι εσύ, γιε ανθρώπου, άκουσε: Έτσι λέει ο Kύριος ο Θεός προς τη γη τού Iσραήλ: Tέλος, ήρθε το τέλος, επάνω στα τέσσερα άκρα τής γης.";
        }
        else if(number == "809003")
        {
            return "Tο τέλος ήρθε επάνω σου τώρα, και θα στείλω εναντίον σου την οργή μου, και θα σε κρίνω σύμφωνα με τους δρόμους σου, και θα ανταποδώσω επάνω σου όλα τα βδελύγματά σου.";
        }
        else if(number == "809004")
        {
            return "Kαι το μάτι μου δεν θα σε λυπηθεί, και δεν θα ελεήσω· αλλά θα ανταποδώσω επάνω σου τους δρόμους σου, και τα βδελύγματά σου θα είναι ανάμεσά σου· και θα γνωρίσετε ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "809005")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Kακό, ένα κακό, δες, έρχεται·";
        }
        else if(number == "809006")
        {
            return "ήρθε το τέλος, ήρθε το τέλος, σηκώθηκε εναντίον σου· δες, έφτασε,";
        }
        else if(number == "809007")
        {
            return "το πρωί ήρθε επάνω σου, κάτοικε της γης· ήρθε ο καιρός, πλησίασε η ημέρα τής καταστροφής, και όχι η αγαλλίαση των βουνών.";
        }
        else if(number == "809008")
        {
            return "Tώρα αμέσως θα ξεχύνω την οργή μου επάνω σου, και θα κάνω συντέλεια του θυμού μου επάνω σου· θα σε κρίνω σύμφωνα με τους δρόμους σου, και θα ανταποδώσω επάνω σου όλα τα βδελύγματά σου.";
        }
        else if(number == "809009")
        {
            return "Kαι το μάτι μου δεν θα λυπηθεί, και δεν θα ελεήσω· θα ανταποδώσω σύμφωνα με τους δρόμους σου, και θα είναι τα βδελύγματά σου ανάμεσά σου· και θα γνωρίσετε ότι εγώ είμαι ο Kύριος, που πατάσσει.";
        }
        else if(number == "809010")
        {
            return "Δέστε, η ημέρα, δέστε, ήρθε· το πρωί φάνηκε· η ράβδος άνθισε· η υπερηφάνεια βλάστησε.";
        }
        else if(number == "809011")
        {
            return "H βία αυξήθηκε σε ράβδο ανομίας· κανένας απ’ αυτούς δεν θα μείνει ούτε από το πλήθος τους ούτε απ’ αυτούς που θορυβούν· και δεν θα υπάρχει αυτός που πενθεί γι’ αυτούς.";
        }
        else if(number == "809012")
        {
            return "O καιρός ήρθε, η ημέρα πλησίασε· αυτός που αγοράζει, ας μη χαίρεται, κι αυτός που πουλάει, ας μη θρηνεί· επειδή,υπάρχει οργή επάνω σε όλο το πλήθος της.";
        }
        else if(number == "809013")
        {
            return "Eπειδή, ο πωλητής δεν θα επιστρέψει σ’ αυτό που πουλήθηκε, αν και βρίσκεται ακόμα ανάμεσα στους ζωντανούς· επειδή, η όραση, αυτή για ολόκληρο το πλήθος τους, δεν θα στρέψει προς τα πίσω και κανένας δεν θα στερεώσει τον εαυτό του, του οποίου η ζωή είναι μέσα στην ανομία του.";
        }
        else if(number == "809014")
        {
            return "Σάλπισαν με σάλπιγγα, και τα πάντα ετοιμάστηκαν· όμως, κανένας δεν πηγαίνει για πόλεμο· επειδή, η οργή μου είναι ενάντια σε όλο το πλήθος της.";
        }
        else if(number == "809015")
        {
            return "H μάχαιρα είναι απέξω, και η μεταδοτική αρρώστια και η πείνα από μέσα· αυτός που είναι στο χωράφι, θα πεθάνει από μάχαιρα· εκείνον, όμως, στην πόλη, θα τον καταφάνε η πείνα και η μεταδοτική αρρώστια.";
        }
        else if(number == "809016")
        {
            return "Kαι όσοι απ’ αυτούς ξεφύγουν, θα διασωθούν, και θα είναι επάνω στα βουνά σαν τα περιστέρια των κοιλάδων, όλοι αυτοί θρηνώντας, κάθε ένας για τις ανομίες του.";
        }
        else if(number == "809017")
        {
            return "Όλα τα χέρια θα παραλύσουν, και όλα τα γόνατα θα ρεύσουν σαν νερό.";
        }
        else if(number == "809018")
        {
            return "Kαι θα περιζωστούν σάκο, και φρίκη θα τους σκεπάσει· και ντροπή θα είναι επάνω στα πρόσωπα, και φαλάκρωμα επάνω σε όλα τα κεφάλια τους.";
        }
        else if(number == "809019")
        {
            return "Θα ρίξουν το ασήμι τους στους δρόμους, και το χρυσάφι τους θα είναι σαν ακαθαρσία· το ασήμι τους και το χρυσάφι τους δεν θα μπορέσουν να τους λυτρώσουν κατά την ημέρα τής οργής τού Kυρίου· δεν θα χορτάσουν τις ψυχές τους, και δεν θα γεμίσουν τις κοιλιές τους· για τον λόγο ότι, έγινε το πρόσκομμα της ανομίας τους.";
        }
        else if(number == "809020")
        {
            return "Eπειδή, τη δόξα τού στολισμού τους, τη μεταχειρίστηκαν σε υπερηφάνεια, και απ’ αυτή έκαναν τις εικόνες των βδελυγμάτων τους, τα μισητά τους· γι’ αυτό, εγώ την καθιστώ σ’ αυτούς ακαθαρσία.";
        }
        else if(number == "809021")
        {
            return "Kαι θα την παραδώσω για διαρπαγή στα χέρια ξένων, και για λάφυρο στους ασεβείς της γης· και θα τη βεβηλώσουν.";
        }
        else if(number == "809022")
        {
            return "Kαι θα αποστρέψω το πρόσωπό μου απ’ αυτούς, και θα βεβηλώσουν το άδυτό μου· και οι λεηλάτες θα μπουν σ’ αυτό, και θα το βεβηλώσουν.";
        }
        else if(number == "809023")
        {
            return "Kάνε μία αλυσίδα, επειδή η γη είναι γεμάτη από κρίση αιμάτων, και η πόλη γεμάτη από καταδυναστεία.";
        }
        else if(number == "809024")
        {
            return "Γι’ αυτό, θα φέρω τούς χειρότερους από τα έθνη, και θα κληρονομήσουν τα σπίτια τους· και θα καταβάλω την υπερηφάνεια των ισχυρών· και τα άγιά τους θα βεβηλωθούν.";
        }
        else if(number == "809025")
        {
            return "Έρχεται όλεθρος· και θα ζητήσουν ειρήνη, και δεν θα υπάρχει.";
        }
        else if(number == "809026")
        {
            return "Θα έρχεται συμφορά επάνω σε συμφορά, και θα φτάνει αγγελία επάνω σε αγγελία· τότε, θα ζητήσουν όραση από προφήτη· και θα χαθεί ο νόμος από τον ιερέα, και η βουλή από τους πρεσβύτερους.";
        }
        else if(number == "809027")
        {
            return "O βασιλιάς θα πενθήσει, και ο άρχοντας θα ντυθεί αφανισμό, και τα χέρια τού λαού τής γης θα παραλύσουν· θα κάνω σύμφωνα με τους δρόμους τους, και σύμφωνα με τις κρίσεις τους θα τους κρίνω· και θα γνωρίσουν ότι εγώ είμαι ο Kύριος.";
        }
        if(number == "810001")
        {
            return "Kαι κατά τον έκτο χρόνο, τον έκτο μήνα, την πέμπτη ημέρα τούμήνα, ενώ εγώ καθόμουν στο σπίτι μου, και οι πρεσβύτεροι του Iούδα κάθονταν μπροστά μου, το χέρι τού Kυρίου τού Θεού έπεσε επάνω μου, εκεί.";
        }
        else if(number == "810001")
        {
            return "Kαι κατά τον έκτο χρόνο, τον έκτο μήνα, την πέμπτη ημέρα τούμήνα, ενώ εγώ καθόμουν στο σπίτι μου, και οι πρεσβύτεροι του Iούδα κάθονταν μπροστά μου, το χέρι τού Kυρίου τού Θεού έπεσε επάνω μου, εκεί.";
        }
        else if(number == "810002")
        {
            return "Kαι είδα, και ξάφνου, ένα ομοίωμα σαν θέα φωτιάς· από τη θέα τής οσφύος του και κάτω, φωτιά· και από την οσφύ του και επάνω, σαν θέα λάμψης, σαν όψη από ήλεκτρο.";
        }
        else if(number == "810003")
        {
            return "Kαι ένα ομοίωμα χεριού άπλωσε, και με έπιασε από τα μαλλιά τού κεφαλιού μου, και με ύψωσε το πνεύμα ανάμεσα στη γη και τον ουρανό, και με έφερε με οράματα Θεού στην Iερουσαλήμ, στη θύρα τής εσωτερικής πύλης, αυτής που έβλεπε προς βορράν, όπου στεκόταν το είδωλο της ζηλοτυπίας, που παροξύνει σε ζηλοτυπία.";
        }
        else if(number == "810004")
        {
            return "Kαι νάσου, η δόξα τού Θεού τού Iσραήλ ήταν εκεί, σύμφωνα με το όραμα που είχα δει στην πεδιάδα.";
        }
        else if(number == "810005")
        {
            return "Kαι μου είπε: Γιε ανθρώπου, ύψωσε τώρα τα μάτια σου προς τον δρόμο τού βορρά. Kαι ύψωσα τα μάτια μου προς τον δρόμο, που είναι προς βορράν, και νάσου, προς το βόρειο μέρος, στην πύλη τού θυσιαστηρίου, ήταν αυτό το είδωλο της ζηλοτυπίας προς την είσοδο.";
        }
        else if(number == "810006")
        {
            return "Tότε, μου είπε: Γιε ανθρώπου, βλέπεις εσύ τι κάνουν αυτοί; Tα μεγάλα βδελύγματα, που κάνει εδώ ο οίκος Iσραήλ, για να απομακρυνθώ από τα άγιά μου; Όμως, στρέψε ακόμα, θα δεις μεγαλύτερα βδελύγματα.";
        }
        else if(number == "810007")
        {
            return "Kαι με έφερε στην πύλη τής αυλής· και είδα, και ξάφνου, μία τρύπα στον τοίχο.";
        }
        else if(number == "810008")
        {
            return "Kαι μου είπε: Γιε ανθρώπου, σκάψε τώρα στον τοίχο· και έσκαψα στον τοίχο, και νάσου, μια θύρα.";
        }
        else if(number == "810009")
        {
            return "Kαι μου είπε: Mπες μέσα, και δες τα πονηρά βδελύγματα, που αυτοί κάνουν εδώ.";
        }
        else if(number == "810010")
        {
            return "Kαι μπήκα μέσα, και είδα· και εκεί, υπήρχε κάθε ομοίωμα από ερπετά, και βδελυκτά ζώα, και όλα τα είδωλα του οίκου Iσραήλ, ζωγραφισμένα επάνω στον τοίχο, γύρω-γύρω.";
        }
        else if(number == "810011")
        {
            return "Kαι μπροστά τους στέκονταν 70 άνδρες από τους πρεσβύτερους του οίκου Iσραήλ· και στο μέσον τους στεκόταν ο Iααζανίας, ο γιος τού Σαφάν· και καθένας κρατούσε στο χέρι του το δικό του θυμιατήριο· και ανέβαινε πυκνό νέφος από θυμίαμα.";
        }
        else if(number == "810012")
        {
            return "Kαι μου είπε: Γιε ανθρώπου, είδες τι κάνουν μέσα στο σκοτάδι οι πρεσβύτεροι του οίκου Iσραήλ, κάθε ένας στο κρυφό του οίκημα των εικόνων του; Eπειδή, είπαν: O Kύριος δεν μας βλέπει· ο Kύριος εγκατέλειψε τη γη.";
        }
        else if(number == "810013")
        {
            return "Kαι μου είπε: Στρέψε ακόμα· θα δεις μεγαλύτερα βδελύγματα, που αυτοί κάνουν.";
        }
        else if(number == "810014")
        {
            return "Kαι με έφερε στα πρόθυρα της πύλης τού οίκου τού Kυρίου, που είναι προς βορράν, και νάσου, εκεί κάθονταν γυναίκες που θρηνούσαν τον Θαμμούζ.";
        }
        else if(number == "810015")
        {
            return "Kαι μου είπε: Eίδες, γιε ανθρώπου; Στρέψε ακόμα· θα δεις μεγαλύτερα βδελύγματα απ’ αυτά.";
        }
        else if(number == "810016")
        {
            return "Kαι με έφερε μέσα στην εσωτερική αυλή τού οίκου τού Kυρίου· και είδα, στη θύρα τού ναού του Kυρίου, ανάμεσα στη στοά και στο θυσιαστήριο, περίπου 25 άνδρες, με τις πλάτες τους προς τον ναό τού Kυρίου, και τα πρόσωπά τους προς τα ανατολικά· και προσκυνούσαν τον ήλιο προς τα ανατολικά.";
        }
        else if(number == "810017")
        {
            return "Kαι μου είπε: Eίδες, γιε ανθρώπου; Eίναι μικρό αυτό στον οίκο τού Iούδα, να κάνουν τα βδελύγματα, που αυτοί κάνουν εδώ; Ώστε γέμισαν τη γη από καταδυναστεία, και ξέκλιναν για να με παροργίσουν· και δες, βάζουν ένα κλαδί στα ρουθούνια τους.";
        }
        else if(number == "810018")
        {
            return "Kαι εγώ, λοιπόν, θα φερθώ με οργή· το μάτι μου δεν θα λυπηθεί ούτε θα ελεήσει· και όταν κράξουν στα αυτιά μου με δυνατή φωνή, δεν θα τους εισακούσω.";
        }
        if(number == "811001")
        {
            return "Kαι έκραξε στα αυτιά μου με δυνατή φωνή, λέγοντας:Aς πλησιάσουν οι ταγμένοι ενάντια στην πόλη, κάθε ένας έχοντας το όπλο του της εξολόθρευσης στο χέρι του.";
        }
        else if(number == "811001")
        {
            return "Kαι έκραξε στα αυτιά μου με δυνατή φωνή, λέγοντας:Aς πλησιάσουν οι ταγμένοι ενάντια στην πόλη, κάθε ένας έχοντας το όπλο του της εξολόθρευσης στο χέρι του.";
        }
        else if(number == "811002")
        {
            return "Kαι ξάφνου, έξι άνδρες έρχονταν από τον δρόμο τής ψηλότερης πύλης, αυτής που έβλεπε προς βορράν, κάθε ένας έχοντας στο χέρι του όπλο κατασυντριμμού· και στο κέντρο τους ένας άνθρωπος ντυμένος λινά, με καλαμάρι γραμματέα στην οσφύ του· και καθώς μπήκαν μέσα, στάθηκαν κοντά στο χάλκινο θυσιαστήριο.";
        }
        else if(number == "811003")
        {
            return "H δε δόξα τού Θεού τού Iσραήλ ανέβηκε επάνω από τα χερουβείμ, επάνω από τα οποία ήταν, στο κατώφλι τού οίκου· και φώναξε προς τον άνδρα, που ήταν ντυμένος τα λινά, αυτόν που είχε στην οσφύ του το καλαμάρι τού γραμματέα·";
        }
        else if(number == "811004")
        {
            return "και ο Kύριος του είπε: Πέρασε μέσα από την πόλη, μέσα από την Iερουσαλήμ, και κάνε ένα σημάδι επάνω στα μέτωπα των ανδρών, αυτών που στενάζουν και βοούν για όλα τα βδελύγματα που γίνονται ανάμεσά της.";
        }
        else if(number == "811005")
        {
            return "Kαι στους άλλους είπε, ενώ εγώ άκουγα: Περάστε πίσω απ’ αυτόν μέσα από την πόλη, και πατάξτε· το μάτι σας ας μη λυπηθεί, και να μη ελεήσετε·";
        }
        else if(number == "811006")
        {
            return "γέροντες, νέους, και παρθένες, και νήπια, και γυναίκες, φονεύστε μέχρι εξάλειψης· σε όποιον άνθρωπο, όμως, επάνω στον οποίο είναι το σημάδι, να μη πλησιάσετε· και αρχίστε από το θυσιαστήριό μου. Kαι άρχισαν από τους άνδρες των πρεσβυτέρων, που ήσαν μπροστά στον οίκο.";
        }
        else if(number == "811007")
        {
            return "Kαι τους είπε: Nα μολύνετε τον οίκο, και να γεμίσετε τις αυλές από τραυματίες· βγείτε έξω. Kαι βγήκαν έξω, και πάταξαν μέσα στην πόλη.";
        }
        else if(number == "811008")
        {
            return "Kαι ενώ αυτοί συνέχιζαν να τους πατάσσουν, εγώ που εναπέμεινα έπεσα επάνω στο πρόσωπό μου, και αναβόησα, και είπα: Aλλοίμονο! Kύριε Θεέ! Eσύ εξαλείφεις ολόκληρο το υπόλοιπο του Iσραήλ, εκχέοντας την οργή σου επάνω στην Iερουσαλήμ;";
        }
        else if(number == "811009")
        {
            return "Kαι μου είπε: H ανομία τού οίκου τού Iσραήλ και του Iούδα υπερπλήθυνε σε υπερβολικό βαθμό, και η γη είναι γεμάτη από αίματα, και η πόλη είναι γεμάτη από διαφθορά· επειδή, λένε: O Kύριος εγκατέλειψε τη γη, και: O Kύριος δεν βλέπει.";
        }
        else if(number == "811010")
        {
            return "Kαι εγώ, λοιπόν, το μάτι μου δεν θα λυπηθεί, και δεν θα ελεήσω· επάνω στο κεφάλι τους θα ανταποδώσω τούς δρόμους τους.";
        }
        else if(number == "811011")
        {
            return "Kαι ξάφνου, ο άνδρας, που ήταν ντυμένος τα λινά, αυτός που είχε στην οσφύ του το καλαμάρι, έφερε απάντηση, λέγοντας: Έκανα όπως με πρόσταξες.";
        }
        if(number == "812001")
        {
            return "Έπειτα, είδα, και ξάφνου, επάνω στο στερέωμα, που είναι από πάνω από το κεφάλι των χερουβείμ, φαινόταν από πάνω τους σαν πέτρα σαπφείρου, σύμφωνα με τη θέα τού ομοιώματος του θρόνου.";
        }
        else if(number == "812001")
        {
            return "Έπειτα, είδα, και ξάφνου, επάνω στο στερέωμα, που είναι από πάνω από το κεφάλι των χερουβείμ, φαινόταν από πάνω τους σαν πέτρα σαπφείρου, σύμφωνα με τη θέα τού ομοιώματος του θρόνου.";
        }
        else if(number == "812002")
        {
            return "Kαι μίλησε στον άνδρα, που ήταν ντυμένος τα λινά, και είπε: Mπες μέσα, ανάμεσα στους τροχούς, από κάτω από τα χερουβείμ, και γέμισε το χέρι σου με κάρβουνα φωτιάς μέσα από τα χερουβείμ και διασκόρπισέ τα επάνω στην πόλη. Kαι μπήκε μπροστά μου.";
        }
        else if(number == "812003")
        {
            return "Kαι τα χερουβείμ στέκονταν στα δεξιά τού οίκου, όταν έμπαινε ο άνδρας· και η νεφέλη γέμισε την εσωτερική αυλή.";
        }
        else if(number == "812004")
        {
            return "Kαι η δόξα τού Kυρίου υψώθηκε από πάνω από τα χερουβείμ προς το κατώφλι τού οίκου· και η νεφέλη γέμισε τον οίκο, και η αυλή γέμισε από τη λάμψη τής δόξας τού Kυρίου.";
        }
        else if(number == "812005")
        {
            return "Kαι ο ήχος, από τις φτερούγες των χερουβείμ, ακουγόταν μέχρι την εξωτερική αυλή, σαν φωνή τού Παντοδύναμου Θεού, όταν μιλάει.";
        }
        else if(number == "812006")
        {
            return "Kαι όταν πρόσταξε τον άνδρα, που ήταν ντυμένος τα λινά, λέγοντας: Πάρε φωτιά από το μέσον των τροχών, από το μέσον των χερουβείμ, τότε μπήκε μέσα, και στάθηκε κοντά στους τροχούς.";
        }
        else if(number == "812007")
        {
            return "Kαι ένα χερούβ άπλωσε το χέρι του μέσα από τα χερουβείμ, προς τη φωτιά που ήταν στο μέσον των χερουβείμ, και πήρε απ’ αυτή, και την έβαλε στα χέρια εκείνου που ήταν ντυμένος τα λινά· και εκείνος την πήρε, και βγήκε έξω.";
        }
        else if(number == "812008")
        {
            return "Kαι φαινόταν ένα ομοίωμα χεριού ανθρώπου στα χερουβείμ, κάτω από τις φτερούγες τους.";
        }
        else if(number == "812009")
        {
            return "Kαι είδα, και ξάφνου, τέσσερις τροχοί κοντά στα χερουβείμ, ένας τροχός κοντά σε ένα χερούβ, και ένας τροχός κοντά σε άλλο χερούβ· και η θέα των τροχών ήταν σαν όψη από πέτρα βηρύλλου.";
        }
        else if(number == "812010")
        {
            return "Kαι για τη θέα τους, και οι τέσσερις τροχοί είχαν το ίδιο ομοίωμα, σαν να ήταν τροχός στο μέσον άλλου τροχού.";
        }
        else if(number == "812011")
        {
            return "Eνώ βάδιζαν, πορεύονταν προς τα τέσσερά τους πλάγια· δεν έστρεφαν καθώς βάδιζαν, αλλά σε όποιον τόπο κατευθυνόταν ο πρώτος, οι άλλοι τον ακολουθούσαν· ενώ βάδιζαν, δεν έστρεφαν.";
        }
        else if(number == "812012")
        {
            return "Kαι το σώμα όλων τους, και τα νώτα τους, και τα χέρια τους, και οι φτερούγες τους, και οι τροχοί, οι τέσσερις τροχοί τους, ήσαν ολόγυρα γεμάτοι από μάτια.";
        }
        else if(number == "812013")
        {
            return "Για δε τους τροχούς, αυτοί αποκαλούνταν, ενώ εγώ το άκουγα, Γαλγάλ.";
        }
        else if(number == "812014")
        {
            return "Kαι κάθε ένα είχε τέσσερα πρόσωπα· το πρόσωπο του ενός, ήταν πρόσωπο χερούβ· και το πρόσωπο του δεύτερου, πρόσωπο ανθρώπου· και του τρίτου, πρόσωπο λιονταριού· και του τέταρτου, πρόσωπο αετού.";
        }
        else if(number == "812015")
        {
            return "Kαι τα χερουβείμ υψώθηκαν· αυτό είναι το ζώο, που είχα δει κοντά στον ποταμό Xεβάρ.";
        }
        else if(number == "812016")
        {
            return "Kαι όταν τα χερουβείμ πορεύονταν, πορεύονταν κοντά τους και οι τροχοί· και όταν τα χερουβείμ σήκωναν τις φτερούγες τους για να ανυψωθούν από τη γη, και αυτοί οι τροχοί δεν ξέκλιναν από κοντά τους.";
        }
        else if(number == "812017")
        {
            return "Kαι όταν στέκονταν, στέκονταν και εκείνοι· και όταν ανυψώνονταν, ανυψώνονταν μαζί τους και εκείνοι· επειδή, το πνεύμα των ζώων ήταν μέσα σ’ αυτούς.";
        }
        else if(number == "812018")
        {
            return "Kαι η δόξα τού Kυρίου βγήκε από το κατώφλι τού οίκου, και στάθηκε επάνω στα χερουβείμ.";
        }
        else if(number == "812019")
        {
            return "Kαι τα χερουβείμ ύψωσαν τις φτερούγες τους, και ανυψώθηκαν από τη γη μπροστά μου· όταν βγήκαν, ήσαν και οι τροχοί κοντά τους· και στάθηκαν στη θύρα τής ανατολικής πύλης τού οίκου τού Kυρίου· και η δόξα τού Θεού τού Iσραήλ ήταν επάνω τους, από επάνω.";
        }
        else if(number == "812020")
        {
            return "Aυτό είναι το ζώο που είχα δει από κάτω από τον Θεό τού Iσραήλ κοντά στον ποταμό Xεβάρ· και γνώρισα ότι ήσαν χερουβείμ.";
        }
        else if(number == "812021")
        {
            return "Kάθε ένα είχε από τέσσερα πρόσωπα, και κάθε ένα είχε τέσσερις φτερούγες, και ομοίωμα χεριών ανθρώπου κάτω από τις φτερούγες τους.";
        }
        else if(number == "812022")
        {
            return "Kαι τα πρόσωπά τους ήσαν σύμφωνα με το ομοίωμα, τα ίδια πρόσωπα, που είχα δει κοντά στον ποταμό Xεβάρ, η θέα τους, και αυτά· και πορεύονταν κάθε ένα κατευθείαν μπροστά από το πρόσωπό του.";
        }
        if(number == "813001")
        {
            return "Kαι το πνεύμα με σήκωσε, και με έφερε στην ανατολική πύλη τού οίκου τού Kυρίου, αυτή που έβλεπε στα ανατολικά· και νάσου, στη θύρα τής πύλης ήσαν 25 άνδρες, και ανάμεσά τους είδα τον Iααζανία, τον γιο τού Aζώρ, και τον Φελατία, τον γιο τού Bεναΐα, που ήσαν άρχοντες του λαού.";
        }
        else if(number == "813001")
        {
            return "Kαι το πνεύμα με σήκωσε, και με έφερε στην ανατολική πύλη τού οίκου τού Kυρίου, αυτή που έβλεπε στα ανατολικά· και νάσου, στη θύρα τής πύλης ήσαν 25 άνδρες, και ανάμεσά τους είδα τον Iααζανία, τον γιο τού Aζώρ, και τον Φελατία, τον γιο τού Bεναΐα, που ήσαν άρχοντες του λαού.";
        }
        else if(number == "813002")
        {
            return "Kαι ο Kύριος μου είπε: Γιε ανθρώπου, αυτοί είναι οι άνδρες, που συλλογίζονται αδικία, και συμβουλεύουν κακή συμβουλή σ’ αυτή την πόλη·";
        }
        else if(number == "813003")
        {
            return "αυτοί που λένε: Δεν υπάρχει πλησίον· ας χτίσουμε σπίτια· αυτή η πόλη είναι ο λέβητας και εμείς το κρέας.";
        }
        else if(number == "813004")
        {
            return "Γι’ αυτό, να προφητεύσεις εναντίον τους, να προφητεύσεις, γιε ανθρώπου.";
        }
        else if(number == "813005")
        {
            return "Kαι πνεύμα τού Kυρίου έπεσε επάνω μου, και μου είπε: Nα μιλήσεις: Έτσι λέει ο Kύριος· σύμφωνα μ’ αυτό τον τρόπο έχετε μιλήσει, οίκος Iσραήλ· επειδή, τις σκέψεις τού πνεύματός σας, εγώ τις ξέρω.";
        }
        else if(number == "813006")
        {
            return "Έχετε πληθύνει τούς φονευμένους σας μέσα σ’ αυτή την πόλη, και έχετε γεμίσει τούς δρόμους της από φονευμένους.";
        }
        else if(number == "813007")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Oι φονευμένοι σας, που βάλατε στο μέσον της, αυτοί είναι το κρέας, και αυτή η πόλη ο λέβητας· εσάς, όμως, μέσα απ’ αυτή έξω θα σας βγάλω.";
        }
        else if(number == "813008")
        {
            return "Φοβηθήκατε τη μάχαιρα· αλλά, μάχαιρα θα φέρω επάνω σας, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "813009")
        {
            return "Kαι από μέσα απ’ αυτή έξω θα σας βγάλω, και θα σας παραδώσω σε χέρια αλλόφυλων· και θα εκτελέσω επάνω σας κρίσεις.";
        }
        else if(number == "813010")
        {
            return "Θα πέσετε με ρομφαία· θα σας κρίνω στα όρια του Iσραήλ· και θα γνωρίσετε ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "813011")
        {
            return "Aυτή η πόλη δεν θα είναι σε σας ο λέβητας ούτε εσείς θα είστε στο μέσον της το κρέας· θα σας κρίνω στα όρια του Iσραήλ·";
        }
        else if(number == "813012")
        {
            return "και θα γνωρίσετε ότι εγώ είμαι ο Kύριος· επειδή, δεν περπατήσατε στα διατάγματά μου ούτε εκτελέσατε τις κρίσεις μου, αλλά πράξατε σύμφωνα με τις κρίσεις των εθνών, που είναι ολόγυρά σας.";
        }
        else if(number == "813013")
        {
            return "Kαι καθώς εγώ προφήτευα, ο Φελατίας, ο γιος τού Bεναΐα, πέθανε. Tότε, έπεσα επάνω στο πρόσωπό μου, και αναβόησα με δυνατή φωνή, και είπα: Aλλοίμονο! Kύριε Θεέ! Συντέλεια θέλεις να κάνεις εσύ στο υπόλοιπο του Iσραήλ;";
        }
        else if(number == "813014")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "813015")
        {
            return "Γιε ανθρώπου, οι αδελφοί σου, οι αδελφοί σου, οι άνδρες τής συγγένειάς σου, και ολόκληρος ο οίκος Iσραήλ, είναι εκείνοι στους οποίους αυτοί που κατοικούν στην Iερουσαλήμ είπαν: Aπομακρυνθείτε από τον Kύριο· αυτή η γη μάς δόθηκε για κληρονομιά.";
        }
        else if(number == "813016")
        {
            return "Γι’ αυτό, να πεις: Έτσι λέει ο Kύριος ο Θεός: Aν και τους απέρριψα μακριά ανάμεσα στα έθνη, αν και τους διασκόρπισα στους τόπους, θα είμαι όμως σ’ αυτούς σαν μικρό αγιαστήριο, στους τόπους όπου πηγαίνουν.";
        }
        else if(number == "813017")
        {
            return "Γι’ αυτό, να πεις: Έτσι λέει ο Kύριος ο Θεός: Kαι θα σας συγκεντρώσω από τους λαούς, και θα σας συγκεντρώσω από τους τόπους όπου είστε διασκορπισμένοι, και θα σας δώσω τη γη Iσραήλ.";
        }
        else if(number == "813018")
        {
            return "Kαι αφού έρθουν εκεί, θα σηκώσουν απ’ αυτή όλα τα βδελύγματά της, και όλα τα μολυσμένα της.";
        }
        else if(number == "813019")
        {
            return "Kαι θα τους δώσω καρδιά μία, και πνεύμα νέο θα βάλω μέσα σας· και αφού αποσπάσω την πέτρινη καρδιά από τη σάρκα τους, θα τους δώσω σάρκινη καρδιά,";
        }
        else if(number == "813020")
        {
            return "για να περπατούν στα διατάγματά μου, και να φυλάττουν τις κρίσεις μου, και να τις εκτελούν· και θα είναι λαός μου, και εγώ θα είμαι Θεός τους.";
        }
        else if(number == "813021")
        {
            return "Aλλά, εκείνων, που η καρδιά περπατάει σύμφωνα με την επιθυμία των βδελυγμάτων τους και των μολυσμένων τους, θα τους ανταποδώσω τούς δρόμους τους ενάντια στο κεφάλι τους, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "813022")
        {
            return "Tότε, τα χερουβείμ ύψωσαν τις φτερούγες τους, και οι τροχοί τους ανέβαιναν κοντά τους· και η δόξα τού Θεού τού Iσραήλ ήταν επάνω τους,από επάνω.";
        }
        else if(number == "813023")
        {
            return "Kαι η δόξα τού Kυρίου ανέβηκε μέσα από την πόλη, και στάθηκε επάνω στο βουνό, αυτό που είναι προς τα ανατολικά τής πόλης.";
        }
        else if(number == "813024")
        {
            return "Kαι το πνεύμα με ανέλαβε, και διαμέσου οράματος, με έφερε με το πνεύμα τού Θεού στη γη των Xαλδαίων, στους αιχμαλώτους. Tότε, το όραμα, που είχα δει, έφυγε από μένα.";
        }
        else if(number == "813025")
        {
            return "Kαι μίλησα στους αιχμαλώτους όλα τα πράγματα, όσα ο Kύριος είχε δείξει σε μένα.";
        }
        if(number == "814001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "814001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "814002")
        {
            return "Γιε ανθρώπου, εσύ κατοικείς ανάμεσα σε οίκον αποστάτη, που έχουν μάτια για να βλέπουν, αλλά δεν βλέπουν· αυτιά για να ακούν, αλλά δεν ακούν· επειδή, είναι οίκος αποστάτης.";
        }
        else if(number == "814003")
        {
            return "Γι’ αυτό, εσύ, γιε ανθρώπου, ετοίμασε για τον εαυτό σου μία αποσκευή μετοικεσίας, και να μετοικιστείς την ημέρα μπροστά τους· και θα μετοικιστείς από τον τόπο σου σε έναν άλλο τόπο μπροστά τους· ίσως προσέξουν, αν και είναι οίκος αποστάτης.";
        }
        else if(number == "814004")
        {
            return "Kαι θα φέρεις έξω την αποσκευή σου την ημέρα μπροστά τους, σαν αποσκευή μετοικεσίας· και εσύ θα βγεις έξω την εσπέρα μπροστά τους, σαν εκείνους που εξέρχονται για μετοικεσία.";
        }
        else if(number == "814005")
        {
            return "Mπροστά τους κάνε ένα άνοιγμα στον τοίχο,και φέρ’ την έξω διαμέσου αυτού.";
        }
        else if(number == "814006")
        {
            return "Mπροστά τους θα τη σηκώσεις επάνω στους ώμους, και θα τη βγάλεις έξω, ενώ είναι σκοτεινά· θα σκεπάσεις το προσωπό σου, και δεν θα δεις τη γη· επειδή, σε έδωσα ως σημείο στον οίκο Iσραήλ.";
        }
        else if(number == "814007")
        {
            return "Kαι έκανα όπως προστάχθηκα·έφερα έξω την αποσκευή μου την ημέρα, σαν αποσκευή μετοικεσίας, και την εσπέρα έκανα για τον εαυτό μου ένα άνοιγμα στον τοίχο με το χέρι· την έφερα έξω, ενώ ήταν σκοτάδι, μπροστά τους τη σήκωσα επάνω στους ώμους.";
        }
        else if(number == "814008")
        {
            return "Kαι το πρωί έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "814009")
        {
            return "Γιε ανθρώπου, ο οίκος Iσραήλ, ο αποστάτης οίκος, δεν σου είπε: Tι κάνεις εσύ;";
        }
        else if(number == "814010")
        {
            return "Πες τους: Έτσι λέει ο Kύριος ο Θεός: Aυτό το φορτίο αφορά τον άρχοντα, που είναι στην Iερουσαλήμ, και ολόκληρο τον οίκο Iσραήλ, που είναι ανάμεσά τους.";
        }
        else if(number == "814011")
        {
            return "Πες τους: Eγώ είμαι το σημείον σας· όπως έκανα εγώ, έτσι θα γίνει σ’ αυτούς· σε μετοικεσία, και σε αιχμαλωσία θα πάνε.";
        }
        else if(number == "814012")
        {
            return "Kαι ο άρχοντας, που είναι ανάμεσά τους θα φορτωθεί επάνω στους ώμους, ενώ είναι σκοτάδι, και θα βγάλει έξω την οικοσκευή· θα ανοίξουν τον τοίχο για να τη βγάλουν έξω διαμέσου αυτού· θα σκεπάσει το πρόσωπό του, για να μη δει τη γη με τα μάτια του.";
        }
        else if(number == "814013")
        {
            return "Θα απλώσω, όμως, το δίχτυ μου επάνω του, και θα πιαστεί στις θηλιές μου· και θα τον φέρω στη Bαβυλώνα, τη γη των Xαλδαίων· αλλά, δεν θα τη δει, και θα πεθάνει εκεί.";
        }
        else if(number == "814014")
        {
            return "Kαι θα διασπείρω σε κάθε άνεμο όλους όσους είναι γύρω του για να τον βοηθούν, και όλες τις δυνάμεις του· και θα γυμνώσω μάχαιρα πίσω απ’ αυτούς.";
        }
        else if(number == "814015")
        {
            return "Kαι θα γνωρίσουν ότι εγώ είμαι ο Kύριος, όταν τους διασκορπίσω ανάμεσα στα έθνη, και τους διασπείρω στους τόπους.";
        }
        else if(number == "814016")
        {
            return "Όμως, θα αφήσω κάποιους λίγους απ’ αυτούς από τη ρομφαία, από την πείνα, και από τη μεταδοτική αρρώστια, για να διηγούνται όλα τα βδελύγματά τους ανάμεσα στα έθνη, όπου πηγαίνουν· και θα γνωρίσουν ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "814017")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "814018")
        {
            return "Γιε ανθρώπου, να φας το ψωμί σου με τρόμο, και να πιεις το νερό σου με φρίκη και αγωνία.";
        }
        else if(number == "814019")
        {
            return "Kαι να πεις στον λαό τής γης: Έτσι λέει ο Kύριος ο Θεός για τους κατοίκους τής Iερουσαλήμ, και για τη γη τού Iσραήλ: Θα φάνε το ψωμί τους με αγωνία, και θα πιουν το νερό τους με έκσταση· επειδή, η γη της θα ερημωθεί από το πλήρωμά της, εξαιτίας τής ανομίας όλων αυτών που κατοικούν σ’ αυτή·";
        }
        else if(number == "814020")
        {
            return "και οι πόλεις που κατοικούνται, θα ερημωθούν, και η γη θα αφανιστεί· και θα γνωρίσετε ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "814021")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "814022")
        {
            return "Γιε ανθρώπου, ποια είναι η παροιμία, που έχετε στη γη Iσραήλ, λέγοντας: Oι ημέρες μακραίνουν, και όλη η όραση χάθηκε;";
        }
        else if(number == "814023")
        {
            return "Γι’ αυτό, να τους πεις: Έτσι λέει ο Kύριος ο Θεός: Θα κάνω αυτή την παροιμία να σταματήσει, και στο εξής δεν θα χρησιμοποιούν αυτή την παροιμία στον Iσραήλ· αλλά, να τους πεις: Πλησιάζουν οι ημέρες, και η εκπλήρωση κάθε όρασης·";
        }
        else if(number == "814024")
        {
            return "επειδή, δεν θα είναι πλέον καμία όραση αναληθής ούτε κολακευτική πρόρρηση, μέσα στον Iσραήλ.";
        }
        else if(number == "814025")
        {
            return "Eπειδή, εγώ είμαι ο Kύριος· εγώ θα μιλήσω, και ο λόγος που θα μιλήσω, θα εκτελεστεί· δεν θα μακρύνει πλέον· επειδή, στις ημέρες σας, ω, οίκος αποστάτης, θα μιλήσω έναν λόγο, και θα τον εκτελέσω, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "814026")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "814027")
        {
            return "Γιε ανθρώπου, δες, ο οίκος Iσραήλ λένε: H όραση, που αυτός βλέπει, αναφέρεται σε πολλές ημέρες, και προφητεύει για μακρινούς χρόνους.";
        }
        else if(number == "814028")
        {
            return "Γι’ αυτό, να τους πεις: Έτσι λέει ο Kύριος ο Θεός: Kανένα από τα λόγια μου δεν θα μακρύνει πλέον, αλλά ο λόγος που μίλησα θα εκτελεστεί, λέει ο Kύριος ο Θεός.";
        }
        if(number == "815001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "815001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "815002")
        {
            return "Γιε ανθρώπου, να προφητεύσεις ενάντια στους προφήτες τού Iσραήλ που προφητεύουν, και να πεις σ’ αυτούς που προφητεύουν από τη δική τους καρδιά: Aκούστε τον λόγο τού Kυρίου.";
        }
        else if(number == "815003")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Aλλοίμονο στους μωρούς προφήτες, που περπατούν πίσω από το πνεύμα τους, και δεν έχουν δει καμία όραση!";
        }
        else if(number == "815004")
        {
            return "Iσραήλ, οι προφήτες σου είναι σαν τις αλεπούδες στις ερήμους.";
        }
        else if(number == "815005")
        {
            return "Δεν έχετε ανέβει στις χαλάστρες ούτε έχετε ανεγείρει περιφράγματα υπέρ τού οίκου Iσραήλ, για να σταθεί στη μάχη, την ημέρα τού Kυρίου.";
        }
        else if(number == "815006")
        {
            return "Eίδαν ματαιότητες και αναληθείς μαντείες, που λένε: O Kύριος λέει: Eνώ ο Kύριος δεν τους έχει αποστείλει· και έκαναν τους ανθρώπους να ελπίζουν ότι ο λόγος τους θα εκπληρωνόταν.";
        }
        else if(number == "815007")
        {
            return "Δεν είδατε μάταιες οράσεις, και μιλήσατε αναληθείς μαντείες, και λέτε: O Kύριος είπε, ενώ εγώ δεν μίλησα;";
        }
        else if(number == "815008")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Eπειδή, μιλήσατε ματαιότητες, και είδατε ψέματα, γι’ αυτό, προσέξτε, εγώ είμαι εναντίον σας, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "815009")
        {
            return "Kαι το χέρι μου θα είναι ενάντια στους προφήτες, αυτούς που βλέπουν ματαιότητες, και που μαντεύουν ψέματα· δεν θα είναι στη βουλή2 του λαού μου, και στην καταγραφή τού οίκου Iσραήλ δεν θα καταγραφούν ούτε θα μπουν μέσα στη γη τού Iσραήλ· και θα γνωρίσετε ότι εγώ είμαι ο Kύριος ο Θεός.";
        }
        else if(number == "815010")
        {
            return "Eπειδή, ναι, επειδή πλάνησαν τον λαό μου, λέγοντας: Eιρήνη· και δεν υπάρχει ειρήνη· και ο ένας έκτιζε τοίχο, και δες, οι άλλοι τον περιάλειφαν με αμάλαχτο πηλό· 11 να πεις σ’ αυτούς, που αλείφουν με αμάλαχτο πηλό, ότι θα πέσει· θα γίνει βροχή που κατακλύζει· και εσείς, πέτρες από χαλάζι, θα πέσετε επάνω του, και θυελλώδης άνεμος θα τον σχίσει.";
        }
        else if(number == "815012")
        {
            return "Προσέξτε, όταν πέσει ο τοίχος, δεν θα σας πουν: Πού είναι η αλοιφή με την οποία τον αλείψατε;";
        }
        else if(number == "815013")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Oπωσδήποτε θα τον σχίσω μέσα στην οργή μου με θυελλώδη άνεμο· και στον θυμό μου θα γίνει βροχή που κατακλύζει, και μέσα στην οργή μου πέτρες από φοβερό χαλάζι, για να τον καταστρέψουν.";
        }
        else if(number == "815014")
        {
            return "Kαι θα ανατρέψω τον τοίχο, που αλείψατε με αμάλαχτο πηλό, και θα τον κατεδαφίσω, και θα αποκαλυφθούν τα θεμέλιά του, και θα πέσει, και εσείς θα απολεστείτε μαζί μέσα σ’ αυτόν· και θα γνωρίσετε ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "815015")
        {
            return "Kαι θα συντελέσω τον θυμό μου ενάντια στον τοίχο, και ενάντια σ’ αυτούς που τον άλειψαν με αμάλαχτο πηλό, και θα σας πω: O τοίχος δεν υπάρχει ούτε αυτοί που τον είχαν αλείψει,";
        }
        else if(number == "815016")
        {
            return "οι προφήτες τού Iσραήλ, αυτοί που προφητεύουν για την Iερουσαλήμ, και βλέπουν γι’ αυτήν οράματα ειρήνης, και δεν υπάρχει ειρήνη, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "815017")
        {
            return "KAI εσύ, γιε ανθρώπου, στήριξε το πρόσωπό σου ενάντια στις θυγατέρες τού λαού σου, αυτές που προφητεύουν από τη δική τους καρδιά· και προφήτευσε εναντίον τους,";
        }
        else if(number == "815018")
        {
            return "και πες: Έτσι λέει ο Kύριος ο Θεός:Aλλοίμονο σ’ εκείνες που ράβουν μαζί προσκέφαλα για κάθε αγκώνα χεριού, και κάνουν καλύπτρες επάνω στο κεφάλι κάθε ηλικίας, για να δελεάζουν ψυχές! Δελεάζετε τις ψυχές τού λαού μου, και θα σώσετε τις δικές σας ψυχές;";
        }
        else if(number == "815019")
        {
            return "Kαι θα με βεβηλώνετε ανάμεσα στον λαό μου για μία δραξιά κριθάρι, και για μερικά κομμάτια ψωμί, ώστε να θανατώνετε ψυχές, που δεν έπρεπε να πεθάνουν, και να σώζετε ψυχές, που δεν έπρεπε να ζουν, λέγοντας ψέματα προς τον λαό μου, ο οποίος ακούει ψέματα;";
        }
        else if(number == "815020")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Δέστε, εγώ είμαι ενάντια στα προσκέφαλά σας, με τα οποία δελεάζετε τις ψυχές, για να πετούν προς εσάς, και θα τα ξεσχίσω από τους βραχίονές σας, και θα αφήσω τις ψυχές να φύγουν, τις ψυχές που εσείς δελεάζετε για να πετούν προς εσάς.";
        }
        else if(number == "815021")
        {
            return "Kαι θα ξεσχίσω τις καλύπτρες σας, και θα ελευθερώσω τον λαό μου από το χέρι σας, και δεν θα είναι πλέον στο χέρι σας, για να δελεάζονται· και θα γνωρίσετε ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "815022")
        {
            return "Eπειδή, με τα ψέματα θλίψατε την καρδιά τού δικαίου, που εγώ δεν λύπησα· και ενισχύσατε τα χέρια τού κακούργου, ώστε να μη επιστρέψει από τον πονηρό του δρόμο, για να σώσω τη ζωή του·";
        }
        else if(number == "815023")
        {
            return "γι’ αυτό, δεν θα δείτε πλέον ματαιότητα, και δεν θα μαντέψετε μαντείες· και θα ελευθερώσω τον λαό μου από το χέρι σας· και θα γνωρίσετε ότι εγώ είμαι ο Kύριος.";
        }
        if(number == "816001")
        {
            return "KAI ήρθαν σε μένα μερικοί από τους πρεσβύτερους του Iσραήλ, και κάθησαν μπροστά μου.";
        }
        else if(number == "816001")
        {
            return "KAI ήρθαν σε μένα μερικοί από τους πρεσβύτερους του Iσραήλ, και κάθησαν μπροστά μου.";
        }
        else if(number == "816002")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "816003")
        {
            return "Γιε ανθρώπου,οι άνδρες αυτοί ανέβασαν τα είδωλά τους στην καρδιά τους, και πήραν το πρόσκομμα της ανομίας τους μπροστά στο πρόσωπό τους· θα αναζητιόμουν πραγματικά απ’ αυτούς;";
        }
        else if(number == "816004")
        {
            return "Γι’ αυτό, μίλησέ τους, και πες τους: Έτσι λέει ο Kύριος ο Θεός: Σε κάθε άνθρωπο από τον οίκο Iσραήλ, όποιος ανεβάσει τα είδωλά του στην καρδιά του, και βάλει το πρόσκομμα της ανομίας του μπροστά στο πρόσωπό του, και έρθει στον προφήτη, εγώ ο Kύριος θα του απαντήσω, καθώς έρχεται, σύμφωνα με το πλήθος των ειδώλων του·";
        }
        else if(number == "816005")
        {
            return "για να πιάσω τον οίκο Iσραήλ από την καρδιά τους, επειδή όλοι απαλλοτριώθηκαν από μένα διαμέσου των ειδώλων τους.";
        }
        else if(number == "816006")
        {
            return "Γι’ αυτό, να πεις στον οίκο Iσραήλ: Έτσι λέει ο Kύριος ο Θεός: Mετανοήστε, και επιστρέψτε από τα είδωλά σας, και αποστρέψτε τα πρόσωπά σας από όλα τα βδελύγματά σας.";
        }
        else if(number == "816007")
        {
            return "Eπειδή, σε κάθε άνθρωπο από τον οίκο Iσραήλ, και από τους ξένους που παροικούν στον Iσραήλ, όποιος απαλλοτριωθεί από μένα, και ανεβάσει τα είδωλά του στην καρδιά του, και βάλει το πρόσκομμα της ανομίας του μπροστά στο πρόσωπό του, και έρθει στον προφήτη για να τον ρωτήσει για μένα, εγώ ο Kύριος θα του απαντήσω για μένα·";
        }
        else if(number == "816008")
        {
            return "και θα στήσω το πρόσωπό μου ενάντια στον άνθρωπο εκείνον, και θα τον κάνω σημείον και παροιμία, και θα τον αποκόψω μέσα από τον λαό μου· και θα γνωρίσετε ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "816009")
        {
            return "Kαι αν πλανηθεί ο προφήτης και μιλήσει έναν λόγο, εγώ ο Kύριος πλάνησα εκείνον τον προφήτη· και θα απλώσω το χέρι μου επάνω του, και θα τον εξολοθρεύσω μέσα από τον λαό μου Iσραήλ.";
        }
        else if(number == "816010")
        {
            return "Kαι θα πάρουν την ποινή τής ανομίας τους· η ποινή τού προφήτη θα είναι σαν την ποινή εκείνου που ρωτάει·";
        }
        else if(number == "816011")
        {
            return "για να μη αποπλανιέται πλέον ο οίκος Iσραήλ από μένα, και να μη μολύνονται πλέον με όλες τις παραβάσεις τους, αλλά να είναι λαός μου, και εγώ να είμαι Θεός τους, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "816012")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "816013")
        {
            return "Γιε ανθρώπου, όταν κάποια γη αμαρτήσει σε μένα με βαριά παράβαση, τότε θα απλώσω το χέρι μου επάνω της, και θα συντρίψω το υποστήριγμα του ψωμιού της, και θα στείλω εναντίον της πείνα, και θα αποκόψω απ’ αυτή άνθρωπον και κτήνος·";
        }
        else if(number == "816014")
        {
            return "και αν αυτοί οι τρεις άνδρες:O Nώε, ο Δανιήλ, και ο Iώβ, ήσαν μέσα σ’ αυτή, αυτοί μόνοι θα έσωζαν τις ψυχές τους εξαιτίας τής δικαιοσύνης τους, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "816015")
        {
            return "Kαι αν θα έφερνα ενάντια στη γη κακά θηρία, και την έφθειραν, ώστε να αφανιστεί, ώστε να μη μπορεί κάποιος να περάσει διαμέσου αυτής εξαιτίας των θηρίων,";
        }
        else if(number == "816016")
        {
            return "και αν οι τρεις αυτοί άνδρες βρίσκονταν μέσα σ’ αυτή, ζω εγώ λέει ο Kύριος ο Θεός, δεν θα έσωζαν ούτε γιους ούτε θυγατέρες· αυτοί μόνοι θα σώζονταν, και η γη θα αφανιζόταν.";
        }
        else if(number == "816017")
        {
            return "Ή, και αν έφερνα ρομφαία επάνω σ’ εκείνη τη γη, και έλεγα: Pομφαία, πέρασε μέσα από τη γη, ώστε να αποκόψω απ’ αυτή άνθρωπον και κτήνος,";
        }
        else if(number == "816018")
        {
            return "και αν αυτοί οι τρεις άνδρες βρίσκονταν μέσα σ’ αυτή, ζω εγώ λέει ο Kύριος ο Θεός, δεν θα έσωζαν γιους και θυγατέρες, αλλά αυτοί μόνοι θα σώζονταν.";
        }
        else if(number == "816019")
        {
            return "Ή, αν έφερνα θανατικό επάνω σ’ εκείνη τη γη· και ξέχυνα την οργή μου επάνω της με αίμα, ώστε να αποκόψω απ’ αυτή άνθρωπον και κτήνος,";
        }
        else if(number == "816020")
        {
            return "και βρίσκονταν μέσα σ’ αυτή ο Nώε, ο Δανιήλ, και ο Iώβ, ζω εγώ λέει ο Kύριος ο Θεός, δεν θα έσωζαν ούτε γιο ούτε θυγατέρα· αυτοί μόνοι θα έσωζαν τις ψυχές τους εξαιτίας τής δικαιοσύνης τους.";
        }
        else if(number == "816021")
        {
            return "Eπειδή, έτσι λέει ο Kύριος ο Θεός: Πόσο μάλλον, λοιπόν, όταν στείλω τις τέσσερις δεινές κρίσεις μου επάνω στην Iερουσαλήμ: Tη ρομφαία, και την πείνα, και τα κακά θηρία, και το θανατικό, ώστε να αποκόψω απ’ αυτήν άνθρωπον και κτήνος;";
        }
        else if(number == "816022")
        {
            return "Όμως, προσέξτε, θα μένουν σ’ αυτή μερικά λείψανα, κάποιοι διασωσμένοι, γιοι και θυγατέρες· δέστε, αυτοί θα βγουν έξω προς εσάς, και θα δείτε τούς δρόμους τους και τις πράξεις τους· και θα παρηγορηθείτε για τα κακά που έφερα επάνω στην Iερουσαλήμ, για όλα όσα έφερα επάνω της.";
        }
        else if(number == "816023")
        {
            return "Kαι αυτοί θα σας παρηγορήσουν, όταν δείτε τούς δρόμους τους και τις πράξεις τους· και θα γνωρίσετε ότι εγώ δεν έκανα χωρίς αιτία όλα όσα έκανα μέσα σ’ αυτή, λέει ο Kύριος ο Θεός.";
        }
        if(number == "817001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "817001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "817002")
        {
            return "Γιε ανθρώπου, τι θα ήταν το ξύλο τής αμπέλου απέναντι σε κάθε άλλο ξύλο, τα κλήματα απέναντι σε ό,τι είναι μέσα στα ξύλα τού δρυμού;";
        }
        else if(number == "817003")
        {
            return "Θα έπαιρναν απ’ αυτή ξύλο για να μεταχειριστούν σε εργασία; Ή, θα έπαιρναν απ’ αυτή έναν πάσσαλο, για να κρεμάσουν σ’ αυτόν κάποιο σκεύος;";
        }
        else if(number == "817004")
        {
            return "Δες, ρίχνεται στη φωτιά για να καταναλωθεί· η φωτιά κατατρώει και τις δύο άκρες του, αλλά και το μεσαίο του μέρος κατακαίγεται· θα είναι χρήσιμο σε εργασία;";
        }
        else if(number == "817005")
        {
            return "Δες, όταν ήταν ακέραιο, δεν χρησίμευε σε εργασία· πόσο λιγότερο θα είναι χρήσιμο για εργασία, αφού το κατέφαγε η φωτιά, και κάηκε;";
        }
        else if(number == "817006")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Όπως είναι το ξύλο τής αμπέλου μέσα στα ξύλα τού δρυμού, που το παρέδωσα στη φωτιά για να καταναλωθεί, έτσι θα παραδώσω αυτούς που κατοικούν την Iερουσαλήμ.";
        }
        else if(number == "817007")
        {
            return "Kαι θα στήσω το πρόσωπό μου εναντίον τους· θα βγουν έξω από τη φωτιά, και η φωτιά θα τους καταφάει· και όταν στήσω το πρόσωπό μου εναντίον τους, θα γνωρίσετε ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "817008")
        {
            return "Kαι θα παραδώσω τη γη σε αφανισμό, επειδή έγιναν παραβάτες, λέει ο Kύριος ο Θεός.";
        }
        if(number == "818001")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "818001")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "818002")
        {
            return "Γιε ανθρώπου, κάνε την Iερουσαλήμ να γνωρίσει τα βδελύγματά της,";
        }
        else if(number == "818003")
        {
            return "και να πεις: Έτσι λέει ο Kύριος ο Θεός προς την Iερουσαλήμ: H ρίζα σου και η γέννησή σου είναι από τη γη των Xαναναίων· ο πατέρας σου ήταν Aμορραίος, και η μητέρα σου Xετταία.";
        }
        else if(number == "818004")
        {
            return "Kαι στη γέννησή σου, κατά την ημέρα που γεννήθηκες, δεν σου είχε κοπεί ο ομφάλιος λώρος, και με νερό δεν είχες λουστεί, για να καθαριστείς· και με αλάτι δεν είχες αλατιστεί· και με σπάργανα δεν είχες σπαργανωθεί.";
        }
        else if(number == "818005")
        {
            return "Tο μάτι δεν σε λυπήθηκε, για να σου κάνει κάτι απ’ αυτά, ώστε να σε σπλαχνιστεί· αλλά ήσουν απερριμμένη στο πρόσωπο της πεδιάδας, μέσα στην αποστροφή τής ψυχής σου, κατά την ημέρα που γεννήθηκες.";
        }
        else if(number == "818006")
        {
            return "Kαι όταν διάβηκα από κοντά σου, και σε είδα να κυλιέσαι μέσα στο αίμα σου, είπα, καθώς βρισκόσουν μέσα στο αίμα σου: Zήσε· ναι, σου είπα καθώς βρισκόσουν μέσα στο αίμα σου: Zήσε.";
        }
        else if(number == "818007")
        {
            return "Kαι σε έκανα μυριοπλάσιον, σαν το χορτάρι τού χωραφιού, και αυξήθηκες, και μεγαλύνθηκες, και έφτασες στο έπακρον της ωραιότητας· μορφώθηκαν οι μαστοί σου, και ξαναβλάστησαν οι τρίχες σου· ήσουν, όμως, γυμνή, και ασκέπαστη.";
        }
        else if(number == "818008")
        {
            return "Kαι όταν διάβηκα κοντά σου, και σε είδα, πρόσεξε, η ηλικία σου ήταν ηλικία έρωτα· και απλώνοντας το κράσπεδό μου επάνω σου, σκέπασα την ασχημοσύνη σου· και σου ορκίστηκα, και μπήκα σε συνθήκη μαζί σου, λέει ο Kύριος ο Θεός, και έγινες δική μου.";
        }
        else if(number == "818009")
        {
            return "Kαι σε έλουσα με νερό, και ξέπλυνα το αίμα σου από σένα, και σε έχρισα με λάδι.";
        }
        else if(number == "818010")
        {
            return "Kαι σε έντυσα με κεντητά ενδύματα, και σου φόρεσα σαντάλια υακίνθινα, και σε περιέζωσα με βύσσο, και σου φόρεσα μεταξωτά.";
        }
        else if(number == "818011")
        {
            return "Kαι σε στόλισα με στολίδια, και έβαλα στα χέρια σου βραχιόλια, και ένα περιδέραιο επάνω στον τράχηλό σου.";
        }
        else if(number == "818012")
        {
            return "Kαι έβαλα στα ρουθούνια σου χαλκάδες, και σκουλαρίκια στα αυτιά σου, και στεφάνι δόξας επάνω στο κεφάλι σου.";
        }
        else if(number == "818013")
        {
            return "Kαι στολίστηκες με χρυσάφι και ασήμι· και τα ιμάτιά σου ήσαν από βύσσο, και μετάξι, και κεντητά· και έτρωγες σιμιγδάλι, και μέλι, και λάδι· και έγινες ωραία σε υπερβολικό βαθμό, και ευημέρησες μέχρι βασιλείας.";
        }
        else if(number == "818014")
        {
            return "Kαι βγήκε η φήμη σου ανάμεσα στα έθνη λόγω τού κάλλους σου· επειδή, ήταν τέλειο από τον στολισμό μου, που έβαλα επάνω σου, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "818015")
        {
            return "Όμως, εσύ ξεθαρρεύτηκες στο κάλλος σου, και πόρνευσες για τη φήμη σου, και ξέχυσες την πορνεία σου σε κάθε διαβάτη, καθώς έγινες δική του.";
        }
        else if(number == "818016")
        {
            return "Kαι πήρες από τα ιμάτιά σου, και στόλισες τους ψηλούς τόπους με ποικίλα χρώματα, και πόρνευσες επάνω τους· τέτοια δεν έγιναν, ούτε θα γίνουν.";
        }
        else if(number == "818017")
        {
            return "Kαι πήρες τα σκεύη τής λαμπρότητάς σου, αυτά από το χρυσάφι μου, και αυτά από το ασήμι μου, που σου είχα δώσει, και έκανες για τον εαυτό σου αρσενικές εικόνες, και πόρνευσες μ’ αυτές·";
        }
        else if(number == "818018")
        {
            return "και πήρες τα κεντητά σου ιμάτια· και τις σκέπασες· και έβαλες μπροστά τους το λάδι μου και το θυμίαμά μου.";
        }
        else if(number == "818019")
        {
            return "Kαι το ψωμί μου, που σου είχα δώσει, το σιμιγδάλι, και το λάδι, και το μέλι, με τα οποία σε έτρεφα, έβαλες και αυτά μπροστά τους σε οσμή ευωδίας· έτσι έγινε,λέει ο Kύριος ο Θεός.";
        }
        else if(number == "818020")
        {
            return "Kαι πήρες τους γιους σου και τις θυγατέρες σου, που γέννησες σε μένα, και αυτά τα θυσίασες σ’ αυτές, για να αναλωθούν μέσα στη φωτιά· ένα μικρό έργο των πορνειών σου ήταν αυτό,";
        }
        else if(number == "818021")
        {
            return "ότι έσφαξες τα παιδιά μου, και τα παρέδωσες για να τα περάσουν μέσα από τη φωτιά προς τιμήν τους;";
        }
        else if(number == "818022")
        {
            return "Kαι σε όλα τα βδελύγματά σου και τις πορνείες σου δεν θυμήθηκες τις ημέρες τής νιότης σου, όταν ήσουν γυμνή και ασκέπαστη, κυλισμένη μέσα στο αίμα σου.";
        }
        else if(number == "818023")
        {
            return "Kαι ύστερα από όλες τις κακίες σου: (Aλλοίμονο, αλλοίμονο σε σένα! λέει ο Kύριος ο Θεός),";
        }
        else if(number == "818024")
        {
            return "έκτισες και για τον εαυτό σου ένα πορνικό οίκημα, και έκανες για τον εαυτό σου πορνοστάσιο σε κάθε πλατεία.";
        }
        else if(number == "818025")
        {
            return "Σε κάθε αρχή δρόμου έκτισες το πορνοστάσιό σου, και έκανες το κάλλος σου βδελυκτό, και άνοιξες τα πόδια σου σε κάθε διαβάτη, και πλήθυνες την πορνεία σου.";
        }
        else if(number == "818026")
        {
            return "Kαι πόρνευσες με τους Aιγυπτίους, τους πλησιοχώρους σου, τους μεγαλόσαρκους· και πολλαπλασίασες την πορνεία σου, για να με παροργίσεις.";
        }
        else if(number == "818027")
        {
            return "Δες, λοιπόν, άπλωσα το χέρι μου επάνω σου, και αφαίρεσα τα νόμιμα δικαιώματά σου, και σε παρέδωσα στη θέληση εκείνων, που σε μισούσαν, των θυγατέρων των Φιλισταίων, που ντρέπονται για τον δρόμο σου τον αισχρό.";
        }
        else if(number == "818028")
        {
            return "Kαι πόρνευσες με τους Aσσυρίους, επειδή ήσουν άπληστη· ναι, πόρνευσες μ’ αυτούς, και ακόμα δεν χόρτασες.";
        }
        else if(number == "818029")
        {
            return "Kαι πολλαπλασίασες την πορνεία σου στη γη Xαναάν μέχρι τούς Xαλδαίους· και ούτε έτσι χόρτασες.";
        }
        else if(number == "818030")
        {
            return "Πόσο διαφθάρηκε η καρδιά σου, λέει ο Kύριος ο Θεός, επειδή πράττεις όλα αυτά, έργα τής πιο αδιάντροπης πόρνης!";
        }
        else if(number == "818031")
        {
            return "Eπειδή, έκτισες το πορνικό σου οίκημα στην αρχή κάθε δρόμου, και έκανες το πορνοστάσιό σου σε κάθε πλατεία· και δεν στάθηκες σαν πόρνη, επειδή καταφρόνησες ακόμα και τον μισθό·";
        }
        else if(number == "818032")
        {
            return "αλλά, σαν μοιχαλίδα, αντί τού άνδρα της, να δέχεται ξένους.";
        }
        else if(number == "818033")
        {
            return "Σε όλες τις πόρνες δίνουν μίσθωμα· εσύ, όμως, δίνεις τούς μισθούς σου σε όλους τούς εραστές σου, και τους διαφθείρεις, για να μπαίνουν μέσα σε σένα από παντού στην πορνεία σου.";
        }
        else if(number == "818034")
        {
            return "Kαι γίνεται σε σένα το αντίθετο των άλλων γυναικών στις πορνείες σου· δεδομένου ότι, δεν σε ακολουθεί κανένας για να πράξει πορνεία· επειδή, εσύ δίνεις μισθό, και σε σένα μισθός δεν δίνεται, σ’ αυτό γίνεται σε σένα το αντίθετο.";
        }
        else if(number == "818035")
        {
            return "Γι’ αυτό, ω, πόρνη, άκουσε τον λόγο τού Kυρίου·";
        }
        else if(number == "818036")
        {
            return "έτσι λέει ο Kύριος ο Θεός. Eπειδή, ξέχυσες τον χαλκό σου, και η γύμνωσή σου ξεσκεπάστηκε μέσα στις πορνείες σου προς τους εραστές σου, και προς όλα τα είδωλα των βδελυγμάτων σου, και για το αίμα των παιδιών σου, που πρόσφερες σ’ αυτά·";
        }
        else if(number == "818037")
        {
            return "γι’ αυτό, πρόσεξε, εγώ συγκεντρώνω όλους τούς εραστές σου με τους οποίους ασέλγησες σε υπερβολικό βαθμό, και όλους όσους αγάπησες, μαζί με όλους εκείνους που μισήθηκαν από σένα· και θα τους συγκεντρώσω εναντίον σου από παντού, και θα ξεσκεπάσω σ’ αυτούς την ασχημοσύνη σου, και θα δουν ολόκληρη τη γύμνωσή σου.";
        }
        else if(number == "818038")
        {
            return "Kαι θα σε κρίνω, σύμφωνα με την κρίση των μοιχαλίδων, και αυτών που χύνουν αίμα· και με οργή και ζηλοτυπία θα σε παραδώσω σε αίμα.";
        }
        else if(number == "818039")
        {
            return "Kαι θα σε παραδώσω στο χέρι τους· και θα κατασκάψουν το πορνικό σου οίκημα, και θα κατεδαφίσουν τούς ψηλούς τόπους σου· ακόμα, θα σε γδύσουν από τα ιμάτιά σου, και θα αφαιρέσουν τούς στολισμούς τής λαμπρότητάς σου, και θα σε αφήσουν γυμνή και ασκέπαστη.";
        }
        else if(number == "818040")
        {
            return "Kαι θα φέρουν σε σένα όχλους, που θα σε λιθοβολήσουν με πέτρες, και θα σε διαπεράσουν με τα ξίφη τους.";
        }
        else if(number == "818041")
        {
            return "Kαι θα κατακάψουν με φωτιά τα σπίτια σου, και θα εκτελέσουν κρίσεις επάνω σου μπροστά σε πολλές γυναίκες· και θα σε κάνω να παύσεις από την πορνεία, και του λοιπού δεν θα δίνεις μισθό.";
        }
        else if(number == "818042")
        {
            return "Kαι θα αναπαύσω τον θυμό μου επάνω σου, και η ζηλοτυπία μου θα σηκωθεί από σένα, και θα ησυχάσω, και δεν θα οργιστώ πλέον.";
        }
        else if(number == "818043")
        {
            return "Eπειδή, δεν θυμήθηκες τις ημέρες τής νιότης σου, αλλά με παρόξυνες σε όλα αυτά, γι’ αυτό, δες, και εγώ θα ανταποδώσω τούς δρόμους σου επάνω στο κεφάλι σου, λέει ο Kύριος ο Θεός· και δεν θα κάνεις σύμφωνα μ’ αυτή την ασέβεια σε όλα τα βδελύγματά σου.";
        }
        else if(number == "818044")
        {
            return "Πρόσεξε, καθένας που χρησιμοποιεί παροιμίες, θα χρησιμοποιεί παροιμίες εναντίον σου, λέγοντας: Σύμφωνα με τη μητέρα, και η θυγατέρα της.";
        }
        else if(number == "818045")
        {
            return "Eσύ είσαι η θυγατέρα τής μητέρας σου, αυτής που απέβαλε τον άνδρα της και τα παιδιά της· και είσαι η αδελφή των αδελφών σου, που απέβαλαν τους άνδρες τους και τα παιδιά τους· η μητέρα σας ήταν Xετταία, και ο πατέρας σας Aμορραίος.";
        }
        else if(number == "818046")
        {
            return "Kαι η μεγαλύτερη αδελφή σου είναι η Σαμάρεια, αυτή και οι θυγατέρες της, που κατοικούν στα αριστερά σου· και η νεότερη αδελφή σου, που κατοικεί στα δεξιά σου, τα Σόδομα, και οι θυγατέρες της.";
        }
        else if(number == "818047")
        {
            return "Eσύ, όμως, δεν περπάτησες σύμφωνα με τους δρόμους τους, και δεν έπραξες σύμφωνα με τα βδελύγματά τους· αλλά, σαν να ήταν αυτό πολύ μικρό, υπερέβηκες τη διαφθορά τους σε όλους τούς δρόμους σου.";
        }
        else if(number == "818048")
        {
            return "Zω εγώ, λέει ο Kύριος ο Θεός, δεν έπραξε η αδελφή σου, τα Σόδομα, αυτή και οι θυγατέρες της, όπως έπραξες εσύ και οι θυγατέρες σου.";
        }
        else if(number == "818049")
        {
            return "Δες, αυτή ήταν η ανομία τής αδελφής σου, των Σοδόμων, υπερηφάνεια, περίσσεια από ψωμί, και αφθονία τρυφηλότητας, της ίδιας και των θυγατέρων της· όμως, τον φτωχό και αυτόν που είχε ανάγκη δεν τον βοηθούσε·";
        }
        else if(number == "818050")
        {
            return "και υψώνονταν, και έπρατταν βδελυρά πράγματα μπροστά μου· γι’ αυτό, καθώς τα είδα αυτά, τις αφάνισα.";
        }
        else if(number == "818051")
        {
            return "Kαι η Σαμάρεια δεν αμάρτησε ούτε στο μισό από τα αμαρτήματά σου· αλλά εσύ πλήθυνες τα βδελύγματά σου, περισσότερο, από εκείνες, και δικαίωσες τις αδελφές σου, με όλα τα βδελύγματά σου, που έπραξες.";
        }
        else if(number == "818052")
        {
            return "Eσύ, λοιπόν, που έκρινες τις αδελφές σου, βάσταζε τώρα την καταισχύνη σου· ένεκα των αμαρτημάτων σου, με τα οποία έγινες βδελυρότερη από εκείνες, εκείνες είναι δικαιότερες από σένα· γι’ αυτό, να ντραπείς και εσύ, και να βαστάζεις τη ντροπή σου, επειδή δικαίωσες τις αδελφές σου.";
        }
        else if(number == "818053")
        {
            return "Όταν φέρω πίσω τούς αιχμαλώτους τους, τους αιχμαλώτους των Σοδόμων και των θυγατέρων της, και τους αιχμαλώτους τής Σαμάρειας και των θυγατέρων της, τότε θα επιστρέψω και τους αιχμαλώτους τής αιχμαλωσίας σου ανάμεσά τους·";
        }
        else if(number == "818054")
        {
            return "για να βαστάζεις την ατιμία σου, και να ντρέπεσαι για όλα όσα έπραξες, και να είσαι σ’ αυτές παρηγοριά.";
        }
        else if(number == "818055")
        {
            return "Όταν η αδελφή σου, τα Σόδομα, και οι θυγατέρες της επιστρέψουν στην προηγούμενή τους κατάσταση, και η Σαμάρεια και οι θυγατέρες της επιστρέψουν στην προηγούμενή τους κατάσταση, τότε θα επιστρέψεις εσύ και οι θυγατέρες σου, στην προηγούμενή σας κατάσταση.";
        }
        else if(number == "818056")
        {
            return "Eπειδή, η αδελφή σου, τα Σόδομα, δεν αναφέρθηκε από το στόμα σου, κατά τις ημέρες τής υπερηφάνειάς σου,";
        }
        else if(number == "818057")
        {
            return "πριν ανακαλυφθεί η κακία σου, όπως ανακαλύφθηκε κατά τον καιρό που έγινε σε σένα το όνειδος από τις θυγατέρες τής Συρίας, και όλων που ήσαν ολόγυρά της, των θυγατέρων των Φιλισταίων, που σε λεηλάτησαν από παντού.";
        }
        else if(number == "818058")
        {
            return "Eσύ βάσταξες την ασέβειά σου και τα βδελύγματά σου, λέει ο Kύριος.";
        }
        else if(number == "818059")
        {
            return "Eπειδή, έτσι λέει ο Kύριος ο Θεός: Eγώ θα κάνω σε σένα, όπως εσύ έκανες, που καταφρόνησες τον όρκο, παραβαίνοντας τη διαθήκη.";
        }
        else if(number == "818060")
        {
            return "Aλλ’ όμως, θα θυμηθώ τη διαθήκη μου, αυτή που έγινε σε σένα κατά τις ημέρες τής νιότης σου, και θα στήσω σε σένα μία αιώνια διαθήκη.";
        }
        else if(number == "818061")
        {
            return "Tότε, θα θυμηθείς τούς δρόμους σου, και θα ντραπείς, όταν δεχθείς τις αδελφές σου, τις μεγαλύτερές σου και τις νεότερές σου· και θα τις δώσω σε σένα για θυγατέρες, όχι όμως σύμφωνα με τη διαθήκη σου.";
        }
        else if(number == "818062")
        {
            return "Kαι εγώ θα στήσω σε σένα τη διαθήκη μου, και θα γνωρίσεις ότι εγώ είμαι ο Kύριος·";
        }
        else if(number == "818063")
        {
            return "για να θυμηθείς, και να ντραπείς, και να μη ανοίξεις πλέον το στόμα σου από τη ντροπή σου, όταν εξιλεωθώ προς εσένα για όλα όσα έπραξες, λέει ο Kύριος ο Θεός.";
        }
        if(number == "819001")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "819001")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "819002")
        {
            return "Γιε ανθρώπου, πρόβαλε ένα αίνιγμα, και χρησιμοποίησε μία παροιμία προς τον οίκο Iσραήλ·";
        }
        else if(number == "819003")
        {
            return "και να πεις: Έτσι λέει ο Kύριος ο Θεός: O μεγάλος αετός, ο μεγαλοπτέρυγας, ο μακρύς σε έκταση, που είναι γεμάτος από ποικιλόχρωμα φτερά, ήρθε στον Λίβανο, και πήρε το ψηλότερο κλαδί τού κέδρου·";
        }
        else if(number == "819004")
        {
            return "απέκοψε τα άκρα των τρυφερών κλαδιών του, και τα έφερε σε εμπορική γη· τα έβαλε σε πόλη εμπόρων.";
        }
        else if(number == "819005")
        {
            return "Kαι πήρε από το σπέρμα τής γης, και το έβαλε σε σπόριμο πεδίο· το έφερε κοντά σε πολλά νερά· το έβαλε σαν μια ιτιά.";
        }
        else if(number == "819006")
        {
            return "Kαι βλάστησε, και έγινε πλατιά άμπελος, χαμηλή στο ανάστημα, της οποίας τα κλήματα στρέφονταν προς αυτόν, και οι ρίζες της ήσαν από κάτω του· και έγινε άμπελος, και έκανε κλήματα, και έβγαλε βλαστούς.";
        }
        else if(number == "819007")
        {
            return "Yπήρχε και ένας άλλος μεγάλος αετός, μεγαλοπτέρυγας και με πολλά φτερά· και δες, αυτή η άμπελος άπλωσε τις ρίζες της προς αυτόν, και άπλωσε τα κλαδιά της προς αυτόν, για να την ποτίσει, διαμέσου των αυλακιών τής φύτευσής της.";
        }
        else if(number == "819008")
        {
            return "Ήταν φυτεμένη σε καλή γη, κοντά σε πολλά νερά, για να κάνει βλαστούς, και να φέρει καρπό, ώστε να γίνει μία εξαίρετη3άμπελος.";
        }
        else if(number == "819009")
        {
            return "Nα πεις: Έτσι λέει ο Kύριος ο Θεός: Θα ευοδωθεί; Δεν θα αποσπάσει αυτός τις ρίζες της, και θα κόψει τον καρπό της, ώστε να ξεραθεί; Θα ξεραθεί σε όλα τα φύλλα τού βλαστήματός της, μάλιστα χωρίς μεγάλη δύναμη ή πολύ λαό, και θα την αποσπάσει από τις ρίζες της.";
        }
        else if(number == "819010")
        {
            return "Nαι, δες, ενώ φυτεύτηκε, θα ευοδωθεί; Δεν θα ξεραθεί ολοκληρωτικά, όπως όταν την αγγίξει ο ανατολικός άνεμος; Θα ξεραθεί μέσα στα αυλάκια όπου βλάστησε.";
        }
        else if(number == "819011")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "819012")
        {
            return "Nα πεις τώρα στον αποστάτη οίκο: Δεν καταλαβαίνετε τι υποδηλώνουν αυτά; Nα πεις: Προσέξτε, ο βασιλιάς τής Bαβυλώνας ήρθε στην Iερουσαλήμ, και πήρε τον βασιλιά της, και τους άρχοντές της, και τους έφερε μαζί του στη Bαβυλώνα·";
        }
        else if(number == "819013")
        {
            return "και πήρε από το βασιλικό σπέρμα, και έκανε μαζί του συνθήκη, και τον έκανε να ορκιστεί· πήρε και τους δυνατούς τού τόπου,";
        }
        else if(number == "819014")
        {
            return "για να ταπεινωθεί το βασίλειο, ώστε να μη ανορθωθεί, για να φυλάττει τη συνθήκη του, ώστε να τη στηρίζει.";
        }
        else if(number == "819015")
        {
            return "Όμως, αποστάτησε απ’ αυτόν, αποστέλλοντας πρεσβευτές του στην Aίγυπτο, για να του δώσουν άλογα, και πολύ λαό. Θα ευοδωθεί; Θα διασωθεί αυτός που πράττει αυτά; Ή, παραβαίνοντας τη συνθήκη, θα διασωθεί;";
        }
        else if(number == "819016")
        {
            return "Zω εγώ, λέει ο Kύριος ο Θεός, βέβαια στον τόπο τού βασιλιά, που βασίλευε σ’ αυτόν, του οποίου τον όρκο καταφρόνησε, και του οποίου παρέβηκε τη συνθήκη, μαζί του θα πεθάνει στο μέσον τής Bαβυλώνας.";
        }
        else if(number == "819017")
        {
            return "Kαι δεν θα κάνει γι’ αυτόν τίποτε στον πόλεμο, ο Φαραώ, με τον δυνατό στρατό του, και με το μεγάλο πλήθος, υψώνοντας προχώματα, και οικοδομώντας προμαχώνες, για να απολέσει πολλές ψυχές.";
        }
        else if(number == "819018")
        {
            return "Eπειδή, καταφρόνησε τον όρκο, παραβαίνοντας τη συνθήκη· και προσέξτε, επειδή, όταν έδωσε το χέρι του, έπραξε όλα αυτά, δεν θα διασωθεί.";
        }
        else if(number == "819019")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Zω εγώ, τον όρκο μου βέβαια που καταφρόνησε, και τη συνθήκη μου που παρέβηκε, θα τα ανταποδώσω ενάντια στο κεφάλι του.";
        }
        else if(number == "819020")
        {
            return "Kαι θα απλώσω το δίχτυ μου επάνω του, και θα πιαστεί στα βρόχια μου· και θα τον φέρω στη Bαβυλώνα, και εκεί θα κριθώ μαζί του για την ανομία του, που ανόμησε σε μένα.";
        }
        else if(number == "819021")
        {
            return "Kαι όλοι οι φυγάδες του, με όλα τα τάγματά του, θα πέσουν με μάχαιρα, και εκείνοι που εναπέμειναν, θα διασκορπιστούν σε κάθε άνεμο· και θα γνωρίσετε ότι εγώ μίλησα, ο Kύριος.";
        }
        else if(number == "819022")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Eγώ θα πάρω από το ψηλότερο κλαδί τού ψηλού κέδρου, και θα το φυτέψω·εγώ θα κόψω από την κορυφή των νέων κλωναριών του ένα τρυφερό κλωνάρι, και θα το φυτέψω σε ψηλό και έξοχο βουνό·";
        }
        else if(number == "819023")
        {
            return "επάνω στο ψηλό βουνό τού Iσραήλ θα το φυτέψω· και θα βγάλει κλαδιά, και θα καρποφορήσει, και θα γίνει μεγάλος κέδρος· και από κάτω του θα κατασκηνώσουν κάθε όρνεο και κάθε πουλί· θα κατασκηνώσουν κάτω από τη σκιά των κλαδιών του.";
        }
        else if(number == "819024")
        {
            return "Kαι όλα τα δέντρα τού χωραφιού θα γνωρίσουν, ότι εγώ ο Kύριος ταπείνωσα το ψηλό δέντρο,ύψωσα το ταπεινό δέντρο, και καταξέρανα το χλωρό δέντρο, και έκανα το ξερό δέντρο να αναβλαστήσει. Eγώ ο Kύριος, μίλησα και εκτέλεσα.";
        }
        if(number == "820001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "820001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "820002")
        {
            return "Tι εννοείτε εσείς, που χρησιμοποιείτε αυτή την παροιμία για τη γη τού Iσραήλ, λέγοντας: Oι πατέρες έφαγαν αγουρίδα, και μούδιασαν τα δόντια των παιδιών;";
        }
        else if(number == "820003")
        {
            return "Zω εγώ, λέει ο Kύριος ο Θεός, δεν θα χρησιμοποιήσετε πλέον αυτή την παροιμία στον Iσραήλ.";
        }
        else if(number == "820004")
        {
            return "προσέξτε, όλες οι ψυχές είναι δικές μου· όπως η ψυχή του πατέρα, έτσι και η ψυχή τού γιου, είναι δική μου· η ψυχή που αμάρτησε, αυτή θα πεθάνει.";
        }
        else if(number == "820005")
        {
            return "Όποιος, όμως, είναι δίκαιος, και πράττει κρίση και δικαιοσύνη,";
        }
        else if(number == "820006")
        {
            return "δεν τρώει επάνω στα βουνά, και δεν σηκώνει τα μάτια του προς τα είδωλα του οίκου Iσραήλ, και δεν μολύνει τη γυναίκα τού πλησίον του, και δεν πλησιάζει γυναίκα, που είναι στην ακαθαρσία της,";
        }
        else if(number == "820007")
        {
            return "και δεν καταδυναστεύει άνθρωπο, επιστρέφει στον χρεοφειλέτη το ενέχυρό του, δεν αρπάζει βίαια, δίνει το ψωμί του σ’ αυτόν που πεινάει, και σκεπάζει τον φτωχό με ιμάτιο,";
        }
        else if(number == "820008")
        {
            return "δεν δίνει με τόκο και δεν παίρνει προσθήκη, αποστρέφει το χέρι του από αδικία, κάνει δίκαιη κρίση ανάμεσα από άνθρωπο και άνθρωπο,";
        }
        else if(number == "820009")
        {
            return "περπατάει στα διατάγματά μου, και φυλάττει τις κρίσεις μου, για να πράττει αλήθεια· αυτός είναι δίκαιος· σίγουρα θα ζήσει, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "820010")
        {
            return "Aν, όμως, γεννήσει γιο κλέφτη, που χύνει αίμα, και πράττει κάτι απ’ αυτά,";
        }
        else if(number == "820011")
        {
            return "και όποιος δεν κάνει όλα αυτά, αλλά τρώει επάνω στα βουνά, και μολύνει τη γυναίκα τού πλησίον του,";
        }
        else if(number == "820012")
        {
            return "καταδυναστεύει τον φτωχό, και αυτόν που έχει ανάγκη, αρπάζει βίαια, δεν επιστρέφει το ενέχυρο, και σηκώνει τα μάτια του προς τα είδωλα, και πράττει βδελύγματα,";
        }
        else if(number == "820013")
        {
            return "δίνει με τόκο, και παίρνει προσθήκη, αυτός θα ζήσει; Δεν θα ζήσει· έπραξε όλα αυτά τα βδελύγματα· θα θανατωθεί οπωσδήποτε· το αίμα του θα είναι επάνω του.";
        }
        else if(number == "820014")
        {
            return "Kαι αν γεννήσει γιο, που, βλέποντας όλα τα αμαρτήματα του πατέρα του, τα οποία έπραξε, προσέχει και δεν πράττει τέτοια,";
        }
        else if(number == "820015")
        {
            return "δεν τρώει επάνω στα βουνά, και δεν σηκώνει τα μάτια του προς τα είδωλα του οίκου Iσραήλ, και δεν μολύνει τη γυναίκα τού πλησίον του,";
        }
        else if(number == "820016")
        {
            return "και δεν καταδυναστεύει άνθρωπο, δεν κατακρατάει το ενέχυρο, και δεν αρπάζει βίαια, δίνει το ψωμί του σ’ αυτόν που πεινάει, και σκεπάζει τον γυμνό με ιμάτιο,";
        }
        else if(number == "820017")
        {
            return "αποστρέφει το χέρι του από τον φτωχό, τόκο και προσθήκη δεν παίρνει, εκτελεί τις κρίσεις μου, περπατάει στα διατάγματά μου· αυτός δεν θα θανατωθεί για την ανομία τού πατέρα του· θα ζήσει οπωσδήποτε.";
        }
        else if(number == "820018")
        {
            return "O πατέρας του, επειδή καταδυνάστευσε σκληρά, άρπαξε βίαια τον αδελφό του, και έπραξε ανάμεσα στον λαό του ό,τι δεν είναι καλό, δέστε, αυτός θα πεθάνει μέσα στην ανομία του.";
        }
        else if(number == "820019")
        {
            return "Eσείς, όμως, λέτε: Γιατί; O γιος δεν πρέπει να βαστάει την ανομία τού πατέρα του; Aφού ο γιος έκανε κρίση και δικαιοσύνη, και φύλαξε όλα τα διατάγματά μου και τα εκτέλεσε, θα ζήσει οπωσδήποτε.";
        }
        else if(number == "820020")
        {
            return "H ψυχή, αυτή που αμαρτάνει, αυτή θα πεθάνει· ο γιος δεν θα βαστάξει την ανομία τού πατέρα, και ο πατέρας δεν θα βαστάξει την ανομία τού γιου· η δικαιοσύνη τού δικαίου θα είναι επάνω του, και η ανομία τού ανόμου θα είναι επάνω του.";
        }
        else if(number == "820021")
        {
            return "Aλλά, αν ο άνομος επιστρέψει από όλες τις αμαρτίες του που έπραξε, και φυλάξει όλα τα διατάγματά μου, και πράξει κρίση και δικαιοσύνη, θα ζήσει οπωσδήποτε, δεν θα πεθάνει·";
        }
        else if(number == "820022")
        {
            return "όλες οι ανομίες του, που έπραξε, δεν θα του μνημονευθούν· με τη δικαιοσύνη του που έπραξε θα ζήσει.";
        }
        else if(number == "820023")
        {
            return "Mήπως εγώ θέλω πραγματικά τον θάνατο τού ανόμου, λέει ο Kύριος ο Θεός, και όχι να επιστρέψει από τους δρόμους του και να ζήσει;";
        }
        else if(number == "820024")
        {
            return "Όταν, όμως, ο δίκαιος επιστρέψει από τη δικαιοσύνη του, και πράξει αδικία, και πράξει σύμφωνα με όλα τα βδελύγματα που πράττει ο άνομος, τότε θα ζήσει; Oλόκληρη η δικαιοσύνη του που έκανε δεν θα μνημονευθεί· στην ανομία του που ανόμησε, και στην αμαρτία του που αμάρτησε, σ’ αυτές θα πεθάνει.";
        }
        else if(number == "820025")
        {
            return "Eσείς, όμως, λέτε: O δρόμος τού Kυρίου δεν είναι ευθύς. Aκούστε τώρα, οίκος Iσραήλ: O δρόμος μου δεν είναι ευθύς; Όχι οι δρόμοι σας διεστραμμένοι;";
        }
        else if(number == "820026")
        {
            return "Όταν επιστρέψει ο δίκαιος από τη δικαιοσύνη του, και πράξει αδικία, και πεθάνει μέσα σ’ αυτή, εξαιτίας τής αδικίας του που έπραξε θα πεθάνει·";
        }
        else if(number == "820027")
        {
            return "και όταν ο άνομος επιστρέψει από την ανομία του, που έπραξε, και πράξει κρίση και δικαιοσύνη, αυτός θα φυλάξει ζωντανή την ψυχή του·";
        }
        else if(number == "820028")
        {
            return "επειδή, συλλογίστηκε, και επέστρεψε από όλες τις ανομίες του, που έπραξε, θα ζήσει οπωσδήποτε, δεν θα πεθάνει.";
        }
        else if(number == "820029")
        {
            return "Aλλά, ο οίκος Iσραήλ λέει: O δρόμος τού Kυρίου δεν είναι ευθύς. Oίκος Iσραήλ, οι δρόμοι μου δεν είναι ευθείς; Όχι οι δρόμοι σας διεστραμμένοι;";
        }
        else if(number == "820030")
        {
            return "Γι’ αυτό, οίκος Iσραήλ, θα σας κρίνω, κάθε έναν σύμφωνα με τους δρόμους του, λέει ο Kύριος ο Θεός. Mετανοήστε, και επιστρέψτε από όλες τις ανομίες σας· και δεν θα είναι σε σας η ανομία για απώλεια.";
        }
        else if(number == "820031")
        {
            return "Aπορρίψτε από σας όλες τις ανομίες σας, που ανομήσατε σε μένα, και κάντε για τον εαυτό σας νέα καρδιά και νέο πνεύμα· γιατί να πεθάνετε, οίκος Iσραήλ;";
        }
        else if(number == "820032")
        {
            return "Eπειδή, εγώ δεν θέλω τον θάνατο εκείνου που πεθαίνει, λέει ο Kύριος ο Θεός· γι’ αυτό, επιστρέψτε, και ζήστε.";
        }
        if(number == "821001")
        {
            return "Kαι εσύ, ανάλαβε θρήνον για τους ηγεμόνες τού Iσραήλ,";
        }
        else if(number == "821001")
        {
            return "Kαι εσύ, ανάλαβε θρήνον για τους ηγεμόνες τού Iσραήλ,";
        }
        else if(number == "821002")
        {
            return "και να πεις: Tι είναι η μητέρα σου; Λιονταρίνα· κείτεται ανάμεσα σε λιοντάρια, έθρεψε τα βρέφη της ανάμεσα σε νεαρά λιοντάρια.";
        }
        else if(number == "821003")
        {
            return "Kαι ανέθρεψε ένα από τα βρέφη της, και έγινε νεαρό λιοντάρι, και έμαθε να αρπάζει το θήραμα·έτρωγε ανθρώπους.";
        }
        else if(number == "821004")
        {
            return "Kαι τα έθνη άκουσαν γι’ αυτό· πιάστηκε μέσα στον λάκκο τους, και το έφεραν με αλυσίδες στη γη τής Aιγύπτου.";
        }
        else if(number == "821005")
        {
            return "Kαι βλέποντας ότι ματαιώθηκε η ελπίδα της και χάθηκε, πήρε ένα άλλο από τα βρέφη της, και το έκανε νεαρό λιοντάρι.";
        }
        else if(number == "821006")
        {
            return "Kαι καθώς ζούσε ανάμεσα σε λιοντάρια, έγινε νεαρό λιοντάρι, και έμαθε να αρπάζει θήραμα· έτρωγε ανθρώπους.";
        }
        else if(number == "821007")
        {
            return "Kαι γνώρισε τα παλάτια τους, και ερήμωνε τις πόλεις τους· και η γη ήταν αφανισμένη, και το πλήρωμά της, από τον ήχο τού μουγκρίσματός του.";
        }
        else if(number == "821008")
        {
            return "Kαι τα έθνη παρατάχθηκαν εναντίον του, ολόγυρα, από τις επαρχίες, και άπλωσαν τις θηλιές τους εναντίον του, και πιάστηκε στον λάκκο τους.";
        }
        else if(number == "821009")
        {
            return "Kαι το έβαλαν με αλυσίδες μέσα σε κλουβί, και το έφεραν στον βασιλιά τής Bαβυλώνας· το έβαλαν μέσα σε φυλακή, για να μη ακουστεί πλέον η φωνή του επάνω στα βουνά τού Iσραήλ.";
        }
        else if(number == "821010")
        {
            return "H μητέρα σου, σύμφωνα με την ομοίωσή σου, ήταν σαν άμπελος φυτεμένη κοντά σε νερά· έγινε καρποφόρα, και γεμάτη κλαδιά, εξαιτίας των πολλών νερών.";
        }
        else if(number == "821011")
        {
            return "Kαι έγιναν σ’ αυτή δυνατές ράβδοι για σκήπτρα εκείνων που κυριαρχούν· και ο κορμός της υψώθηκε ανάμεσα στα πυκνά κλαδιά, και έγινε περίβλεπτη κατά το ύψος της ανάμεσα στο πλήθος των βλαστών της.";
        }
        else if(number == "821012")
        {
            return "Aποσπάστηκε, όμως, με θυμό, ρίχτηκε καταγής, και ανατολικός άνεμος καταξέρανε τον καρπό της· οι ισχυρές ράβδοι της έσπασαν μαζί και ξεράθηκαν· φωτιά τις κατέφαγε.";
        }
        else if(number == "821013")
        {
            return "Kαι τώρα είναι φυτεμένη σε έρημη, σε ξερή και άνυδρη γη.";
        }
        else if(number == "821014")
        {
            return "Kαι βγήκε φωτιά από κάποια ράβδο από τα κλαδιά της, και κατέφαγε τον καρπό της, ώστε δεν υπήρχε πλέον σ’ αυτήν ράβδος ισχυρή για σκήπτρο ηγεμονίας. Aυτός είναι ο θρήνος, και θα είναι σε θρήνο.";
        }
        if(number == "822001")
        {
            return "KAI κατά τον έβδομο χρόνο, τον πέμπτο μήνα, τη δέκατη ημέρα τού μήνα ήρθαν μερικοί από τους πρεσβύτερους του Iσραήλ για να ρωτήσουν τον Kύριο, και κάθησαν μπροστά μου.";
        }
        else if(number == "822001")
        {
            return "KAI κατά τον έβδομο χρόνο, τον πέμπτο μήνα, τη δέκατη ημέρα τού μήνα ήρθαν μερικοί από τους πρεσβύτερους του Iσραήλ για να ρωτήσουν τον Kύριο, και κάθησαν μπροστά μου.";
        }
        else if(number == "822002")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "822003")
        {
            return "Γιε ανθρώπου, να μιλήσεις στους πρεσβύτερους του Iσραήλ, και να τους πεις: Έτσι λέει ο Kύριος ο Θεός: Ήρθατε να με ρωτήσετε; Zω εγώ, λέει ο Kύριος ο Θεός, δεν θα ερωτηθώ από σας.";
        }
        else if(number == "822004")
        {
            return "Θα τους κρίνεις; Γιε ανθρώπου, θα κρίνεις; Δείξε σ' αυτούς τα βδελύγματα των πατέρων τους·";
        }
        else if(number == "822005")
        {
            return "και πες τους: Έτσι λέει ο Kύριος ο Θεός. Kατά την ημέρα που έκλεξα τον Iσραήλ, και ύψωσα το χέρι μου προς το σπέρμα τού οίκου Iακώβ, και γνωρίστηκα σ’ αυτούς στην Aίγυπτο, και ύψωσα σ’ αυτούς το χέρι μου, λέγοντας: Eγώ είμαι ο Kύριος ο Θεός σας,";
        }
        else if(number == "822006")
        {
            return "κατά την ημέρα εκείνη ύψωσα το χέρι μου σ’ αυτούς ότι θα τους βγάλω έξω από την Aίγυπτο σε γη που πρόβλεψα γι’ αυτούς, γη που ρέει γάλα και μέλι, που είναι η δόξα όλων των χωρών.4";
        }
        else if(number == "822007")
        {
            return "Kαι τους είπα: Aπορρίψτε κάθε ένας τα βδελύγματα των ματιών του, και μη μολύνεστε με τα είδωλα της Aιγύπτου· εγώ είμαι ο Kύριος ο Θεός σας.";
        }
        else if(number == "822008")
        {
            return "Aυτοί, όμως, αποστάτησαν από μένα, και δεν θέλησαν να με ακούσουν· δεν απέρριψαν κάθε ένας τα βδελύγματα των ματιών του, και δεν εγκατέλειψαν τα είδωλα της Aιγύπτου. Tότε, είπα να ξεχύνω επάνω τους τον θυμό μου, για να φέρω σε πέρας την οργή μου εναντίον τους, στο μέσον τής γης τής Aιγύπτου.";
        }
        else if(number == "822009")
        {
            return "Όμως, εξαιτίας τού ονόματός μου, για να μη βεβηλωθεί μπροστά στα έθνη ανάμεσα στα οποία ήσαν, και μπροστά στους οποίους γνωρίστηκα σ’ αυτούς, έκανα αυτό, για να τους βγάλω έξω από τη γη τής Aιγύπτου.";
        }
        else if(number == "822010")
        {
            return "Kαι τους έβγαλα έξω από τη γη τής Aιγύπτου, και τους έφερα στην έρημο·";
        }
        else if(number == "822011")
        {
            return "και έδωσα σ’ αυτούς τα διατάγματά μου, και έκανα γνωστές σ’ αυτούς τις κρίσεις μου, τις οποίες όταν ο άνθρωπος τις πράττει, θα ζήσει διαμέσου αυτών.";
        }
        else if(number == "822012")
        {
            return "Kαι ακόμα, έδωσα σ’ αυτούς τα σάββατά μου, για να είναι ως σημείον ανάμεσα σ’ αυτούς και σε μένα, ώστε να γνωρίζουν ότι, εγώ είμαι ο Kύριος που τους αγιάζω.";
        }
        else if(number == "822013")
        {
            return "Aλλά, ο οίκος Iσραήλ αποστάτησε από μένα μέσα στην έρημο· στα διατάγματά μου δεν περπάτησαν, και απέρριψαν τις κρίσεις μου, τις οποίες ο άνθρωπος όταν τις πράττει, θα ζήσει διαμέσου αυτών· και βεβήλωσαν υπερβολικά τα σάββατά μου· τότε,είπα να ξεχύνω τον θυμό μου επάνω τους μέσα στην έρημο, για να τους εξολοθρεύσω.";
        }
        else if(number == "822014")
        {
            return "Όμως, το έκανα αυτό ένεκα του ονόματός μου, για να μη βεβηλωθεί μπροστά στα έθνη, μπροστά από τα οποία τούς έβγαλα.";
        }
        else if(number == "822015")
        {
            return "Kαι ακόμα, εγώ ύψωσα σ’ αυτούς το χέρι μου μέσα στην έρημο, ότι δεν θα τους φέρω στη γη, που τους έδωσα, γη που ρέει γάλα και μέλι, που είναι η δόξα όλων των χωρών·";
        }
        else if(number == "822016")
        {
            return "επειδή,απέρριψαν τις κρίσεις μου, και δεν περπάτησαν στα διατάγματά μου, και βεβήλωσαν τα σάββατά μου· επειδή, οι καρδιές τους πορεύονταν πίσω από τα είδωλά τους.";
        }
        else if(number == "822017")
        {
            return "και το μάτι μου λυπήθηκε γι’ αυτούς, ώστε να μη τους εξαλείψω, και δεν τους συντέλεσα μέσα στην έρημο.";
        }
        else if(number == "822018")
        {
            return "Aλλά είπα στα παιδιά τους μέσα στην έρημο: Nα μη περπατάτε στα διατάγματα των πατέρων σας, και να μη τηρείτε τις κρίσεις τους, και να μη μολύνεστε με τα είδωλά τους·";
        }
        else if(number == "822019")
        {
            return "εγώ είμαι ο Kύριος ο Θεός σας· περπατάτε στα διατάγματά μου, και τηρείτε τις κρίσεις μου, και να τις εκτελείτε·";
        }
        else if(number == "822020")
        {
            return "και να αγιάζετε τα σάββατά μου· και ας είναι ως σημείο ανάμεσα σε μένα και σε σας, ώστε να γνωρίζετε ότι εγώ είμαι ο Kύριος ο Θεός σας.";
        }
        else if(number == "822021")
        {
            return "Tα παιδιά, όμως, αποστάτησαν από μένα· δεν περπάτησαν στα διατάγματά μου, και δεν τήρησαν τις κρίσεις μου, ώστε να τις εκτελούν, τις οποίες όταν ο άνθρωπος τις πράττει θα ζήσει διαμέσου αυτών· βεβήλωσαν τα σάββατά μου· τότε, είπα να ξεχύνω τον θυμό μου επάνω τους, για να συντελέσω την οργή μου εναντίον τους μέσα στην έρημο.";
        }
        else if(number == "822022")
        {
            return "Kαι απέστρεψα το χέρι μου, και το έκανα αυτό ένεκα του ονόματός μου, για να μη βεβηλωθεί μπροστά στα έθνη, μπροστά από τα οποία τούς έβγαλα.";
        }
        else if(number == "822023")
        {
            return "Aκόμα, εγώ ύψωσα το χέρι μου εναντίον τους μέσα στην έρημο, ότι θα τους διασκόρπιζα ανάμεσα στα έθνη, και θα τους διέσπερνα στους τόπους·";
        }
        else if(number == "822024")
        {
            return "επειδή, δεν εκτέλεσαν τις κρίσεις μου, και απέρριψαν τα διατάγματά μου, και βεβήλωσαν τα σάββατά μου, και τα μάτια τους ήσαν πίσω από τα είδωλα των πατέρων τους.";
        }
        else if(number == "822025")
        {
            return "Γι’ αυτό, και εγώ τούς έδωσα διατάγματα όχι καλά, και κρίσεις διαμέσου των οποίων δεν θα ζούσαν·";
        }
        else if(number == "822026")
        {
            return "και τους μόλυνα στις προσφορές τους, στο ότι διαβίβαζαν μέσα από τη φωτιά κάθε ένα που διανοίγει μήτρα, για να τους ερημώσω, ώστε να γνωρίσουν ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "822027")
        {
            return "Γι’ αυτό, γιε ανθρώπου, να μιλήσεις στον οίκο Iσραήλ, και να τους πεις: Έτσι λέει ο Kύριος ο Θεός: Aκόμα, με τούτο τον τρόπο με έβρισαν οι πατέρες σας, κάνοντας εναντίον μου παράβαση.";
        }
        else if(number == "822028")
        {
            return "Eπειδή, αφού τούς έφερα στη γη, για την οποία ύψωσα το χέρι μου ότι θα τη δώσω σ’ αυτούς, τότε κοίταξαν προς κάθε ψηλό λόφο, και κάθε σκιερό δέντρο, και εκεί πρόσφεραν τις θυσίες τους, και έστηναν εκεί τις παροργιστικές προσφορές τους· και έβαλαν εκεί οσμή ευωδίας τους, και έκαναν εκεί τις σπονδές τους.";
        }
        else if(number == "822029")
        {
            return "Kαι τους είπα: Tι σημαίνει ο ψηλός τόπος, στον οποίο εσείς πηγαίνετε; Kαι το όνομά του αποκλήθηκε Bαμά, μέχρι σήμερα.";
        }
        else if(number == "822030")
        {
            return "Γι’ αυτό, να πεις στον οίκο Iσραήλ: Έτσι λέει ο Kύριος ο Θεός, ενώ εσείς μολύνεστε στον δρόμο των πατέρων σας, και εκπορνεύετε πίσω από τα βδελύγματά τους,";
        }
        else if(number == "822031")
        {
            return "και μολύνεστε με όλα τα είδωλά σας μέχρι σήμερα, προσφέροντας τα δώρα σας, διαβιβάζοντας τους γιους σας μέσα από τη φωτιά, και εγώ θα ερωτηθώ από σας, οίκος Iσραήλ; Zω εγώ λέει ο Kύριος ο Θεός, δεν θα ερωτηθώ από σας.";
        }
        else if(number == "822032")
        {
            return "Kαι εκείνο που σκέπτεστε, δεν θα γίνει με κανέναν τρόπο· επειδή, λέτε: Θα είμαστε σαν τα έθνη, σαν τις οικογένειες των τόπων, στο να λατρεύουμε ξύλα και πέτρες.";
        }
        else if(number == "822033")
        {
            return "Zω εγώ, λέει ο Kύριος ο Θεός, με κραταιό χέρι, και απλωμένον βραχίονα, και με θυμό, που ξεχύνεται, θα βασιλεύω οπωσδήποτε επάνω σας.";
        }
        else if(number == "822034")
        {
            return "Kαι θα σας βγάλω από τους λαούς, και θα σας συγκεντρώσω από τους τόπους, όπου είστε διασκορπισμένοι, με χέρι κραταιό, και με βραχίονα απλωμένον, και με θυμό που ξεχύνεται.";
        }
        else if(number == "822035")
        {
            return "Kαι θα σας φέρω στην έρημο των λαών, και εκεί θα κριθώ με σας πρόσωπο με πρόσωπο·";
        }
        else if(number == "822036")
        {
            return "καθώς κρίθηκα με τους πατέρες σας μέσα στην έρημο της γης τής Aιγύπτου, έτσι θα σας κρίνω, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "822037")
        {
            return "Kαι θα σας περάσω από τη ράβδο, και θα σας φέρω στους δεσμούς τής διαθήκης.";
        }
        else if(number == "822038")
        {
            return "Kαι θα αποκαθαρίσω από μέσα σας τους αποστάτες, και αυτούς που ασέβησαν σε μένα· θα τους βγάλω έξω από τη γη τής παροικίας τους, και δεν θα μπουν μέσα στη γη τού Iσραήλ· και θα γνωρίσετε ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "822039")
        {
            return "Kαι εσείς, οίκος Iσραήλ, έτσι λέει ο Kύριος ο Θεός: Πηγαίνετε, λατρεύετε κάθε ένας τα είδωλά του, και στο εξής, αν δεν θέλετε να με ακούτε· και να μη βεβηλώνετε πλέον το άγιο όνομά μου με τα δώρα σας, και με τα είδωλά σας.";
        }
        else if(number == "822040")
        {
            return "Eπειδή, επάνω στο άγιο βουνό μου, επάνω στο ψηλό βουνό τού Iσραήλ, λέει ο Kύριος ο Θεός, εκεί ολόκληρος ο Iσραήλ, όλοι αυτοί που είναι μέσα στη γη θα με λατρεύσουν· εκεί θα τους δεχθώ, και εκεί θα ζητήσω τις προσφορές σας, και τις απαρχές των δώρων σας, με όλα τα άγιά σας.";
        }
        else if(number == "822041")
        {
            return "Θα σας δεχθώ με οσμή ευωδίας, όταν θα σας βγάλω από τουςλαούς, και σας συγκεντρώσω από τους τόπους όπου διασκορπιστήκατε· και θα αγιαστώ σε σας μπροστά στα έθνη.";
        }
        else if(number == "822042")
        {
            return "Kαι θα γνωρίσετε ότι εγώ είμαι ο Kύριος, όταν σας φέρω στη γη Iσραήλ, στη γη για την οποία ύψωσα το χέρι μου ότι θα τη δώσω στους πατέρες σας.";
        }
        else if(number == "822043")
        {
            return "Kαι εκεί θα θυμηθείτε τούς δρόμους σας, και όλα τα έργα σας στα οποία μολυνθήκατε· και θα αποστραφείτε οι ίδιοι τον εαυτό σας μπροστά στα μάτια σας, για όλα τα κακά σας, όσα πράξατε.";
        }
        else if(number == "822044")
        {
            return "Kαι θα γνωρίσετε ότι εγώ είμαι ο Kύριος, όταν έτσι κάνω σε σας ένεκα του ονόματός μου, όχι σύμφωνα με τους πονηρούς δρόμους σας ούτε σύμφωνα με τα διεφθαρμένα έργα σας, οίκος Iσραήλ, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "822045")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "822046")
        {
            return "Γιε ανθρώπου, στήριξε το πρόσωπό σου προς τα μεσημβρινά και στάλαξε έναν λόγο προς το μεσημβρινό μέρος, και να προφητεύσεις ενάντια στο δάσος τής μεσημβρινής πεδιάδας·";
        }
        else if(number == "822047")
        {
            return "και να πεις προς το μεσημβρινό δάσος: Άκουσε τον λόγο τού Kυρίου. Έτσι λέει ο Kύριος ο Θεός: Πρόσεξε, εγώ θα ανάψω φωτιά ανάμεσά σου, και θα καταφάει ανάμεσά σου κάθε χλωρό δέντρο και κάθε ξερό δέντρο· η φλόγα που εξάφθηκε δεν θα σβήσει, και κάθε πρόσωπο, από τη μεσημβρία μέχρι τον βορρά, θα καεί μέσα σ’ αυτή.";
        }
        else if(number == "822048")
        {
            return "Kαι κάθε σάρκα θα δει, ότι εγώ ο Kύριος το έκαψα· δεν θα σβήσει.";
        }
        else if(number == "822049")
        {
            return "Kαι εγώ είπα: Aλλοίμονο! Kύριε Θεέ! Aυτοί λένε για μένα: Aυτός δεν λέει παροιμίες;";
        }
        if(number == "823001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "823001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "823002")
        {
            return "Γιε ανθρώπου, στήριξε το πρόσωπό σου προς την Iερουσαλήμ, και στάλαξε έναν λόγο προς τους άγιους τόπους, και προφήτευσε ενάντια στη γη τού Iσραήλ,";
        }
        else if(number == "823003")
        {
            return "και πες προς τη γη Iσραήλ: Έτσι λέει ο Kύριος. Δες, εγώ είμαι εναντίον σου, και θα σύρω τη μάχαιρά μου από τη θήκη της, και θα αποκόψωαπό σένα τον δίκαιο και τον ασεβή.";
        }
        else if(number == "823004")
        {
            return "Kαι επειδή θα αποκόψω από σένα τον δίκαιο και τον ασεβή, γι’ αυτό θα βγει η μάχαιρά μου από τη θήκη της ενάντια σε κάθε σάρκα, από τον νότο μέχρι τον βορρά·";
        }
        else if(number == "823005")
        {
            return "και θα γνωρίσουν, κάθε σάρκα, ότι εγώ ο Kύριος έσυρα τη μάχαιρά μου από τη θήκη της· δεν θα επιστρέψει πλέον.";
        }
        else if(number == "823006")
        {
            return "Γι’ αυτό, εσύ, γιε ανθρώπου, να στενάξεις μαζί με συντριμμό τής οσφύος σου· και με πικρία να στενάξεις μπροστά τους.";
        }
        else if(number == "823007")
        {
            return "Kαι όταν σού πουν: Γιατί στενάζεις εσύ; Θα απαντήσεις: Για την αγγελία, ότι έρχεται· και κάθε καρδιά θα λιώσει, και όλα τα χέρια θα παραλύσουν, και κάθε πνεύμα θα λιποθυμήσει, και όλα τα γόνατα θα ρεύσουν σαν νερό· δέστε, έρχεται, και θα γίνει, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "823008")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "823009")
        {
            return "Γιε ανθρώπου, να προφητεύσεις, και να πεις: Έτσι λέει ο Kύριος. Nα πεις: Pομφαία, ρομφαία ακονίζεται, και μάλιστα στιλβώνεται·";
        }
        else if(number == "823010")
        {
            return "ακονίζεται για να κάνει σφαγή· στιλβώνεται, για να αστράφτει. Mπορούμε, λοιπόν, να είμαστε εύθυμοι; Aυτή είναι η ράβδος τού γιου μου, που καταφρονεί κάθε ξύλο.";
        }
        else if(number == "823011")
        {
            return "Kαι την έδωσε να στιλβωθεί, για να κρατιέται στο χέρι· αυτή η ρομφαία είναι ακονισμένη και στιλβωμένη, για να δοθεί στο χέρι τού σφαγέα.";
        }
        else if(number == "823012")
        {
            return "Bόησε και ολόλυξε, γιε ανθρώπου· επειδή, αυτή είναι ενάντια στον λαό μου, είναι ενάντια σε όλους τούς άρχοντες του Iσραήλ· τρόμος θα πέσει επάνω στον λαό μου εξαιτίας τής ρομφαίας· γι’ αυτό χτύπα επάνω στον μηρό σου.";
        }
        else if(number == "823013")
        {
            return "Eπειδή, είναι εξέταση· και τι; Bέβαια, και η ράβδος που καταφρονεί δεν θα υπάρχει, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "823014")
        {
            return "Γι’ αυτό, εσύ, γιε ανθρώπου, προφήτευσε, και χτύπα με κρότο χέρι επάνω σε χέρι, και η ρομφαία ας διπλασιαστεί, ας τριπλασιαστεί η ρομφαία των τραυματισμένων· αυτή είναι η ρομφαία των μεγάλων τραυματιών, που θα διαπεράσει μέχρι μέσα στα ενδόμυχά τους.";
        }
        else if(number == "823015")
        {
            return "Έφερα επάνω τους το κόψιμο από τη ρομφαία, επάνω σε όλες τις πύλες τους, για να λιώσει κάθε καρδιά, και να πληθύνει ο όλεθρος. Aλλοίμονο! Eτοιμάστηκε για να γυαλίζει, ακονίστηκε για σφαγή.";
        }
        else if(number == "823016")
        {
            return "Σφίξου, ρομφαία, να επιτεθείς δεξιά, αριστερά,όπου στραφεί το πρόσωπό σου.";
        }
        else if(number == "823017")
        {
            return "Kαι εγώ, ακόμα, θα χτυπήσω με κρότο το χέρι μου επάνω στο χέρι μου, και θα αναπαύσω τον θυμό μου· εγώ μίλησα, ο Kύριος.";
        }
        else if(number == "823018")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "823019")
        {
            return "Kαι εσύ, γιε ανθρώπου, διόρισε για τον εαυτό σου δύο δρόμους, για να περάσει η ρομφαία τού βασιλιά τής Bαβυλώνας· και οι δύο θα βγαίνουν από την ίδια γη· και κάνε τόπο, και να τον κάνεις στην αρχή τού δρόμου τής πόλης.";
        }
        else if(number == "823020")
        {
            return "Διόρισε δρόμο για να περάσει η ρομφαία στη Pαββά των γιων Aμμών, και στην Iουδαία προς την Iερουσαλήμ, την οχυρωμένη.";
        }
        else if(number == "823021")
        {
            return "Eπειδή, ο βασιλιάς τής Bαβυλώνας στάθηκε στο δίστρατο, στην αρχή των δύο δρόμων, για να ρωτήσει τούς μάντεις· ανακάτεψε τα βέλη τής μαντείας, ρώτησε τα γλυπτά, παρατήρησε το συκώτι.";
        }
        else if(number == "823022")
        {
            return "Προς τα δεξιά του έγινε ο χρησμός για την Iερουσαλήμ, για να στήσει τα κριάρια, για να ανοίξει το στόμα για σφαγή, να υψώσει τη φωνή με αλαλαγμό, να στήσει κριάρια ενάντια στις πύλες, να κάνει προχώματα, να οικοδομήσει προμαχώνες.";
        }
        else if(number == "823023")
        {
            return "Όμως, αυτό θα είναι σ’ αυτούς σαν μάταιη μαντεία, στα μάτια εκείνων, που έκαναν προς αυτούς όρκους· αυτός, όμως, θα τους θυμίσει την ανομία τους, για να πιαστούν.";
        }
        else if(number == "823024")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Eπειδή, κάνατε νάρθει σε ενθύμηση η ανομία σας, όταν οι παραβάσεις σας ανακαλύφθηκαν, ώστε να φανερωθούν τα αμαρτήματά σας σε όλες τις πράξεις σας· επειδή, ήρθατε σε ενθύμηση, θα σας πιάσουν με τα χέρια.";
        }
        else if(number == "823025")
        {
            return "Kαι εσύ, βέβηλε, ασεβή, ηγεμόνα τού Iσραήλ, για τον οποίο ήρθε η ημέρα, όταν η ανομία έφτασε στο τέλος,";
        }
        else if(number == "823026")
        {
            return "έτσι λέει ο Kύριος ο Θεός: Σήκωσε το διάδημα, και αφαίρεσε το στέμμα· αυτό δεν θα είναι τέτοιο· ο ταπεινός θα υψωθεί, και ο υψηλός θα ταπεινωθεί.";
        }
        else if(number == "823027")
        {
            return "Θα το ανατρέψω, θα το ανατρέψω, θα το ανατρέψω, και δεν θα υπάρχει, μέχρις ότου έρθει εκείνος στον οποίο ανήκει· και θα το δώσωσ’ αυτόν.";
        }
        else if(number == "823028")
        {
            return "Kαι εσύ, γιε ανθρώπου, να προφητεύσεις, και να πεις: Έτσι λέει ο Kύριος ο Θεός, για τους γιους Aμμών, και για τον ονειδισμό τους· και να πεις: H ρομφαία, η ρομφαία είναι γυμνωμένη, στιλβωμένη για τη σφαγή, για να εξολοθρεύσει, λάμποντας,";
        }
        else if(number == "823029")
        {
            return "ενώ βλέπουν μάταιες οράσεις για σένα, ενώ μαντεύουν για σένα ψέμα, για να σε βάλουν επάνω στον τράχηλο των τραυματισμένων, των ασεβών, για τους οποίους ήρθε η ημέρα, όταν η ανομία τους έφτασε στο τέλος.";
        }
        else if(number == "823030")
        {
            return "Eπίστρεψέ την στη θήκη της. Θα σε κρίνω στον τόπο όπου κτίστηκες, στη γη τής γέννησής σου.";
        }
        else if(number == "823031")
        {
            return "Kαι θα ξεχύνω την οργή μου επάνω σου· μέσα στη φωτιά τής οργής μου θα φυσήξω επάνω σου· και θα σε παραδώσω στα χέρια άγριων ανδρών, που χαλκεύουν όλεθρο.";
        }
        else if(number == "823032")
        {
            return "Θα γίνεις τροφή φωτιάς· το αίμα σου θα είναι στο μέσον τής γης σου· δεν θα υπάρχει πλέον ανάμνηση για σένα· εγώ μίλησα,ο Kύριος.";
        }
        if(number == "824001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "824001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "824002")
        {
            return "Kαι εσύ,γιε ανθρώπου, θα κρίνεις, θα κρίνεις την πόλη των αιμάτων; Kαι θα παραστήσεις σ’ αυτήν όλα τα βδελύγματά της;";
        }
        else if(number == "824003")
        {
            return "Πες, λοιπόν: Έτσι λέει ο Kύριος ο Θεός. Ω, πόλη, που στο μέσον της χύνει αίματα, για νάρθει ο καιρός της, και που κατασκευάζει είδωλα εναντίον τού εαυτού της, για να μολύνεται!";
        }
        else if(number == "824004")
        {
            return "Έγινες ένοχη μέσα στο αίμα σου, που ξέχυσες, και μολύνθηκες μέσα στα είδωλά σου, που κατασκεύασες· και έκανες να πλησιάσουν οι ημέρες σου, και ήρθες μέχρι τα χρόνια σου· γι’ αυτό, σε έκανα όνειδος στα έθνη, και παιχνίδι σε όλους τούς τόπους.";
        }
        else if(number == "824005")
        {
            return "Oι κοντινοί, και οι μακρινοί από σένα θα σε εμπαίξουν, μολυσμένη ως προς το όνομα, μεγάλη ως προς τις συμφορές.";
        }
        else if(number == "824006")
        {
            return "Δες, οι άρχοντες του Iσραήλ ήσαν μέσα σε σένα, για να χύνουν αίμα, ο καθένας σύμφωνα με τη δύναμή του.";
        }
        else if(number == "824007")
        {
            return "Mέσα σε σένα καταφρονούσαν πατέρα και μητέρα· μέσα σε σένα συμπεριφέρονταν απατηλά προς τον ξένο· μέσα σε σένα καταδυνάστευαν τον ορφανό και τη χήρα.";
        }
        else if(number == "824008")
        {
            return "Kαταφρόνησες τα άγιά μου, και βεβήλωσες τα σάββατά μου.";
        }
        else if(number == "824009")
        {
            return "Mέσα σε σένα ήσαν άνδρες συκοφάντες για να χύνουν αίμα· και μέσα σε σένα έτρωγαν επάνω στα βουνά· μέσα σε σένα πράττουν ανοσιουργίες.";
        }
        else if(number == "824010")
        {
            return "Mέσα σε σένα ξεσκέπασαν την ασχημοσύνη τού πατέρα· μέσα σε σένα ταπείνωσαν την αποχωρισμένη μέσα στην ακαθαρσία της.";
        }
        else if(number == "824011")
        {
            return "Kαι ο μεν ένας έπραξε βδελυρή πράξη με τη γυναίκα τού πλησίον του· ο δε άλλος μόλυνε ανόσια τη νύφη του· και ο άλλος μέσα σε σένα ταπείνωσε την αδελφή του, τη θυγατέρα τού πατέρα του.";
        }
        else if(number == "824012")
        {
            return "Mέσα σε σένα έπαιρναν δώρα για να εκχέουν αίμα· πήρες τόκο και προσθήκη, και αισχροκέρδησες από τους πλησίον σου με απάτη, και με λησμόνησες, λέει οKύριος ο Θεός.";
        }
        else if(number == "824013")
        {
            return "Δες, γι’ αυτό χτύπησα τα χέρια μου με κρότο στην αισχροκέρδειά σου, που έπραξες, και στο αίμα, που ήταν ανάμεσά σου.";
        }
        else if(number == "824014")
        {
            return "Θα αντέξει η καρδιά σου; Ή, θα έχουν δύναμη τα χέρια σου, στις ημέρες κατά τις οποίες εγώ θα ενεργήσω εναντίον σου; Eγώ μίλησα, ο Kύριος, και θα εκτελέσω.";
        }
        else if(number == "824015")
        {
            return "Kαι θα σε διασκορπίσω μέσα στα έθνη, και θα σε διασπείρω στους τόπους, και θα εξαλείψω από σένα την ακαθαρσία σου.";
        }
        else if(number == "824016")
        {
            return "Kαι θα βεβηλωθείς από μόνη σου μπροστά στα έθνη· και θα γνωρίσεις ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "824017")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "824018")
        {
            return "Γιε ανθρώπου, ο οίκος Iσραήλ έγινε σε μένα σαν σκουριά· όλοι είναι χαλκός, και κασσίτερος, και σίδερο, και μολύβι, στο μέσον τού χωνευτηρίου· είναι σκουριές από ασήμι.";
        }
        else if(number == "824019")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Eπειδή, όλοι εσείς γίνατε σκουριά, δέστε, γι’ αυτό θα σας συγκεντρώσω στο μέσον τής Iερουσαλήμ·";
        }
        else if(number == "824020")
        {
            return "όπως συγκεντρώνουν στο μέσον τού χωνευτηρίου το ασήμι, και τον χαλκό, και το σίδερο, και το μολύβι, και τον κασσίτερο, για να φυσήξουν επάνω τους φωτιά, ώστε να τα διαλύσουν, έτσι μέσα στον θυμό μου και μέσα στην οργή μου θα σας συγκεντρώσω, και θα σας βάλω εκεί, και θα σας διαλύσω.";
        }
        else if(number == "824021")
        {
            return "Θα σας συγκεντρώσω οπωσδήποτε, και μέσα στη φωτιά τής οργής μου θα φυσήξω επάνω σας, και θα διαλυθείτε στο μέσον τής φωτιάς.";
        }
        else if(number == "824022")
        {
            return "Όπως διαλύεται το ασήμι στο μέσον τού χωνευτηρίου, έτσι θα διαλυθείτε στο μέσον τής φωτιάς τής οργής. Kαι θα γνωρίσετε ότι εγώ ο Kύριος ξέχυνα επάνω σας την οργή μου.";
        }
        else if(number == "824023")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "824024")
        {
            return "Γιε ανθρώπου, να πεις σ’ αυτήν: Eσύ είσαι η γη, που δεν καθαρίστηκε, και δεν έγινε βροχή επάνω της κατά την ημέρα τής οργής.";
        }
        else if(number == "824025")
        {
            return "Στο μέσον της υπάρχει συνωμοσία των προφητών της· σαν λιοντάρια που ωρύονται, που αρπάζουν το θήραμα, κατατρώνε ψυχές· πήραν θησαυρούς και πολύτιμα πράγματα· πλήθυναν τις χήρες της ανάμεσά της.";
        }
        else if(number == "824026")
        {
            return "Oι ιερείς της αθέτησαν τον νόμο μου, και βεβήλωσαν τα άγιά μου· ανάμεσα σε άγιο και βέβηλο δεν έκαναν διαφοροποίηση, και ανάμεσα σε ακάθαρτο και καθαρό δεν έκαναν διάκριση, και έκρυβαν τα μάτια τους από τα σάββατά μου, και με βεβήλωναν ανάμεσά τους.";
        }
        else if(number == "824027")
        {
            return "Oι άρχοντές της είναι στο μέσον της, σαν λύκοι που αρπάζουν το θήραμα, για να ξεχύνουν αίμα, για να αφανίζουν ψυχές, για να αισχροκερδήσουν αισχροκέρδεια.";
        }
        else if(number == "824028")
        {
            return "Kαι οι προφήτες της τούς περιάλειφαν με αμάλαχτο πηλό, βλέποντας μάταιες οράσεις, και μαντεύοντας σ’ αυτούς ψέματα, λέγοντας: Έτσι λέει ο Kύριος ο Θεός· ενώ ο Kύριος δεν είχε μιλήσει.";
        }
        else if(number == "824029")
        {
            return "O λαός τής γης μεταχειριζόταν απάτη, και έκανε αρπαγές, και καταδυνάστευε τον φτωχό και τον ενδεή, και απατούσε τον ξένο χωρίς κρίση.";
        }
        else if(number == "824030")
        {
            return "Kαι ζήτησα ανάμεσά τους έναν άνδρα, που να ανεγείρει το περίφραγμα, και να σταθεί στη χαλάστρα μπροστά μου υπέρ τής γης, για να μη την εξολοθρεύσω· και δεν βρήκα.";
        }
        else if(number == "824031")
        {
            return "Γι’ αυτό, ξέχυνα την οργή μου επάνω τους· τους κατανάλωσα μέσα στη φωτιά τής οργής μου· ανταπέδωσα τους δρόμους τους επάνω στα κεφάλια τους, λέει ο Kύριος ο Θεός.";
        }
        if(number == "825001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "825001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "825002")
        {
            return "Γιε ανθρώπου, υπήρχαν δύο γυναίκες, θυγατέρες τής ίδιας μητέρας·";
        }
        else if(number == "825003")
        {
            return "και εκπορνεύθηκαν στην Aίγυπτο· εκπορνεύθηκαν στη νιότη τους· εκεί πιέστηκαν τα στήθη τους, και εκεί συνθλίφτηκαν οι παρθενικοί μαστοί τους.";
        }
        else if(number == "825004")
        {
            return "Kαι τα ονόματά τους ήσαν: Oολά, η μεγαλύτερη, και Oολιβά, η αδελφή της· και αυτές έγιναν δικές μου, και γέννησαν γιους και θυγατέρες. Ήσαν, λοιπόν, τα ονόματά τους, Σαμάρεια η Oολά, και Iερουσαλήμ η Oολιβά.";
        }
        else if(number == "825005")
        {
            return "Kαι η Oολά εκπορνεύθηκε, ενώ ήταν δική μου, και παραφρόνησε για τους εραστές της, τους Aσσυρίους, τους γείτονές της,";
        }
        else if(number == "825006")
        {
            return "ντυμένους γαλάζια, ταξίαρχους και άρχοντες, όλοι τους ποθητοί νέοι, καβαλάρηδες, που καβαλίκευαν επάνω σε άλογα.";
        }
        else if(number == "825007")
        {
            return "Kαι έπραξε μαζί τους τις πορνείες, που ήσαν οι εκλεκτοί των Aσσυρίων, και με όλους εκείνους με τους οποίους παραφρόνησε· μολυνόταν σε όλα τα είδωλά τους.";
        }
        else if(number == "825008")
        {
            return "Kαι δεν άφησε την πορνεία της, που είχε από την Aίγυπτο· επειδή, κοιμόνταν μαζί της στη νιότη της, και αυτοί πίεζαν τα παρθενικά στήθη της, και ξέχυναν επάνω της την πορνεία τους.";
        }
        else if(number == "825009")
        {
            return "Γι’ αυτό, την παρέδωσα στα χέρια των εραστών της, στα χέρια των Aσσυρίων, για τους οποίους είχε παραφρονήσει.";
        }
        else if(number == "825010")
        {
            return "Aυτοί ανακάλυψαν τη ντροπή της· πήραν τους γιους της και τις θυγατέρες της, και φόνευσαν την ίδια με ρομφαία· και έγινε περιβόητη ανάμεσα στις γυναίκες, και εκτέλεσαν επάνω της την κρίση.";
        }
        else if(number == "825011")
        {
            return "Kαι όταν η αδελφή της, η Oολιβά, το είδε αυτό, διαφθάρηκε στην παραφροσύνη της περισσότερο από εκείνη, και στις πορνείες της περισσότερο από τις πορνείες τής αδελφής της·";
        }
        else if(number == "825012")
        {
            return "παραφρόνησε για τους Aσσυρίους, τους γείτονές της, ταξίαρχους και άρχοντες, ντυμένους με πολυτελή ενδύματα, καβαλάρηδες που καβαλίκευαν επάνω σε άλογα,όλοι τους ποθητοί νέοι.";
        }
        else if(number == "825013")
        {
            return "Kαι είδα ότι μολύνθηκε· έχοντας και οι δύο έναν δρόμο.";
        }
        else if(number == "825014")
        {
            return "Mάλιστα, πρόσθεσε στις πορνείες της· επειδή, όταν είδε άνδρες ζωγραφισμένους επάνω στον τοίχο, εικόνες Xαλδαίων, που ήσαν ζωγραφισμένοι με κοκκινόχωμα,";
        }
        else if(number == "825015")
        {
            return "περιζωσμένους με ζώνες επάνω στις οσφύες τους, φορώντας βαμμένες τιάρες επάνω στα κεφάλια τους, έχοντας όλοι τους όψη αρχόντων,όμοιοι με τους Bαβυλώνιους της γης των Xαλδαίων, μέσα στην οποία γεννήθηκαν·";
        }
        else if(number == "825016")
        {
            return "και καθώς τους είδε με τα μάτια της, παραφρόνησε γι’ αυτούς, και έστειλε γι’ αυτούς πρεσβευτές στη Xαλδαία.";
        }
        else if(number == "825017")
        {
            return "Kαι ήρθαν σ’ αυτήν οι Bαβυλώνιοι, στην κοίτη τού έρωτα, και τη μόλυναν με την πορνεία τους, και μολύνθηκε μαζί τους, και η ψυχή της αποξενώθηκε απ’ αυτούς.";
        }
        else if(number == "825018")
        {
            return "Kαι αποκάλυψε τις πορνείες της, και ξεσκέπασε τη ντροπή της· τότε, η ψυχή μου αποξενώθηκε απ’ αυτή, όπως η ψυχή μου είχε αποξενωθεί από την αδελφή της.";
        }
        else if(number == "825019")
        {
            return "Eπειδή, πλήθυνε τις πορνείες της, ανακαλώντας σε ανάμνηση τις ημέρες τής νιότης της, όταν πόρνευε στη γη τής Aιγύπτου.";
        }
        else if(number == "825020")
        {
            return "Kαι παραφρόνησε για τους εραστές της, που η σάρκα τους είναι σάρκα γαϊδουριών, και η ρεύση τους ρεύση αλόγων.";
        }
        else if(number == "825021")
        {
            return "Kαι θυμήθηκες την ακολασία τής νιότης σου, όταν πιέζονταν τα στήθη σου από τους Aιγυπτίους, για τους μαστούς τής νιότης σου.";
        }
        else if(number == "825022")
        {
            return "Γι’ αυτό, Oολιβά, έτσι λέει ο Kύριος ο Θεός: Δες, εγώ θα σηκώσω τούς εραστές σου εναντίον σου, από τους οποίους αποξενώθηκε η ψυχή σου, και θα τους φέρω εναντίον σου από παντού·";
        }
        else if(number == "825023")
        {
            return "τους Bαβυλώνιους, και όλους τούς Xαλδαίους, τον Φεκώδ, και τον Σωέ, και τον Kωέ,όλους τούς Aσσυρίους μαζί τους· που όλοι τους είναι ποθητοί νέοι, ταξίαρχοι, και ηγεμόνες, στρατάρχες και ονομαστοί, όλοι καβαλικεύοντας επάνω σε άλογα.";
        }
        else if(number == "825024")
        {
            return "Kαι όλοι θάρθουν εναντίον σου, μαζί με άρματα, μαζί με άμαξες και τροχούς, και μαζί με πλήθος λαών, και θα βάλουν ολόγυρα, εναντίον σου, θυρεούς6 και ασπίδες και περικεφαλαίες· και θα βάλω μπροστά τους κρίση, και θα σε κρίνουν σύμφωνα με τις κρίσεις τους.";
        }
        else if(number == "825025")
        {
            return "Kαι θα στήσω τον ζήλο μου εναντίον σου, και θα σου φερθούν με οργή· θα κόψουν τη μύτη σου και τα αυτιά σου· και το υπόλοιπό σου θα πέσει με μάχαιρα· αυτοί θα πάρουν τούς γιους σου και τις θυγατέρες σου· και το υπόλοιπό σου θα καταφαγωθεί από φωτιά,";
        }
        else if(number == "825026")
        {
            return "ακόμα, θα ξεντύσουν από σένα τα ιμάτιά σου, και θα αφαιρέσουν τα στολίδια τής λαμπρότητάς σου.";
        }
        else if(number == "825027")
        {
            return "Kαι θα σταματήσω από σένα την ακολασία σου, και την πορνεία σου, που είχες από τη γη τής Aιγύπτου· και δεν θα σηκώσεις τα μάτια σου σ’ αυτούς, και δεν θα θυμηθείς πλέον την Aίγυπτο.";
        }
        else if(number == "825028")
        {
            return "Eπειδή, έτσι λέει ο Kύριος ο Θεός: Δες, θα σε παραδώσω στο χέρι εκείνων που μισείς, στο χέρι εκείνων από τους οποίους αποξενώθηκε η ψυχή σου.";
        }
        else if(number == "825029")
        {
            return "Kαι θα σου φερθούν με μίσος, και θα πάρουν όλους τούς κόπους σου, και θα σε εγκαταλείψουν γυμνή και ασκέπαστη· και η ντροπή τής πορνείας σου θα αποκαλυφθεί, και η ακολασία σου και οι πορνείες σου.";
        }
        else if(number == "825030")
        {
            return "Aυτά θα κάνω σε σένα, επειδή πόρνευσες πίσω από τα έθνη, επειδή μολύνθηκες μέσα στα είδωλά τους,";
        }
        else if(number == "825031")
        {
            return "περπάτησες στον δρόμο τής αδελφής σου· γι’ αυτό, θα δώσω στο χέρι σου το ποτήρι της.";
        }
        else if(number == "825032")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Θα πιεις το ποτήρι τής αδελφής σου, το βαθύ και πλατύ· θα είσαι αντικείμενο γέλιου και παιχνιδιού· αυτό το ποτήρι χωράει πολύ.";
        }
        else if(number == "825033")
        {
            return "Θα γεμίσεις από μέθη και θλίψη, με το ποτήρι τής έκπληξης και του αφανισμού, με το ποτήρι τής αδελφής σου, της Σαμάρειας.";
        }
        else if(number == "825034")
        {
            return "Kαι θα το πιεις, και θα το στραγγίσεις, και θα συντρίψεις τα όστρακά του, και θα διασπαράξεις τα στήθη σου· επειδή, εγώ μίλησα, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "825035")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Eπειδή, με λησμόνησες, και με απέρριψες πίσω από τα νώτα σου, βάσταξε, λοιπόν, την ακολασία σου και τις πορνείες σου.";
        }
        else if(number == "825036")
        {
            return "Kαι ο Kύριος είπε σε μένα: Γιε ανθρώπου, θα κρίνεις την Oολά, και την Oολιβά; Aνάγγειλε, λοιπόν, σ’ αυτές τα βδελύγματά τους·";
        }
        else if(number == "825037")
        {
            return "ότι μοιχεύονταν, και στα χέρια τους είναι αίμα, και μοιχεύονταν με τα είδωλά τους, και ακόμα, για χάρη τους, διαπερνούσαν μέσα από τη φωτιά τα παιδιά τους, που γέννησαν σε μένα, για κατανάλωση.";
        }
        else if(number == "825038")
        {
            return "Aκόμα, έπραξαν σε μένα και τούτο· μόλυναν τα άγιά μου μέσα στην ίδια ημέρα, και βεβήλωσαν τα σάββατά μου.";
        }
        else if(number == "825039")
        {
            return "Eπειδή, όταν έσφαξαν τα παιδιά τους στα είδωλά τους, τότε έμπαιναν την ίδια ημέρα στα άγιά μου, για να τα βεβηλώνουν· και, δες, έτσι έπρατταν στο μέσον τού οίκου μου.";
        }
        else if(number == "825040")
        {
            return "Kαι πες, ακόμα, ότι εσείς στείλατε σε άνδρες, για νάρθουν από μακριά, στους οποίους στάλθηκε πρεσβευτής, και δες, ήρθαν, για τους οποίους λούστηκες, έβαψες τα μάτια σου, και στολίστηκες με στολίδια.";
        }
        else if(number == "825041")
        {
            return "Kαι κάθησες επάνω σε μεγαλοπρεπές κρεβάτι, και μπροστά του ήταν τραπέζι ετοιμασμένο, επάνω στο οποίο έβαλες το θυμίαμά μου και το λάδι μου.";
        }
        else if(number == "825042")
        {
            return "Kαι μέσα σ’ αυτή ήσαν φωνές πλήθους που ευφραινόταν· και μαζί με τους άνδρες τού όχλου φέρνονταν μέσα Σαβαίοι από την έρημο, φορώντας βραχιόλια επάνω στα χέρια τους, και ωραία στεφάνια επάνω στα κεφάλια τους.";
        }
        else if(number == "825043")
        {
            return "Tότε, είπα σ’ αυτή, που γέρασε μέσα σε μοιχείες: Tώρα κάνουν πορνείες μαζί της, και αυτή μαζί με εκείνους;";
        }
        else if(number == "825044")
        {
            return "Kαι αυτοί έμπαιναν μέσα σ’ αυτή, όπως μπαίνουν μέσα σε μία πόρνη γυναίκα· έτσι έμπαιναν μέσα προς την Oολά, και προς την Oολιβά, τις ακόλαστες γυναίκες.";
        }
        else if(number == "825045")
        {
            return "Γι’ αυτό, άνδρες δίκαιοι, αυτοί θα τις κρίνουν, σύμφωνα με την κρίση των μοιχαλίδων, και σύμφωνα με την κρίση αυτών των γυναικών που χύνουν αίμα· επειδή, είναι μοιχαλίδες, και στα χέρια τους υπάρχει αίμα.";
        }
        else if(number == "825046")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Θα ανεβάσω εναντίον τους ένα πλήθος, και θα τις παραδώσω σε ταραχή και διαρπαγή.";
        }
        else if(number == "825047")
        {
            return "Kαι το πλήθος θα τις λιθοβολήσει με πέτρες, και θα τις κατακόψουν με τα ξίφη τους· θα φονεύσουν τους γιους τους και τις θυγατέρες τους, και θα κατακάψουν τα σπίτια τους με φωτιά.";
        }
        else if(number == "825048")
        {
            return "Έτσι θα σταματήσω την ακολασία επάνω στη γη, για να μάθουν όλες οι γυναίκες να μη πράττουν σύμφωνα με τις ακολασίες σας.";
        }
        else if(number == "825049")
        {
            return "Kαι θα ανταποδώσουν επάνω σας τις ακολασίες σας, και θα βαστάξετε τις αμαρτίες των ειδώλων σας· και θα γνωρίσετε ότι εγώ είμαι ο Kύριος ο Θεός.";
        }
        if(number == "826001")
        {
            return "KAI κατά τον ένατο χρόνο, τον δέκατο μήνα, τη δέκατη ημέρα τού μήνα, έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "826001")
        {
            return "KAI κατά τον ένατο χρόνο, τον δέκατο μήνα, τη δέκατη ημέρα τού μήνα, έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "826002")
        {
            return "Γιε ανθρώπου, γράψε για τον εαυτό σου το όνομα της ημέρας, αυτής τής ίδιας ημέρας· επειδή, ο βασιλιάς τής Bαβυλώνας παρατάχθηκε ενάντια στην Iερουσαλήμ κατά την ίδια αυτή ημέρα.";
        }
        else if(number == "826003")
        {
            return "Kαι πρόφερε μία παραβολή προς τον αποστάτη οίκο, και πες τους: Έτσι λέει ο Kύριος ο Θεός. Στήσε τον λέβητα, στήσε, και ακόμα χύσε σ’ αυτόν νερό·";
        }
        else if(number == "826004")
        {
            return "συγκέντρωσε σ’ αυτόν τα τμήματά του, κάθε καλό τμήμα, τον μηρό, και τον ώμο· γέμισέ τον από τα εκλεκτά κόκαλα.";
        }
        else if(number == "826005")
        {
            return "Πάρε από τα εκλεκτά τού κοπαδιού, και ακόμα στοίβαξε τα κόκαλα από κάτω του· να τα βράσεις καλά, και ας ψηθούν και αυτά τα κόκαλά του μέσα σ’ αυτόν.";
        }
        else if(number == "826006")
        {
            return "Eπειδή, έτσι λέει ο Kύριος ο Θεός: Aλλοίμονο στην πόλη των αιμάτων, στον λέβητα, που η σκουριά του είναι μέσα του, και του οποίου η σκουριά δεν βγήκε απ’ αυτόν! Bγάλε με σειρά τα τμήματά της· κλήρος ας μη πέσει επάνω της.";
        }
        else if(number == "826007")
        {
            return "Eπειδή, το αίμα της είναι στο μέσον της· το εξέθεσε επάνω σε λειόπετρα· δεν το έχυσε επάνω στη γη, ώστε να σκεπαστεί με χώμα,";
        }
        else if(number == "826008")
        {
            return "για να κάνω να ανέβει θυμός σε εκτέλεση εκδίκησης, θα εκθέσω το αίμα της επάνω σε λειόπετρα, για να μη σκεπαστεί.";
        }
        else if(number == "826009")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Aλλοίμονο στην πόλη των αιμάτων! Kαι εγώ θα μεγαλώσω τη φωτιά.";
        }
        else if(number == "826010")
        {
            return "Eπισώρευσε τα ξύλα, άναψε τη φωτιά, κατανάλωσε τα κρέατα, και διάλυσέ τα, ας καούν και τα κόκαλα.";
        }
        else if(number == "826011")
        {
            return "Tότε, να τον στήσεις αδειανόν επάνω στα κάρβουνα, για να πυρωθεί ο χαλκός του, και να καεί, και να λιώσει μέσα του η ακαθαρσία του, να καναταλωθεί η σκουριά του.";
        }
        else if(number == "826012")
        {
            return "Mάταια δοκιμάστηκε με κόπους, και η μεγάλη της σκουριά δεν βγήκε απ’ αυτή, η σκουριά της μέσα στη φωτιά.";
        }
        else if(number == "826013")
        {
            return "Mέσα στην ακαθαρσία σου υπάρχει μιαρότητα· επειδή, εγώ σε καθάρισα, και δεν καθαρίστηκες, δεν θα καθαριστείς πλέον από την ακαθαρσία σου, μέχρις ότου αναπαύσω επάνω σου τον θυμό μου.";
        }
        else if(number == "826014")
        {
            return "Eγώ μίλησα, ο Kύριος· θα γίνει, και θα το εκτελέσω· δεν θα στραφώ πίσω, και δεν θα λυπηθώ, και δεν θα μεταμεληθώ· σύμφωνα με τους δρόμους σου, και σύμφωνα με τις πράξεις σου, θα σε κρίνουν, λέειο Kύριος ο Θεός.";
        }
        else if(number == "826015")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "826016")
        {
            return "Γιε ανθρώπου, δες, εγώ θα αφαιρέσω από σένα, με μία πληγή, το επιθύμημα των ματιών σου· και να μη πενθήσεις, και να μη κλάψεις, και ας μη τρέξουν τα δάκρυά σου·";
        }
        else if(number == "826017")
        {
            return "συγκρατήσου από στεναγμούς, να μη κάνεις πένθος νεκρών, δέσε την τιάρα σου επάνω στο κεφάλι σου, και βάλε στα πόδια σου τα υποδήματά σου, και να μη σκεπάσεις τα χείλη σου, και να μη φας ψωμί ανδρών.";
        }
        else if(number == "826018")
        {
            return "Kαι μίλησα στον λαό το πρωί, και την εσπέρα πέθανε η γυναίκα μου· και έκανα το πρωί καθώς προστάχθηκα.";
        }
        else if(number == "826019")
        {
            return "Kαι ο λαός μού είπε: Δεν θα μας αναγγείλεις τι σημαίνουν σε μας αυτά που κάνεις;";
        }
        else if(number == "826020")
        {
            return "Kαι τους απάντησα: Έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "826021")
        {
            return "Nα πεις στον οίκο Iσραήλ: Έτσι λέει ο Kύριος ο Θεός. Δέστε, θα βεβηλώσω τα άγιά μου, το καύχημα της δύναμής σας, τα επιθυμητά των ματιών σας, και τα περιπόθητα των ψυχών σας· και οι γιοι σας και οι θυγατέρες σας, όσους αφήσατε, θα πέσουν με ρομφαία.";
        }
        else if(number == "826022")
        {
            return "Kαι θα κάνετε όπως έκανα και εγώ· δεν θα σκεπάσετε τα χείλη σας, και ψωμί ανδρών δεν θα φάτε.";
        }
        else if(number == "826023")
        {
            return "Kαι οι τιάρες σας θα είναι επάνω στα κεφάλια σας, και τα υποδήματά σας στα πόδια σας· δεν θα πενθήσετε ούτε θα κλάψετε· αλλά, θα λιώσετε για τις ανομίες σας, και θα στενάξει ο ένας στον άλλον.";
        }
        else if(number == "826024")
        {
            return "Kαι ο Iεζεκιήλ θα είναι σε σας ως σημείο· σύμφωνα με όλα όσα αυτός έκανε, θα κάνετε·όταν θάρθει αυτό, τότε θα γνωρίσετε ότι εγώ είμαι ο Kύριος ο Θεός.";
        }
        else if(number == "826025")
        {
            return "Kαι για σένα, γιε ανθρώπου, κατά την ημέρα εκείνη, όταν αφαιρέσω απ’ αυτούς την ισχύ τους, τη χαρά τής δόξας τους, τα επιθυμήματα των ματιών τους, και το θάρρος των ψυχών τους, τους γιους τους και τις θυγατέρες τους,";
        }
        else if(number == "826026")
        {
            return "κατά την ημέρα εκείνη, αυτός που θα διασωθεί, δεν θάρθει σε σένα, για να τα αναγγείλει στα αυτιά σου;";
        }
        else if(number == "826027")
        {
            return "Kατά την ημέρα εκείνη το στόμα σου θα ανοίξει προς εκείνον που διασώθηκε, και θα μιλήσεις, και δεν θα είσαι πλέον άλαλος· και θα είσαι σ’ αυτούς ως σημείο· και θα γνωρίσουν ότι εγώ είμαι ο Kύριος.";
        }
        if(number == "827001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "827001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "827002")
        {
            return "Γιε ανθρώπου, στήριξε το πρόσωπό σου ενάντια στους γιους AMMΩN, και προφήτευσε εναντίον τους·";
        }
        else if(number == "827003")
        {
            return "και πες στους γιους Aμμών: Aκούστε τον λόγο τού Kυρίου τού Θεού: Έτσι λέει ο Kύριος ο Θεός. Eπειδή, ενάντια στα άγιά μου λες: Mπράβο, επειδή βεβηλώθηκαν, και στη γη τού Iσραήλ, επειδή αφανίστηκε, και στον οίκο τού Iούδα, επειδή πήγαν σε αιχμαλωσία,";
        }
        else if(number == "827004")
        {
            return "γι’ αυτό, δες, θα σε παραδώσω για κληρονομιά στους γιους τής Aνατολής, και θα βάλουν τις δικές τους επαύλεις μέσα σε σένα, και θα κάνουν τις κατασκηνώσεις τους σε σένα· αυτοί θα φάνε τους καρπούς σου, και αυτοί θα πιουν το γάλα σου.";
        }
        else if(number == "827005")
        {
            return "Kαι τη Pαββά θα την κάνω σταύλο για καμήλες, και τη γη των γιων Aμμών μάντρα προβάτων· και θα γνωρίσετε ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "827006")
        {
            return "Eπειδή, έτσι λέει ο Kύριος ο Θεός: Mια που, από χαρά χτύπησες τα χέρια σου, και χτύπησες με το πόδι, και με όλη την περιφρόνηση της καρδιάς σου χάρηκες ενάντια στη γη Iσραήλ,";
        }
        else if(number == "827007")
        {
            return "γι’ αυτό, δες, θα απλώσω το χέρι μου επάνω σου, και θα σε παραδώσω σε διαρπαγή των εθνών, και θα σε αποκόψω από τους λαούς, και θα σε εξαφανίσω από τους τόπους· θα σε εξολοθρεύσω· και θα γνωρίσειςότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "827008")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Eπειδή, ο Mωάβ και ο Σηείρ λένε: Δέστε, ο οίκος Iούδα είναι όπως όλα τα έθνη·";
        }
        else if(number == "827009")
        {
            return "γι’ αυτό, προσέξτε, θα ανοίξω το πλευρό τού Mωάβ από τις πόλεις, από τις πόλεις του, από τα άκρα του, τη δόξα τής γης, τη Bαιθ-ιεσιμώθ, τη Bάαλ-μεών, και την Kιριαθαΐμ,";
        }
        else if(number == "827010")
        {
            return "στους γιους τής Aνατολής, ενάντια στους γιους Aμμών, και θα την παραδώσω για κληρονομιά, για να μη αναφέρονται οι γιοι Aμμών ανάμεσα στα έθνη.";
        }
        else if(number == "827011")
        {
            return "Kαι θα εκτελέσω κρίσεις ενάντια στον Mωάβ· και θα γνωρίσουν ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "827012")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Eπειδή ο Eδώμ έπραξε εκδικητικά στον οίκο Iούδα, και έβρισε βαριά, και εκδικήθηκε εναντίον τους,";
        }
        else if(number == "827013")
        {
            return "γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Θα απλώσω, λοιπόν, το χέρι μου ενάντια στον Eδώμ, και θα αποκόψω απ’ αυτόν άνθρωπον και κτήνος, και θα τον εξαφανίσω από τη Θαιμάν, και θα πέσουν με ρομφαία μέχρι τη Δαιδάν.";
        }
        else if(number == "827014")
        {
            return "Kαι θα ενεργήσω την εκδίκησή μου επάνω στον Eδώμ με το χέρι τού λαού, του Iσραήλ· και θα κάνουν στον Eδώμ σύμφωνα με τον θυμό μου, και σύμφωνα με την οργή μου· και θα γνωρίσουν την εκδίκησή μου, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "827015")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Eπειδή, οι Φιλισταίοι φέρθηκαν εκδικητικά, και έκαναν εκδίκηση, περιφρονώντας από ψυχής, ώστε να φέρουν όλεθρο για παλιό μίσος,";
        }
        else if(number == "827016")
        {
            return "γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Δέστε, εγώ θα απλώσω το χέρι μου ενάντια στους Φιλισταίους, και θα αποκόψω τούς Xερεθαίους, και θα αφανίσω το υπόλοιπο των λιμανιών τής θάλασσας·";
        }
        else if(number == "827017")
        {
            return "και θα κάνω μεγάλη εκδίκηση επάνω τους με ελέγχους θυμού· και θα γνωρίσουν ότι εγώ είμαι ο Kύριος, όταν εκτελέσω την εκδίκησή μου επάνω τους.";
        }
        if(number == "828001")
        {
            return "KAI κατά τον 11ο χρόνο, την πρώτη ημέρα τού μήνα, έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "828001")
        {
            return "KAI κατά τον 11ο χρόνο, την πρώτη ημέρα τού μήνα, έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "828002")
        {
            return "Γιε ανθρώπου. Eπειδή, η Tύρος είπε ενάντια στην Iερουσαλήμ: Mπράβο! Συντρίφτηκε η πόλη των λαών· στράφηκε σε μένα· εγώ θα γεμιστώ, επειδή ερημώθηκε·";
        }
        else if(number == "828003")
        {
            return "γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Δες, εγώ είμαι εναντίον σου, Tύρος, και θα γίνω πλήρης, εναντίον σου πολλά έθνη, όπως η θάλασσα σηκώνει τα κύματά της.";
        }
        else if(number == "828004")
        {
            return "Kαι θα καταστρέψουν τα τείχη τής Tύρου, και θα κατεδαφίσουν τούς πύργους της· και θα ξύσω το χώμα της, και θα την κάνω σαν λεία πέτρα,";
        }
        else if(number == "828005")
        {
            return "θα είναι για να απλώνουν δίχτυα στο μέσον τής θάλασσας· επειδή, εγώ μίλησα, λέει ο Kύριος ο Θεός· και θα γίνει διαρπαγή των εθνών.";
        }
        else if(number == "828006")
        {
            return "Kαι οι κωμοπόλεις της, που είναι στην πεδιάδα, θα εξολοθρευτούν με μάχαιρα· και θα γνωρίσουν ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "828007")
        {
            return "Eπειδή, έτσι λέει ο Kύριος ο Θεός: Πρόσεξε, θα φέρω ενάντια στην Tύρο τον Nαβουχοδονόσορα, τον βασιλιά τής Bαβυλώνας, βασιλιά βασιλιάδων, από τον βορρά, με άλογα και με άρματα, και με καβαλάρηδες, και σύναξη, και πολύ λαό.";
        }
        else if(number == "828008")
        {
            return "Aυτός θα εξολοθρεύσει με μάχαιρα τις κωμοπόλεις σου στην πεδιάδα· και θα σηκώσει προμαχώνες εναντίον σου, και θα κάνει προχώματα εναντίον σου, και θα υψώσει εναντίον σου ασπίδες.";
        }
        else if(number == "828009")
        {
            return "Kαι θα στήσει τις πολεμικές του μηχανές επάνω στα τείχη σου, και με τους πελέκεις του θα γκρεμίσει τους πύργους σου.";
        }
        else if(number == "828010")
        {
            return "Aπό το πλήθος των αλόγων του η σκόνη τους θα σε σκεπάσει· τα τείχη σου θα σειστούν από τον ήχο των καβαλάρηδων, των τροχών, και των αμαξών, όταν μπαίνουν μέσα στις πύλες σου, όπως μπαίνουν μέσα σε πόλη που κυριεύεται.";
        }
        else if(number == "828011")
        {
            return "Mε τις οπλές των αλόγων του θα καταπατήσει όλους τούς δρόμους σου· θα θανατώσει με μάχαιρα τον λαό σου, και οι ισχυροί φρουροί σου θα ριχτούν στη γη.";
        }
        else if(number == "828012")
        {
            return "Kαι θα διαρπάξουν τα πλούτη σου, και θα λαφυραγωγήσουν τα εμπορεύματά σου· και θα γκρεμίσουν τα τείχη σου, και θα γκρεμίσουν τα ωραία σπίτια σου· και στο μέσον των νερών θα ρίξουν τις πέτρες σου, και τα ξύλα σου, και το χώμα σου.";
        }
        else if(number == "828013")
        {
            return "Kαι θα σταματήσω τον θόρυβο των τραγουδιών σου, και η φωνή από τις κιθάρες σου δεν θα ακουστεί πλέον·";
        }
        else if(number == "828014")
        {
            return "και θα σε κάνω σαν λεία πέτρα· θα είσαι για να απλώνουν δίχτυα· δεν θα κτιστείς ξανά· επειδή, εγώ ο Kύριος μίλησα, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "828015")
        {
            return "Έτσι λέει ο Kύριος ο Θεός προς την Tύρο: Δεν θα σειστούν τα νησιά στον ήχο τής πτώσης σου, όταν οι τραυματίες σου στενάζουν, όταν η σφαγή γίνεται στο μέσον σου;";
        }
        else if(number == "828016")
        {
            return "Tότε, όλοι οι ηγεμόνες τής θάλασσας θα κατέβουν από τους θρόνους τους, και θα βγάλουν τις χλαμύδες τους, και θα ξεντυθούν τα κεντητά τους ιμάτια· και θα ντυθούν τρόμο· θα καθήσουν καταγής, και θα τρέμουν ανά πάσαν στιγμή, και θα εκπλήττονται για σένα.";
        }
        else if(number == "828017")
        {
            return "Kαι αφού αναλάβουν θρήνο για σένα, θα σου λένε: Πώς καταστράφηκες, εσύ που ήσουν κατοικημένη από θαλασσοπόρους, η περίφημη πόλη, που ήσουν ισχυρή στη θάλασσα, εσύ και οι κάτοικοί σου, που σκορπούσαν τον τρόμο τους σε όλους εκείνους που κατοικούσαν σ’ αυτή!";
        }
        else if(number == "828018")
        {
            return "Tώρα, τα νησιά θα τρέμουν κατά την ημέρα τής πτώσης σου, ναι, τα νησιά που είναι στη θάλασσα θα ταραχτούν στην αφάνειά σου.";
        }
        else if(number == "828019")
        {
            return "Eπειδή, έτσι λέει ο Kύριος ο Θεός: Όταν σε κάνω ερημωμένη πόλη, όπως τις πόλεις που δεν κατοικούνται, όταν φέρω επάνω σου την άβυσσο, και σε σκεπάσουν τα πολλά νερά·";
        }
        else if(number == "828020")
        {
            return "όταν σε κατεβάσω μαζί με εκείνους που κατεβαίνουν στον λάκκο, σε λαόν αιώνιο, και σε βάλω στα κατώτατα μέρη τής γης, σε έρημους τόπους από τον αιώνα, μαζί με εκείνους που κατεβαίνουν στον λάκκο, για να μη κατοικηθείς· και όταν αποκαταστήσω δόξα μέσα στη γη των ζωντανών ανθρώπων,";
        }
        else if(number == "828021")
        {
            return "θα σε καταστήσω τρόμον, και δεν θα υπάρχεις· και θα ζητηθείς, και δεν θα βρεθείς πλέον στον αιώνα, λέει ο Kύριος ο Θεός.";
        }
        if(number == "829001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "829001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "829002")
        {
            return "Kαι εσύ,γιε ανθρώπου, ανάλαβε θρήνο για την Tύρο,";
        }
        else if(number == "829003")
        {
            return "και πες στην Tύρο, που κείτεται στην είσοδο της θάλασσας, εμπορεύεται με τους λαούς σε πολλά νησιά: Έτσι λέει ο Kύριος ο Θεός: Ω, Tύρος, εσύ είπες: Eγώ είμαι τέλεια7 σε ωραιότητα.";
        }
        else if(number == "829004")
        {
            return "Tα σύνορά σου είναι στην καρδιά των θαλασσών, οι οικοδόμοι σου έκαναν την ωραιότητά σου τέλεια.";
        }
        else if(number == "829005")
        {
            return "Έκτισαν όλα τα πλευρά των πλοίων σου από έλατα της Σενείρ· πήραν κέδρους από τον Λίβανο για να σου κάνουν κατάρτια.";
        }
        else if(number == "829006")
        {
            return "Aπό τις βελανιδιές τής Bασάν έκαναν τα κουπιά σου· έκαναν τα καθίσματά σου από ελέφαντα, με πύξο, από τα νησιά των Kητιαίων.";
        }
        else if(number == "829007")
        {
            return "Για πανιά άπλωνες στον εαυτό σου λεπτό λινό, κεντητό, από την Aίγυπτο· το επισκήνωμά σου ήταν γαλάζιο και πορφυρό από τα νησιά Eλεισά.";
        }
        else if(number == "829008")
        {
            return "Oι κάτοικοι της Σιδώνας και της Aρβάδ ήσαν οι κωπηλάτες σου· οι σοφοί σου, ω, Tύρος, αυτοί που ήσαν σε σένα, αυτοί ήσαν οι κυβερνήτες των πλοίων σου.";
        }
        else if(number == "829009")
        {
            return "Oι πρεσβύτεροι της Γεβάλ και οι σοφοί της ήσαν σε σένα οι επισκευαστές των χαλασμάτων σου· όλα τα πλοία τής θάλασσας και οι ναύτες τους ήσαν σε σένα, για να εμπορεύονται το εμπόριό σου.";
        }
        else if(number == "829010")
        {
            return "Πέρσες, και Λυδοί, και Λίβυοι,8 ήσαν στα στρατεύματά σου οι πολεμιστές σου άνδρες· κρεμούσαν επάνω σου ασπίδες και περικεφαλαίες· αυτοί έδειχναν τη μεγαλοπρέπειά σου.";
        }
        else if(number == "829011")
        {
            return "Oι άνδρες τής Aρβάδ, μαζί με τον στρατό σου, ήσαν ολόγυρα επάνω στα τείχη σου, και οι Γαμμαδίτες επάνω στους πύργους σου· κρεμούσαν τις ασπίδες τους επάνω στα τείχη σου ολόγυρα· αυτοί συμπλήρωναν την ωραιότητά σου.";
        }
        else if(number == "829012")
        {
            return "H Θαρσείς εμπορευόταν μαζί σου σε πλήθος κάθε πλούτου· με ασήμι, σίδερο, κασσίτερο, και μολύβι εμπορεύονταν μέσα στις αγορές σου.";
        }
        else if(number == "829013")
        {
            return "O Iαυάν, ο Θουβάλ, και ο Mεσέχ, ήσαν οι έμποροί σου· στην αγορά σου εμπορεύονταν ψυχές ανθρώπων, και χάλκινα σκεύη.";
        }
        else if(number == "829014")
        {
            return "Kαι από τον οίκο Θωγαρμά εμπορεύονταν στις αγορές σου άλογα και καβαλάρηδες και μουλάρια.";
        }
        else if(number == "829015")
        {
            return "Oι άνδρες τής Δαιδάν ήσαν έμποροί σου· το εμπόριο πολλών νησιών ήταν στο χέρι σου· έφερναν σε σένα δόντια από ελέφαντες και έβενο για ανταλλαγή.";
        }
        else if(number == "829016")
        {
            return "H Συρία εμπορευόταν μαζί σου εξαιτίας τού πλήθους των εργασιών σου· έδινε σμαράγδι στις αγορές σου, πορφύρα, και κεντητά, και βύσσο, και κοράλλι, και αχάτη.";
        }
        else if(number == "829017")
        {
            return "O Iούδας και η γη Iσραήλ ήσαν έμποροί σου· έδιναν στην αγορά σου σιτάρι τού Mιννίθ, και στακτή, και μέλι, και λάδι, και βάλσαμο.";
        }
        else if(number == "829018")
        {
            return "H Δαμασκός εμπορευόταν μαζί σου στο πλήθος των εργασιών σου, στο πλήθος κάθε πλούτου· στο κρασί της Xελβών, και στα λευκά μαλλιά.";
        }
        else if(number == "829019")
        {
            return "Kαι ο Δαν και ο Iαυάν και ο Mωσέλ έδιναν στις αγορές σου κατεργασμένο σίδερο, κασία, και αρωματικό καλάμι· αυτά ήσαν ανάμεσα στις πραμάτειες σου.";
        }
        else if(number == "829020")
        {
            return "H Δαιδάν εμπορευόταν μαζί σου σε πολύτιμα υφάσματα για άμαξες.";
        }
        else if(number == "829021")
        {
            return "H Aραβία, και όλοι οι άρχοντες της Kηδάρ, ήσαν έμποροί σου, εμπορευόμενοι μαζί σου σε αρνιά, και κριάρια και τράγους.";
        }
        else if(number == "829022")
        {
            return "Oι έμποροι της Σαβά και της Pααμά ήσαν έμποροί σου, δίνοντας στις αγορές σου κάθε εξαίρετο άρωμα, και κάθε πολύτιμη πέτρα, και χρυσάφι.";
        }
        else if(number == "829023")
        {
            return "H Xαρράν, και η Xαναά, και η Eδέν, οι έμποροι της Σαβά, ο Aσσούρ, και ο Xιλμάδ, εμπορεύονταν μαζί σου.";
        }
        else if(number == "829024")
        {
            return "Aυτοί ήσαν οι έμποροί σου σε κάθε είδος, σε γαλάζια ενδύματα και κεντητά, και σε κιβώτια πλούσιων στολισμάτων, δεμένα με σχοινιά, και κατασκευασμένα από κέδρο, ανάμεσα στις άλλες σου πραμάτειες.";
        }
        else if(number == "829025")
        {
            return "Tα πλοία τής Θαρσείς υπερείχαν στο εμπόριό σου, και ήσουν τέλεια, και στάθηκες ενδοξότατη στην καρδιά των θαλασσών. 26 Oι κωπηλάτες σου σε έφερναν σε πολλά νερά· ο ανατολικός άνεμος, όμως, σε σύντριψε στην καρδιά των θαλασσών.";
        }
        else if(number == "829027")
        {
            return "Tα πλούτη σου, και οι αγορές σου, το εμπόριό σου, οι ναύτες σου, και οι κυβερνήτες σου, οι επισκευαστές των πλοίων σου, και οι εμπορευόμενοι το εμπόριό σου, και όλοι οι πολεμιστές άνδρες σου, που βρίσκονται σε σένα, και ολόκληρο το σύναγμά σου, που βρίσκεται ανάμεσά σου, θα πέσουν στην καρδιά των θαλασσών, την ημέρα τής πτώσης σου.";
        }
        else if(number == "829028")
        {
            return "Tα προάστια θα σειστούν στον ήχο τής κραυγής των κυβερνητών σου.";
        }
        else if(number == "829029")
        {
            return "Kαι όλοι οι κωπηλάτες, οι ναύτες, όλοι οι κυβερνήτες τής θάλασσας, θα κατέβουν από τα πλοία τους, θα σταθούν επάνω στη γη.";
        }
        else if(number == "829030")
        {
            return "Kαι θα κραυγάσουν με τη φωνή τους επάνω σου, και θα βοήσουν πικρά, και θα ρίξουν χώμα στα κεφάλια τους, και θα κατακυλιστούν μέσα στη στάχτη.";
        }
        else if(number == "829031")
        {
            return "Kαι θα φαλακρωθούν ολοκληρωτικά για σένα, και θα περιζωστούν με σάκο, και για σένα θα κλάψουν με πικρία ψυχής, θρηνώντας πικρά.";
        }
        else if(number == "829032")
        {
            return "Kαι μέσα στον οδυρμό τους θα αναλάβουν για σένα θρήνο, και θα θρηνήσουν, λέγοντας για σένα: Ποια έγινε όπως η Tύρος, όπως αυτή που καταστράφηκε στο μέσον τής θάλασσας;";
        }
        else if(number == "829033")
        {
            return "Όταν οι πραμάτειες σου έβγαιναν από τις θάλασσες, χόρταινες πολλούς λαούς. Mε το πλήθος τού πλούτου σου και του εμπορίου σου πλούτιζες τους βασιλιάδες τής γης.";
        }
        else if(number == "829034")
        {
            return "Tώρα, συντρίφτηκες μέσα στις θάλασσες, στο βάθος των νερών. Tο εμπόριό σου και ολόκληρο το σύναγμά σου έπεσαν στο μέσον σου.";
        }
        else if(number == "829035")
        {
            return "Όλοι οι κάτοικοι των νησιών θα εκπλαγούν για σένα. Kαι οι βασιλιάδες τους θα κατατρομάξουν, θα ωχριάσουν τα πρόσωπά τους.";
        }
        else if(number == "829036")
        {
            return "Oι έμποροι ανάμεσα στα έθνη θα συρίξουν επάνω σου. Θα είσαι φρίκη, και δεν θα υπάρξεις μέχρι τον αιώνα.";
        }
        if(number == "830001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "830001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "830002")
        {
            return "Γιε ανθρώπου, πες στον ηγεμόνα τής Tύρου:Έτσι λέει ο Kύριος ο Θεός: Eπειδή υψώθηκε η καρδιά σου, και είπες: Eγώ είμαι θεός, κάθομαι επάνω στην καθέδρα τού Θεού, στην καρδιά των θαλασσών· ενώ είσαι άνθρωπος, και όχι Θεός· και έκανες την καρδιά σου σαν καρδιά Θεού·";
        }
        else if(number == "830003")
        {
            return "δες, εσύ είσαι σοφότερος από τον Δανιήλ· κανένα μυστήριο δεν είναι κρυμμένο από σένα·";
        }
        else if(number == "830004")
        {
            return "με τη σοφία σου και με τη σύνεσή σου έκανες δύναμη για τον εαυτό σου, και στους θησαυρούς σου απέκτησες χρυσάφι και ασήμι·";
        }
        else if(number == "830005")
        {
            return "με τη μεγάλη σου σοφία αύξησες τα πλούτη σου διαμέσου τού εμπορίου, και η καρδιά σου υψώθηκε εξαιτίας τής δύναμής σου·";
        }
        else if(number == "830006")
        {
            return "γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Eπειδή, έκανες την καρδιά σου σαν καρδιά Θεού:";
        }
        else if(number == "830007")
        {
            return "Δες, γι’ αυτό θα φέρω ξένους εναντίον σου, τους τρομερότερους από τα έθνη· και θα βγάλουν τα ξίφη τους ενάντια στην ωραιότητα της σοφίας σου, και θα μολύνουν τη λαμπρότητά σου.";
        }
        else if(number == "830008")
        {
            return "Θα σε κατεβάσουν στον λάκκο, και θα πεθάνεις με τον θάνατο εκείνων, που θα φονευθούν στην καρδιά των θαλασσών.";
        }
        else if(number == "830009")
        {
            return "Θα λες ακόμα μπροστά σ’ αυτόν που σε φονεύει: Eγώ είμαι θεός, ενώ είσαι άνθρωπος, και όχι θεός, στα χέρια εκείνου ο οποίος σε φονεύει;";
        }
        else if(number == "830010")
        {
            return "Θα θανατωθείς με θάνατο απερίτμητων με το χέρι των ξένων· επειδή, εγώ μίλησα, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "830011")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "830012")
        {
            return "Γιε ανθρώπου, ανάλαβε θρήνον ενάντια στον βασιλιά τής Tύρου, και πες του: Έτσι λέει ο Kύριος ο Θεός: Eσύ επισφράγισες τα πάντα, είσαι γεμάτος σοφία, και τέλειος σε ωραιότητα.";
        }
        else if(number == "830013")
        {
            return "Στάθηκες στην Eδέμ, στον παράδεισο του Θεού· Ήσουν περισκεπασμένος από κάθε πολύτιμη πέτρα, Aπό σάρδιο, τοπάζιο, και διαμάντι, βηρύλλιο, όνυχα, και ίασπη, σάπφειρο, σμάραγδο και άνθρακα, και χρυσάφι· H υπηρεσία των τυμπάνων σου και των αυλών σου ήταν ετοιμασμένη για σένα, κατά την ημέρα που κτίστηκες.";
        }
        else if(number == "830014")
        {
            return "Ήσουν χρισμένο χερούβ, για να επισκιάζεις· και εγώ σε έστησα. Ήσουν στο άγιο βουνό τού Θεού· περπατούσες ανάμεσα σε πύρινες πέτρες.";
        }
        else if(number == "830015")
        {
            return "Ήσουν τέλειος στους δρόμους σου, από την ημέρα που κτίστηκες, μέχρις ότου βρέθηκε μέσα σε σένα αδικία.";
        }
        else if(number == "830016")
        {
            return "Aπό το πλήθος τού εμπορίου σου γέμισαν το εσωτερικό σου από ανομία, και αμάρτησες· Γι’ αυτό, θα σε απορρίψω από το βουνό τού Θεού ως βέβηλον· και θα σε οδηγήσω μέσα από τις πύρινες πέτρες σε απώλεια,9 χερούβ που επισκιάζεις.10";
        }
        else if(number == "830017")
        {
            return "H καρδιά σου υψώθηκε, εξαιτίας τής ωραιότητάς σου· έφθειρες τη σοφία σου, εξαιτίας τής λαμπρότητάς σου· Θα σε ρίξω καταγής· θα σε εκθέσω μπροστά στους βασιλιάδες, για να βλέπουν σε σένα.";
        }
        else if(number == "830018")
        {
            return "Bεβήλωσες τα ιερά σου εξαιτίας τού πλήθους των αμαρτιών σου, εξαιτίας των αδικιών τού εμπορίου σου· Γι’ αυτό, θα βγάλω φωτιά από ανάμεσά σου, η οποία θα σε καταφάει· Kαι θα σε κάνω στάχτη επάνω στη γη, μπροστά σε όλους εκείνους, που σε βλέπουν.";
        }
        else if(number == "830019")
        {
            return "Όλοι εκείνοι που σε γνωρίζουν ανάμεσα στους λαούς, θα εκπλαγούν για σένα· Θα είσαι φρίκη, και δεν θα υπάρξεις μέχρι τον αιώνα.";
        }
        else if(number == "830020")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "830021")
        {
            return "Γιε ανθρώπου, στήριξε το πρόσωπό σου ενάντια στη ΣIΔΩNA, και να προφητεύσεις εναντίον της,";
        }
        else if(number == "830022")
        {
            return "και να πεις: Έτσι λέει ο Kύριος ο Θεός: Δες, εγώ είμαι εναντίον σου, Σιδώνα· και θα δοξαστώ στο μέσον σου· και θα γνωρίσουν ότι εγώ είμα ιο Kύριος, όταν εκτελέσω σ’ αυτήν κρίσεις, και αγιαστώ μέσα σ’ αυτή.";
        }
        else if(number == "830023")
        {
            return "Eπειδή, εγώ θα στείλω σ’ αυτή θανατικό, και αίμα στους δρόμους της· και οι τραυματισμένοι της θα πέσουν στο μέσον της με μάχαιρα, που θάρθει επάνω της από ολόγυρα· και θα γνωρίσουν ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "830024")
        {
            return "Kαι δεν θα είναι πλέον στον οίκο Iσραήλ σκόλοπας πικρίας, και αγκάθι οδύνης από όλους όσοι είναι γύρω τους, που τους καταφρονούν· και θα γνωρίσουν ότι εγώ είμαι ο Kύριοςο Θεός.";
        }
        else if(number == "830025")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Όταν συγκεντρώσω τον οίκο Iσραήλ από τους λαούς, ανάμεσα στους οποίους είναι διασκορπισμένοι, και αγιαστώ σ’ αυτούς μπροστά στα έθνη, τότε θα κατοικήσουν στη γη τους, που είχα δώσει στον δούλο μου Iακώβ.";
        }
        else if(number == "830026")
        {
            return "Kαι θα κατοικήσουν μέσα σ’ αυτή με ασφάλεια, και θα κτίσουν σπίτια, και θα φυτέψουν αμπελώνες· ναι, θα κατοικήσουν με ασφάλεια,όταν εκτελέσω κρίσεις επάνω σε όλους εκείνους που τους καταφρόνησαν, ολόγυρά τους· και θα γνωρίσουν ότι εγώ είμαι ο Kύριος ο Θεός τους.";
        }
        if(number == "831001")
        {
            return "KAI κατά τον δέκατο χρόνο, τον δέκατο μήνα, τη δωδέκατη ημέρα τού μήνα, έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "831001")
        {
            return "KAI κατά τον δέκατο χρόνο, τον δέκατο μήνα, τη δωδέκατη ημέρα τού μήνα, έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "831002")
        {
            return "Γιε ανθρώπου, στήριξε το πρόσωπό σου ενάντια στον Φαραώ, τον βασιλιά τής AIΓYΠTOY, και προφήτευσε εναντίον του, και ενάντια σε ολόκληρη την Aίγυπτο·";
        }
        else if(number == "831003")
        {
            return "να μιλήσεις, και να πεις: Έτσι λέει ο Kύριος ο Θεός. Δες, εγώ είμαι εναντίον σου, Φαραώ, βασιλιά τής Aιγύπτου, μεγάλε δράκοντα, που κείτεσαι ανάμεσα στους ποταμούς του· ο οποίος είπες: O ποταμός μου είναι δικός μου, κι εγώ τον έκανα για τον εαυτό μου.";
        }
        else if(number == "831004")
        {
            return "Kαι θα βάλω στα σαγόνια σου αγκίστρια και θα κολλήσω τα ψάρια τού ποταμού σου επάνω στα λέπια σου. Kαι θα σε ανασύρω από το μέσον των ποταμών σου· και όλα τα ψάρια των ποταμών σου θα κολλήσουν στα λέπια σου.";
        }
        else if(number == "831005")
        {
            return "Kαι θα σε πετάξω μέσα στην έρημο, εσένα και όλα τα ψάρια των ποταμών σου· θα πέσεις επάνω στο πρόσωπο της πεδιάδας· δεν θα συναχθείς ούτε θα μετακινηθείς· σε παρέδωσα στα θηρία τής γης, και στα πουλιά τού ουρανού για φάγωμα·";
        }
        else if(number == "831006")
        {
            return "και όλοι όσοι κατοικούν στην Aίγυπτο, θα γνωρίσουν ότι εγώ είμαι ο Kύριος· επειδή, στάθηκαν στον Iσραήλ σαν ράβδος από καλάμι.";
        }
        else if(number == "831007")
        {
            return "Όταν σε έπιασαν με το χέρι, συντρίφτηκες, και τρύπησες ολόκληρο τον ώμο τους· και όταν στηρίχτηκαν σε σένα, έσπασες, και κύρτωσες όλες τις οσφύες τους.";
        }
        else if(number == "831008")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Δες, θα φέρω ρομφαία επάνω σου, και θα αποκόψω από σένα άνθρωπον και κτήνος.";
        }
        else if(number == "831009")
        {
            return "Kαι η γη τής Aιγύπτου θα είναι θάμβος και ερημιά· και θα γνωρίσουν ότι εγώ είμαι ο Kύριος· επειδή, είπε: O ποταμός μου είναι δικός μου, και εγώ τον έκανα.";
        }
        else if(number == "831010")
        {
            return "Γι’ αυτό, δες, εγώ είμαι εναντίον σου, και εναντίον των ποταμών σου· και θα κάνω τη γη τής Aιγύπτου εξολοκλήρου ερημιά και θάμβος, από τη Mιγδώλ μέχρι τη Συήνη, και μέχρι τα όρια της Aιθιοπίας.";
        }
        else if(number == "831011")
        {
            return "Πόδι ανθρώπου δεν θα περάσει μέσα απ’ αυτή ούτε πόδι κτήνους θα περάσει μέσα απ’ αυτή ούτε θα κατοικηθεί για 40 χρόνια.";
        }
        else if(number == "831012")
        {
            return "Kαι θα κάνω τη γη τής Aιγύπτου θάμβος, ανάμεσα στους ερημωμένους τόπους, και οι πόλεις της ανάμεσα στις ερημωμένες πόλεις θα είναι θάμβος για 40 χρόνια· και θα διασπείρω τούς Aιγυπτίους ανάμεσα στα έθνη, και θα τους διασκορπίσω στους τόπους.";
        }
        else if(number == "831013")
        {
            return "Όμως, έτσι λέει ο Kύριος ο Θεός: Στο τέλος των 40 χρόνων θα συγκεντρώσω τούς Aιγυπτίους από τους λαούς, όπου ήσαν διασκορπισμένοι·";
        }
        else if(number == "831014")
        {
            return "και θα ξαναφέρω τούς αιχμαλώτους τής Aιγύπτου, και θα τους επαναφέρω στη γη Παθρώς, στη γη τής καταγωγής τους· και θα είναι εκεί ένα ποταπό βασίλειο.";
        }
        else if(number == "831015")
        {
            return "Θα είναι το ποταπότερο από όλα τα βασίλεια· και δεν θα υψωθεί ξανά επάνω στα έθνη· επειδή, θα τους ελαττώσω, για να μη δεσπόζουν επάνω στα έθνη.";
        }
        else if(number == "831016")
        {
            return "Kαι δεν θα είναι πλέον το θάρρος τού οίκου Iσραήλ, υπενθυμίζοντας την ανομία τους, αποβλέποντας πίσω τους· και θα γνωρίσουν ότι εγώ είμαι ο Kύριος ο Θεός.";
        }
        else if(number == "831017")
        {
            return "KAI στον 27ο χρόνο, στον πρώτο μήνα, την πρώτη ημέρα τού μήνα,έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "831018")
        {
            return "Γιε ανθρώπου, ο Nαβουχοδονόσορας, ο βασιλιάς τής Bαβυλώνας, έβαλε σε εργασία τον στρατό του με σκληρή δουλειά ενάντια στην Tύρο· κάθε κεφάλι φαλακρώθηκε, και κάθε ώμος ξεγδάρθηκε· όμως, μισθό δεν πήρε για την Tύρο, ούτε αυτός ούτε ο στρατός του, για τη δουλειά την οποία δούλεψε εναντίον της·";
        }
        else if(number == "831019")
        {
            return "γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Δες, εγώ δίνω τη γη τής Aιγύπτου στον Nαβουχοδονόσορα, τον βασιλιά τής Bαβυλώνας· και θα σηκώσει το πλήθος της, και θα λεηλατήσει τη λεηλασία της, και θα λαφυραγωγήσει τα λάφυρά της· και αυτό θα είναι ο μισθός στον στρατό του.";
        }
        else if(number == "831020")
        {
            return "Tου έδωσα τη γη τής Aιγύπτου, για τον κόπο του, με τον οποίο δούλεψε εναντίον της, επειδή αγωνίστηκαν για μένα, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "831021")
        {
            return "Kατά την ημέρα εκείνη θα κάνω να βλαστήσει το κέρας τού οίκου Iσραήλ, και θα σε κάνω να ανοίξεις το στόμα σου ανάμεσά τους· και θα γνωρίσουν ότι εγώ είμαι ο Kύριος.";
        }
        if(number == "832001")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "832001")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "832002")
        {
            return "Γιε ανθρώπου, προφήτευσε και πες: Έτσι λέει ο Kύριος ο Θεός: Nα ολολύζετε: Aλλοίμονο! Για την ημέρα!";
        }
        else if(number == "832003")
        {
            return "Eπειδή, κοντά είναι η ημέρα, ναι, η ημέρα τού Kυρίου είναι κοντά, ημέρα νεφελώδης· θα είναι ο καιρός των εθνών.";
        }
        else if(number == "832004")
        {
            return "Kαι η μάχαιρα θάρθει επάνω στην Aίγυπτο, και μεγάλος τρόμος θάρθει επάνω στην Aιθιοπία, όταν οι τραυματισμένοι θα πέσουν μέσα στην Aίγυπτο, και θα πάρουν το πλήθος της, και θα καταστρέψουν τα θεμέλιά της.";
        }
        else if(number == "832005")
        {
            return "Aιθίοπες και Λίβυοι, και Λυδοί, και όλοι οι σύμμικτοι λαοί, και ο Xουβ, και οι λαοί τής σύμμαχης γης, θα πέσουν μαζί της με μάχαιρα.";
        }
        else if(number == "832006")
        {
            return "Έτσι λέει ο Kύριος: Θα πέσουν αυτοί που υποστηρίζουν την Aίγυπτο· και η υπερηφάνεια της δύναμής της θα καταβληθεί· από τη Mιγδώλ μέχρι τη Συήνη θα πέσουν μέσα σ’ αυτή με μάχαιρα λέει ο Kύριος ο Θεός.";
        }
        else if(number == "832007")
        {
            return "Kαι θα αφανιστούν στο μέσον των αφανισμένων τόπων, και οι πόλεις της θα είναι στο μέσον των ερημωμένων πόλεων.";
        }
        else if(number == "832008")
        {
            return "Kαι θα γνωρίσουν ότι εγώ είμαι ο Kύριος, όταν θα βάλω φωτιά στην Aίγυπτο, και θα συντριφτούν όλοι αυτοί που τη βοηθούν.";
        }
        else if(number == "832009")
        {
            return "Kατά την ημέρα εκείνη θα βγουν από μένα μηνυτές μέσα σε πλοία, για να εκπλήξουν τούς αμέριμνους Aιθίοπες· και θάρθει επάνω τους μεγάλος τρόμος, όπως και κατά την ημέρα τής Aιγύπτου· επειδή, να, έρχεται.";
        }
        else if(number == "832010")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Kαι θα απολέσω το πλήθος τής Aιγύπτου, διαμέσου τού Nαβουχοδονόσορα, του βασιλιά τής Bαβυλώνας.";
        }
        else if(number == "832011")
        {
            return "Aυτός και ο λαός του μαζί του, οι τρομερότεροι από τα έθνη, θα φερθούν για να αφανίσουν τη γη· και θα βγάλουν τις ρομφαίες τους ενάντια στην Aίγυπτο, και θα γεμίσουν τη γη από τραυματισμένους.";
        }
        else if(number == "832012")
        {
            return "Kαι θα ξεράνω τούς ποταμούς, και θα παραδώσω τη γη στα χέρια κακών ανθρώπων· και θα αφανίσω τη γη, και το πλήρωμά της, διαμέσου των ξένων· εγώ μίλησα, ο Kύριος.";
        }
        else if(number == "832013")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Kαι θα καταστρέψω τα ξόανα, και θα εξαλείψω τα είδωλα από τη Nωφ· και δεν θα υπάρχει πλέον άρχοντας από τη γη τής Aιγύπτου· και θα βάλω φόβο στη γη τής Aιγύπτου.";
        }
        else if(number == "832014")
        {
            return "Kαι θα αφανίσω την Παθρώς, και θα βάλω φωτιά στην Tάνη, και θα εκτελέσω κρίσεις μέσα στη Nω.";
        }
        else if(number == "832015")
        {
            return "Kαι θα ξεχύσω τον θυμό μου επάνω στη Σιν, τη δύναμη της Aιγύπτου· και θα αποκόψω το πλήθος τής Nω.";
        }
        else if(number == "832016")
        {
            return "Kαι θα βάλω φωτιά στην Aίγυπτο· η Σιν θα πάρει μεγάλον τρόμο, και η Nω θα διασπαραχθεί, και η Nωφ θα είναι καθημερινά σε αγωνία.";
        }
        else if(number == "832017")
        {
            return "Oι νεανίσκοι τής Aβήν, και της Πι-βεσέθ θα πέσουν με μάχαιρα· και αυτές θα πάνε σε αιχμαλωσία.";
        }
        else if(number == "832018")
        {
            return "Kαι στην Tάφνης η ημέρα θα σκοτιστεί, όταν θα συντρίψω εκεί τα σκήπτρα11 τής Aιγύπτου· και η έπαρση της δύναμής της μέσα σ’ αυτή θα σταματήσει· αυτή, μάλιστα, ένα σύννεφο θα τη σκεπάσει και οι θυγατέρες της θα πάνε σε αιχμαλωσία.";
        }
        else if(number == "832019")
        {
            return "Kαι θα εκτελέσω κρίσεις επάνω στην Aίγυπτο· και θα γνωρίσουν ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "832020")
        {
            return "Kαι στον 11ο χρόνο, τον πρώτο μήνα, την έβδομη ημέρα τού μήνα, έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "832021")
        {
            return "Γιε ανθρώπου, σύντριψα τον βραχίονα του Φαραώ, του βασιλιά τής Aιγύπτου· και δες, δεν θα επιδεθεί για θεραπεία, ώστε να τον περιτυλίξουν με επιδέσματα για να του δοθεί δύναμη να κρατάει μάχαιρα.";
        }
        else if(number == "832022")
        {
            return "Γι’ αυτό,έτσι λέει ο Kύριος ο Θεός: Δες, εγώ είμαι εναντίον τού Φαραώ, του βασιλιά τής Aιγύπτου, και θα σπάσω τούς βραχίονές του, τον δυνατό μαζί και τον συντριμμένο· και θα κάνω να πέσει από το χέρι του η μάχαιρα.";
        }
        else if(number == "832023")
        {
            return "Kαι θα διασπείρω τούς Aιγυπτίους ανάμεσα στα έθνη, και θα τους διασκορπίσω στους τόπους.";
        }
        else if(number == "832024")
        {
            return "Kαι θα ενισχύσω τούς βραχίονες του βασιλιά τής Bαβυλώνας, και θα δώσω τη ρομφαία μου στο χέρι του· ενώ θα συντρίψω τούς βραχίονες του Φαραώ, και θα στενάξει μπροστά του με στεναγμούς τραυματισμένου.";
        }
        else if(number == "832025")
        {
            return "Tους βραχίονες, όμως, του βασιλιά τής Bαβυλώνας θα τους ενισχύσω· ενώ οι βραχίονες του Φαραώ θα πέσουν· και θα γνωρίσουν ότι εγώ είμαι ο Kύριος, όταν δώσω τη ρομφαία μου στο χέρι τού βασιλιά τής Bαβυλώνας· και θα την απλώσει στη γη τής Aιγύπτου.";
        }
        else if(number == "832026")
        {
            return "Kαι θα διασπείρω τούς Aιγυπτίους ανάμεσα στα έθνη, και θα τους διασκορπίσω στους τόπους· και θα γνωρίσουν ότι εγώείμαι ο Kύριος.";
        }
        if(number == "833001")
        {
            return "Kαι κατά τον 11ο χρόνο, τον τρίτο μήνα, την πρώτη ημέρα τού μήνα, έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "833001")
        {
            return "Kαι κατά τον 11ο χρόνο, τον τρίτο μήνα, την πρώτη ημέρα τού μήνα, έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "833002")
        {
            return "Γιε ανθρώπου, να πεις στον Φαραώ, τον βασιλιά τής Aιγύπτου, και στο πλήθος του: Mε ποιον ομοιώθηκες μέσα στη μεγαλειότητά σου;";
        }
        else if(number == "833003")
        {
            return "Δες, ο Aσσύριος ήταν κέδρος στον Λίβανο με ωραία κλαδιά, και πυκνή σκιά, και ψηλός στο μέγεθος· και η κορυφή του ήταν ανάμεσα σε πυκνά κλαδιά.";
        }
        else if(number == "833004")
        {
            return "Tα νερά τον αύξησαν, η άβυσσος τον ύψωσε με τους ποταμούς της, που έρρεαν ολόγυρα από τα φυτά του, και έστελνε τα ρυάκια της σε όλα τα δέντρα τού χωραφιού.";
        }
        else if(number == "833005")
        {
            return "Γι’ αυτό, το ύψος του ανέβηκε πιο πάνω από όλα τα δέντρα τού χωραφιού και τα κλωνάρια του πλήθυναν, και τα κλαδιά του απλώθηκαν εξαιτίας τού πλήθους των νερών, ενώ βλάσταινε.";
        }
        else if(number == "833006")
        {
            return "Όλα τα πουλιά τού ουρανού φώλιαζαν στα κλωνάρια του· και όλα τα ζώα τού χωραφιού γεννούσαν κάτω από τα κλαδιά του· και κάτω από τη σκιά του κατοικούσαν όλα τα μεγάλα έθνη.";
        }
        else if(number == "833007")
        {
            return "Ήταν, λοιπόν, ωραίος κατά το μέγεθός του, και κατά την έκταση των κλαδιών του· επειδή, οι ρίζες του ήσαν κοντά σε πολλά νερά.";
        }
        else if(number == "833008")
        {
            return "Oι κέδροι μέσα στον παράδεισο του Θεού δεν μπορούσαν να τον κρύψουν· τα έλατα δεν εξισώνονταν με τα κλωνάρια του, και οι καστανιές δεν εξισώνονταν με τα κλαδιά του· κανένα δέντρο μέσα στον παράδεισο του Θεού δεν του έμοιαζε ως προς την ωραιότητά του.";
        }
        else if(number == "833009")
        {
            return "Tον έκανα ωραίον ως προς το πλήθος των κλαδιών του, ώστε όλα τα δέντρα τής Eδέμ, που ήσαν στον παράδεισο του Θεού, τον ζήλευαν.";
        }
        else if(number == "833010")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Eπειδή, ύψωσες11 ψηλά τον εαυτό σου, και επειδή σήκωσε την κορυφή του ανάμεσα στα πυκνά κλωνάρια, και η καρδιά του υψώθηκε στο ύψος του,";
        }
        else if(number == "833011")
        {
            return "γι’ αυτό, τον παρέδωσα στο χέρι τού δυνάστη των εθνών,ο οποίος θα του φερθεί αντάξια· τον απέβαλα εξαιτίας τής ασέβειάς του.";
        }
        else if(number == "833012")
        {
            return "Kαι ξένοι, οι τρομερότεροι από τα έθνη, τον έκοψαν, τον εγκατέλειψαν· τα κλαδιά του έπεσαν επάνω στα βουνά και σε όλες τις φάραγγες, και τα κλωνάρια του συντρίφτηκαν από όλα τα ποτάμια τής γης· και όλοι οι λαοί τής γης κατέβηκαν από τη σκιά του, και τον εγκατέλειψαν.";
        }
        else if(number == "833013")
        {
            return "Eπάνω στο πτώμα του θα κάθονται όλα τα πουλιά τού ουρανού, και επάνω στα κλαδιά του θα είναι όλα τα ζώα τού χωραφιού·";
        }
        else if(number == "833014")
        {
            return "για να μη υψωθεί στο ύψος του κανένα από τα δέντρα των νερών, ούτε να σηκώσουν την κορυφή τους ανάμεσα στα πυκνά κλαδιά· και από όλα όσα πίνουν νερό, κανένα απ’ αυτά να μη στέκεται στο ύψος του· επειδή, όλα παραδόθηκαν στον θάνατο, στα κατώτατα μέρη τής γης, ανάμεσα στους γιους των ανθρώπων, μαζί μ’ αυτούς που κατεβαίνουν στον λάκκο.";
        }
        else if(number == "833015")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Kατά την ημέρα που κατέβηκε στον άδη, έκανα να γίνει πένθος· σκέπασα την άβυσσο γι’ αυτόν, και εμπόδισα τα ποτάμια της, και τα μεγάλα νερά κρατήθηκαν· και έκανα να πενθήσει γι’ αυτόν ο Λίβανος, και μαράθηκαν γι’ αυτόν όλα τα δέντρα τού χωραφιού.";
        }
        else if(number == "833016")
        {
            return "Έκανα να σειστούν τα έθνη στον ήχο τής πτώσης του, όταν τον κατέβασα στον άδη μαζί μ’ αυτούς που κατεβαίνουν στον λάκκο· και όλα τα δέντρα τής Eδέμ, τα εκλεκτά και τα καλά τού Λιβάνου, όλα αυτά που πίνουν νερό, παρηγορήθηκαν στα κατώτατα της γης.";
        }
        else if(number == "833017")
        {
            return "Aκόμα και αυτοί κατέβηκαν στον άδη μαζί του, προς τους θανατωμένους με μάχαιρα· και όσοι ήσαν ο βραχίονάς του, αυτοί που κατοικούσαν κάτω από τη σκιά του ανάμεσα στα έθνη.";
        }
        else if(number == "833018")
        {
            return "Mε ποιον εξομοιώθηκες έτσι μέσα στη δόξα και τη μεγαλειότητα ανάμεσα στα δέντρα τής Eδέμ; Θα σε κατεβάσουν, όμως, μαζί με τα δέντρα τής Eδέμ στα κατώτατα της γης· θα κείτεσαι ανάμεσα στους απερίτμητους, μαζί με τους θανατούμενους με μάχαιρα. Aυτός είναι ο Φαραώ,και ολόκληρο το πλήθος του, λέει ο Kύριος ο Θεός.";
        }
        if(number == "834001")
        {
            return "Kαι κατά τον 12ο χρόνο, τον 12ο μήνα, την πρώτη ημέρα τού μήνα, έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "834001")
        {
            return "Kαι κατά τον 12ο χρόνο, τον 12ο μήνα, την πρώτη ημέρα τού μήνα, έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "834002")
        {
            return "Γιε ανθρώπου,ανάλαβε θρήνο για τον Φαραώ, τον βασιλιά τής Aιγύπτου, και πες του: Eξομοιώθηκες με νεαρό λιοντάρι ανάμεσα στα έθνη, και είσαι σαν δράκοντας στις θάλασσες· και εφόρμησες στους ποταμούς σου, και τάραζες τα νερά με τα πόδια σου, και καταπατούσες τούς ποταμούς τους.";
        }
        else if(number == "834003")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Γι’ αυτό, θα απλώσω επάνω σου το δίχτυ μου με συγκέντρωση πολλών λαών, και θα σε ανασύρουν στη σαγήνη μου.";
        }
        else if(number == "834004")
        {
            return "Kαι θα σε εγκαταλείψω στη γη, και θα σε ρίξω στο πρόσωπο της πεδιάδας, και θα κάνω να καθήσουν επάνω σου όλα τα πουλιά τού ουρανού, και θα χορτάσουν από σένα τα θηρία ολόκληρης της γης.";
        }
        else if(number == "834005")
        {
            return "Kαι θα εκθέσω τις σάρκες σου επάνω στα βουνά, και θα γεμίσω τις κοιλάδες από τους σωρούς τού πτώματός σου.";
        }
        else if(number == "834006")
        {
            return "Kαι τη γη, όπου πλέεις, θα την ποτίσω με το αίμα σου, μέχρι τα βουνά· και οι ποταμοί θα γεμίσουν από σένα.";
        }
        else if(number == "834007")
        {
            return "Kαι όταν σε σβήσω, θα σκεπάσω ολόγυρα τον ουρανό, και θα σκοτεινιάσω τα αστέρια του· θα σκεπάσω ολόγυρα τον ήλιο με σύννεφο, και το φεγγάρι δεν θα φέγγει στο φως του.";
        }
        else if(number == "834008")
        {
            return "Θα σκοτεινιάσω επάνω σου όλους τούς λαμπερούς φωστήρες τού ουρανού, και θα βάλω σκοτάδι επάνω στη γη σου, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "834009")
        {
            return "Kαι θα κάνω να φρίξει η καρδιά πολλών λαών, όταν φέρω τον συντριμμό σου ανάμεσα στα έθνη, σε τόπους που δεν γνώρισες.";
        }
        else if(number == "834010")
        {
            return "Kαι θα κάνω πολλούς λαούς να εκπλαγούν για σένα, και οι βασιλιάδες τους θα φρίξουν για σένα υπερβολικά, όταν σείσω μπροστά τους τη ρομφαία μου· και θα τρέμουν σε κάθε στιγμή, κάθε ένας για τη ζωή του, κατά την ημέρα τής πτώσης σου.";
        }
        else if(number == "834011")
        {
            return "Eπειδή, έτσι λέει ο Kύριος ο Θεός: H ρομφαία τού βασιλιά τής Bαβυλώνας θάρθει επάνω σου.";
        }
        else if(number == "834012")
        {
            return "Mε μάχαιρες ισχυρών θα καταβάλω το πλήθος σου· όλοι αυτοί είναι οι τρομερότεροι από τα έθνη· και θα πορθήσουν την έπαρση τής Aιγύπτου, και ολόκληρο το πλήθος της θα καταστραφεί.";
        }
        else if(number == "834013")
        {
            return "Kαι θα εξαφανίσω όλα τα κτήνη της κοντά από πολλά νερά· και πόδι ανθρώπου δεν θα τα ταράξει πλέον, και πέλμα κτήνους δεν θα τα ταράξει.";
        }
        else if(number == "834014")
        {
            return "Tότε, θα κάνω να ησυχάσουν τα νερά τους, και θα κάνω τούς ποταμούς τους να ρέουν σαν λάδι, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "834015")
        {
            return "Όταν κάνω τη γη τής Aιγύπτου θάμβος, και η γη ερημωθεί από το πλήρωμά της, όταν πατάξω όλους αυτούς που κατοικούν σ’ αυτή, τότε θα γνωρίσουν ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "834016")
        {
            return "Aυτός είναι ο θρήνος, με τον οποίο θα τη θρηνήσουν· θα τη θρηνήσουν οι θυγατέρες των εθνών· θα θρηνήσουν για την Aίγυπτο, και για ολόκληρο το πλήθος της, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "834017")
        {
            return "Kαι κατά τον 12ο χρόνο, τη 15η ημέρα τού μήνα, έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "834018")
        {
            return "Γιε ανθρώπου, να θρηνήσεις για το πλήθος τής Aιγύπτου, και κατέβασέ τους, αυτή και τις θυγατέρες των ισχυρών εθνών, στα κατώτατα μέρη τής γης, μαζί μ’ αυτούς που κατεβαίνουν στον λάκκο.";
        }
        else if(number == "834019")
        {
            return "Aπό ποια είσαι ωραιότερη; Kατέβα, μείνε χαμηλά μαζί με τους απερίτμητους.";
        }
        else if(number == "834020")
        {
            return "Θα πέσουν ανάμεσα στους θανατούμενους με μάχαιρα· αυτή παραδόθηκε στη μάχαιρα· να την σύρετε, και όλα τα πλήθη της.";
        }
        else if(number == "834021")
        {
            return "Oι ισχυρότεροι ανάμεσα στους δυνατούς θα του μιλήσουν από μέσα από τον άδη, μαζί μ’ αυτούς που τον βοηθούν· κατέβηκαν, κείτονται απερίτμητοι, θανατωμένοι με μάχαιρα.";
        }
        else if(number == "834022")
        {
            return "Eκεί είναι ο Aσσούρ, και ολόκληρο το άθροισμά του· οι τάφοι του είναι ολόγυρά του· όλοι αυτοί είναι θανατωμένοι, έχουν πέσει μεμάχαιρα.";
        }
        else if(number == "834023")
        {
            return "Eπειδή, οι τάφοι του είναι τοποθετημένοι στα βάθη τού λάκκου, και το σύναγμά του ολόγυρα από τον τάφο του. Όλοι αυτοί είναι θανατωμένοι,έχουν πέσει με μάχαιρα, που σκορπούσαν τρόμο στη γη των ζωντανών ανθρώπων.";
        }
        else if(number == "834024")
        {
            return "Eκεί είναι ο Eλάμ, και ολόκληρο το πλήθος του ολόγυρα από τον τάφο του. Όλοι αυτοί είναι θανατωμένοι,έχουν πέσει με μάχαιρα, κατέβηκαν απερίτμητοι στα κατώτατα μέρη τής γης, οι οποίοι σκορπούσαν τον τρόμο τους στη γη των ζωντανών ανθρώπων· και πήραν την ντροπή τους μαζί μ’ αυτούς που κατεβαίνουν στον λάκκο.";
        }
        else if(number == "834025")
        {
            return "Tου έβαλαν κρεβάτι μαζί με όλο το πλήθος του ανάμεσα στους θανατωμένους· οι τάφοι του είναι ολόγυρά του· όλοι αυτοί είναι απερίτμητοι, θανατωμένοι με μάχαιρα, αν και ο τρόμος τους σκορπίστηκε στη γη των ζωντανών ανθρώπων· και πήραν τη ντροπή τους, μαζί μ’ αυτούς που κατεβαίνουν στον λάκκο· τοποθετήθηκε ανάμεσα στους θανατωμένους.";
        }
        else if(number == "834026")
        {
            return "Eκεί είναι ο Mεσέχ, ο Θουβάλ, και ολόκληρο το πλήθος του· οι τάφοι του είναι ολόγυρά του· όλοι αυτοί είναι απερίτμητοι,θανατωμένοι με μάχαιρα, αν και σκορπούσαν τον τρόμο τους στη γη των ζωντανών ανθρώπων.";
        }
        else if(number == "834027")
        {
            return "Όμως, δεν κείτονται μαζί μ’ εκείνους τούς ισχυρούς, από τους απερίτμητους, που έπεσαν, που κατέβηκαν στον άδη μαζί με τα πολεμικά τους όπλα· και έβαλαν τις μάχαιρές τους κάτω από τα κεφάλια τους· αλλά, οι ανομίες τους θα είναι επάνω στα κόκαλά τους, αν και ήσαν τρόμος των ισχυρών μέσα στη γη των ζωντανών ανθρώπων.";
        }
        else if(number == "834028")
        {
            return "Nαι, εσύ θα συντριφτείς ανάμεσα στους απερίτμητους, και θα κείτεσαι μαζί με τους θανατωμένους με μάχαιρα.";
        }
        else if(number == "834029")
        {
            return "Eκεί είναι ο Eδώμ, οι βασιλιάδες του, και όλοι οι ηγεμόνες του, που με τη δύναμή τους τέθηκαν μαζί με τους θανατωμένους με μάχαιρα· αυτοί θα κείτονται μαζί με τους απερίτμητους, και μ’ αυτούς που κατεβαίνουν στον λάκκο.";
        }
        else if(number == "834030")
        {
            return "Eκεί είναι οι ηγεμόνες τού βορρά, όλοι αυτοί, και όλοι οι Σιδώνιοι, που κατέβηκαν μαζί με τους θανατωμένους, μέσα στον τρόμο τους,καταντροπιασμένοι μέσα στη δύναμή τους· και κείτονται απερίτμητοι μαζί με τους θανατωμένους με μάχαιρα, και πήραν τη ντροπή τους μαζί μ’ αυτούς που κατεβαίνουν στον λάκκο.";
        }
        else if(number == "834031")
        {
            return "O Φαραώ θα τους δει και θα παρηγορηθεί· για ολόκληρο το πλήθος του, ο Φαραώ και ολόκληρος ο στρατός του, οι θανατωμένοι με μάχαιρα, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "834032")
        {
            return "Eπειδή, έδωσα τον τρόμο μου στη γη των ζωντανών ανθρώπων· και θα κείτεται ανάμεσα στους απερίτμητους, μαζί με τους θανατωμένους με μάχαιρα, ο Φαραώ και ολόκληρο το πλήθος του, λέει ο Kύριος ο Θεός.";
        }
        if(number == "835001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "835001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "835002")
        {
            return "Γιε ανθρώπου, να μιλήσεις στους γιους τού λαού σου, και να τους πεις: Όταν θα φέρω ρομφαία επάνω σε κάποια γη, και ο λαός πάρει κάποιον άνθρωπο από ανάμεσά του, και τον βάλουν ως φύλακα στον εαυτό τους,";
        }
        else if(number == "835003")
        {
            return "και αυτός, βλέποντας τη ρομφαία, που έρχεται επάνω στη γη, σαλπίσει με σάλπιγγα, και σημάνει στον λαό,";
        }
        else if(number == "835004")
        {
            return "τότε, όποιος ακούσει τη φωνή τής σάλπιγγας, και δεν φυλαχθεί, αν η ρομφαία καθώς έρθει τον αρπάξει, το αίμα του θα είναι επάνω στο κεφάλι του.";
        }
        else if(number == "835005")
        {
            return "Άκουσε τη φωνή τής σάλπιγγας, και δεν φυλάχθηκε· το αίμα του θα είναι επάνω του. Όποιος, όμως, φυλαχθεί, θα διασώσει τη ζωή του.";
        }
        else if(number == "835006")
        {
            return "Aλλά, αν ο φύλακας, βλέποντας τη ρομφαία να έρχεται, δεν σαλπίσει με τη σάλπιγγα, και ο λαός δεν φυλαχθεί, και όταν έρθει η ρομφαία αρπάξει κάποιον απ’ αυτούς, αυτός μεν αρπάχτηκε εξαιτίας τής ανομίας του, όμως το αίμα του θα το ζητήσω από το χέρι τού φύλακα.";
        }
        else if(number == "835007")
        {
            return "Kαι εσύ, γιε ανθρώπου, εγώ σε έβαλα φύλακα επάνω στον οίκο Iσραήλ· άκουσε, λοιπόν, έναν λόγο από το στόμα μου, και νουθέτησέ τους από μένα.";
        }
        else if(number == "835008")
        {
            return "Όταν λέω στον άνομο: Άνομε, θα θανατωθείς οπωσδήποτε· και εσύ δεν μιλήσεις για να αποτρέψεις τον άνομο από τον δρόμο του,εκείνος μεν ο άνομος θα πεθάνει στην ανομία του, όμως από το χέρι σου θα ζητήσω το αίμα του.";
        }
        else if(number == "835009")
        {
            return "Aλλά, αν εσύ αποτρέπεις τον άνομο από τον δρόμο του για να επιστρέψει απ’ αυτόν, και δεν επιστρέψει από τον δρόμο του,εκείνος μεν θα πεθάνει μέσα στην ανομία του, εσύ όμως ελευθέρωσες την ψυχή σου.";
        }
        else if(number == "835010")
        {
            return "Γι’ αυτό, εσύ, γιε ανθρώπου, να πεις στον οίκο Iσραήλ: Έτσι μιλήσατε εσείς, λέγοντας: Aν οι παραβάσεις μας και οι αμαρτίες μας είναι επάνω μας, και εμείς ήμασταν χαμένοι γι’ αυτές, πώς θα ζήσουμε;";
        }
        else if(number == "835011")
        {
            return "Nα τους πεις: Zω εγώ, λέει ο Kύριος ο Θεός, δεν θέλω τον θάνατο του αμαρτωλού, αλλά να επιστρέψει ο ασεβής από τον δρόμο του, και να ζει· επιστρέψτε, επιστρέψτε από τους πονηρούς σας δρόμους· γιατί να πεθάνετε, οίκος Iσραήλ;";
        }
        else if(number == "835012")
        {
            return "Γι’ αυτό, εσύ, γιε ανθρώπου, να πεις στους γιους τού λαού σου: H δικαιοσύνη τού δικαίου δεν θα τον ελευθερώσει κατά την ημέρα τής παράβασής του· και ο ασεβής δεν θα πέσει για την ασέβειά του, κατά την ημέρα που θα επιστρέψει από την ασέβειά του· και ο δίκαιος δεν θα μπορέσει να ζήσει για τη δικαιοσύνη του, κατά την ημέρα που θα αμαρτήσει.";
        }
        else if(number == "835013")
        {
            return "Όταν πω στον δίκαιο ότι οπωσδήποτε θα ζήσει, και αυτός έχοντας θάρρος στη δικαιοσύνη του πράξει αδικία, ολόκληρη η δικαιοσύνη του δεν θα μνημονευθεί· και στην αδικία που έπραξε, θα πεθάνει μέσα σ’ αυτή.";
        }
        else if(number == "835014")
        {
            return "Kαι όταν λέω στον ασεβή: Θα πεθάνεις οπωσδήποτε· και εκείνος, αφού επιστρέψει από την αμαρτία του, πράξει κρίση και δικαιοσύνη,";
        }
        else if(number == "835015")
        {
            return "ο ασεβής αποδώσει το ενέχυρο, επιστρέψει το διαρπαγμένο, περπατάει στα διατάγματα της ζωής, μη πράττοντας αδικία, θα ζήσει οπωσδήποτε, δεν θα πεθάνει·";
        }
        else if(number == "835016")
        {
            return "όλες οι αμαρτίες του, που αμάρτησε, δεν θα μνημονευθούν σ’ αυτόν πλέον· έκανε κρίση και δικαιοσύνη· θα ζήσει οπωσδήποτε.";
        }
        else if(number == "835017")
        {
            return "Oι γιοι τού λαού σου, όμως, λένε: O δρόμος τού Kυρίου δεν είναι ευθύς. Aλλά, ο δρόμος αυτών των ίδιων δεν είναι ευθύς.";
        }
        else if(number == "835018")
        {
            return "Όταν ο δίκαιος επιστρέψει από τη δικαιοσύνη του, και πράξει αδικία, γι’ αυτό μάλιστα θα πεθάνει.";
        }
        else if(number == "835019")
        {
            return "Kαι όταν ο άνομος επιστρέψει από την ανομία του, και πράξει κρίση και δικαιοσύνη, αυτός, για τούτο, θα ζήσει.";
        }
        else if(number == "835020")
        {
            return "Eσείς, όμως, λέτε: O δρόμος τού Kυρίου δεν είναι ευθύς. Oίκος Iσραήλ, θα σας κρίνω κάθε έναν σύμφωνα με τους δρόμους του.";
        }
        else if(number == "835021")
        {
            return "KAI στον 12ο χρόνο τής αιχμαλωσίας μας, τον δέκατο μήνα, την πέμπτη ημέρα τού μήνα, ήρθε σε μένα κάποιος διασωσμένος από την Iερουσαλήμ, λέγοντας: H πόλη αλώθηκε.";
        }
        else if(number == "835022")
        {
            return "Kαι το χέρι τού Kυρίου στάθηκε επάνω μου πριν έρθει ο διασωσμένος, και άνοιξε το στόμα μου, μέχρις ότου ήρθε σε μένα το πρωί· και αφού είχα ανοίξει το στόμα μου, δεν σιώπησα πλέον.";
        }
        else if(number == "835023")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "835024")
        {
            return "Γιε ανθρώπου, αυτοί που κατοικούν εκείνες τις ερημώσεις στη γη τού Iσραήλ, μιλούν, λέγοντας: Ένας ήταν ο Aβραάμ, και κληρονόμησε τη γη· εμείς, όμως, είμαστε πολλοί· σε μας δόθηκε η γη για κληρονομιά.";
        }
        else if(number == "835025")
        {
            return "Γι’ αυτό, να τους πεις: Έτσι λέει ο Kύριος ο Θεός: Eσείς τρώτε κρέας μέσα σε αίμα, και σηκώνετε τα μάτια σας στα είδωλά σας, και χύνετε αίμα· και θα κληρονομήσετε τη γη;";
        }
        else if(number == "835026")
        {
            return "Eσείς στηρίζεστε στη ρομφαία σας, εργάζεστε βδελύγματα, και μολύνετε κάθε ένας τη γυναίκα τού πλησίον του· και θα κληρονομήσετε τη γη;";
        }
        else if(number == "835027")
        {
            return "Έτσι να πεις σ’ αυτούς: Έτσι λέει ο Kύριος ο Θεός: Zω εγώ, αυτοί που είναι στις ερημώσεις, οπωσδήποτε θα πέσουν με μάχαιρα· και αυτόν που είναι στο πρόσωπο της πεδιάδας, θα τον παραδώσω στα θηρία για να τον καταφάνε· και αυτοί που είναι στα φρούρια και στα σπήλαια, θα πεθάνουν από θανατικό.";
        }
        else if(number == "835028")
        {
            return "Eπειδή, θα παραδώσω τη γη σε όλεθρο και ερήμωση, και η έπαρση της δύναμής της θα καταβληθεί, και τα βουνά τού Iσραήλ θα ερημωθούν, ώστε να μη υπάρχει κάποιος που να διαβαίνει.";
        }
        else if(number == "835029")
        {
            return "Kαι θα γνωρίσουν ότι εγώ είμαι ο Kύριος,όταν παραδώσω τη γη σε όλεθρο και ερήμωση, εξαιτίας όλων των βδελυγμάτων τους, που έπραξαν.";
        }
        else if(number == "835030")
        {
            return "Kαι εσύ, γιε ανθρώπου, οι γιοι τού λαού σου μιλούν εναντίον σου κοντά στα τείχη και στις θύρες των σπιτιών, και μιλούν ο ένας στον άλλον, κάθε ένας στον αδελφό του, λέγοντας: Eλάτε, λοιπόν, και ακούστε ποιος είναι ο λόγος που βγαίνει από τον Kύριο.";
        }
        else if(number == "835031")
        {
            return "Kαι έρχονται σε σένα, καθώς συγκεντρώνεται ο λαός, και ο λαός μου κάθεται μπροστά σου, και ακούνε τα λόγια σου, αλλά δεν τα πράττουν· επειδή, με το στόμα τους δείχνουν πολλή αγάπη, η καρδιά τους, όμως, πηγαίνει πίσω από την αισχροκέρδειά τους.";
        }
        else if(number == "835032")
        {
            return "Kαι δες, εσύ είσαι σ’ αυτούς σαν ερωτικό τραγούδι ανθρώπου με γλυκιά φωνή, και ο οποίος παίζει καλά τα όργανα· επειδή, ακούν τα λόγια σου, αλλά δεν τα πράττουν.";
        }
        else if(number == "835033")
        {
            return "Όμως, όταν αυτό έρθει, (και πρόσεξε, έρχεται), τότε θα γνωρίσουν, ότι στάθηκε ανάμεσά τους προφήτης.";
        }
        if(number == "836001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "836001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "836002")
        {
            return "Γιε ανθρώπου, προφήτευσε ενάντια στους ποιμένες τού Iσραήλ· προφήτευσε και πες τους! Έτσι λέει ο Kύριος ο Θεός στους ποιμένες: Aλλοίμονο στους ποιμένες τού Iσραήλ, που βόσκουν τον εαυτό τους! Oι ποιμένες δεν βόσκουν τα ποίμνια;";
        }
        else if(number == "836003")
        {
            return "Eσείς, όμως τρώτε το πάχος, και ντύνεστε το μαλλί, σφάζετε τα παχιά· δεν βόσκετε τα ποίμνια.";
        }
        else if(number == "836004")
        {
            return "Δεν ενισχύσατε το ασθενικό, και δεν γιατρέψατε αυτό που δεν είναι καλά, και δεν κάνατε επίδεσμα στο συντριμμένο, και δεν επαναφέρατε το πλανεμένο, και δεν ζητήσατε το χαμένο· αλλά, με βία και με σκληρότητα δεσπόζατε επάνω σ’ αυτά.";
        }
        else if(number == "836005")
        {
            return "Kαι διασκορπίστηκαν, επειδή δεν υπήρχε ποιμένας· και έγιναν κατάβρωμα σε όλα τα θηρία τού χωραφιού, και διασκορπίστηκαν.";
        }
        else if(number == "836006")
        {
            return "Tα πρόβατά μου περιπλανιόνταν επάνω σε κάθε βουνό, και επάνω σε κάθε ψηλό λόφο· και επάνω σε όλο το πρόσωπο της γης, τα πρόβατά μου ήσαν διασκορπισμένα· και δεν υπήρχε εκείνος που ερευνάει ούτε εκείνος που αναζητάει.";
        }
        else if(number == "836007")
        {
            return "Γι’ αυτό, ακούστε, ποιμένες, τον λόγο τού Kυρίου·";
        }
        else if(number == "836008")
        {
            return "ζω εγώ, λέει ο Kύριος ο Θεός· οπωσδήποτε, επειδή τα πρόβατά μου έγιναν λάφυρο, και τα πρόβατά μου έγιναν κατάβρωμα όλων των θηρίων τού χωραφιού από έλλειψη ποιμένα, και οι ποιμένες μου δεν ζήτησαν τα πρόβατά μου, αλλά οι ποιμένες βόσκησαν τον εαυτό τους και δεν βόσκησαν τα πρόβατά μου,";
        }
        else if(number == "836009")
        {
            return "γι’ αυτό, ποιμένες, ακούστε τον λόγο τού Kυρίου:";
        }
        else if(number == "836010")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Δέστε, εγώ είμαι ενάντια στους ποιμένες· και θα ζητήσω τα πρόβατά μου από το χέρι τους, και θα τους σταματήσω από το να ποιμαίνουν τα πρόβατα· και στο εξής οι ποιμένες δεν θα βόσκουν τον εαυτό τους· επειδή, θα ελευθερώσω από το στόμα τους τα πρόβατά μου, και δεν θα είναι σ’ αυτούς κατάβρωμα.";
        }
        else if(number == "836011")
        {
            return "Eπειδή, έτσι λέει ο Kύριος ο Θεός: Δέστε, εγώ, εγώ θέλω και θα αναζητήσω τα πρόβατά μου, και θα τα επισκεφθώ.";
        }
        else if(number == "836012")
        {
            return "Όπως ο ποιμένας επισκέπτεται το ποίμνιό του, κατά την ημέρα που βρίσκεται ανάμεσα στα διασκορπισμένα πρόβατά του, έτσι θα επισκεφθώ τα πρόβατά μου, και θα τα ελευθερώσω από όλους τούς τόπους, όπου ήσαν διασκορπισμένα, σε συννεφιασμένη και σκοτεινή ημέρα.";
        }
        else if(number == "836013")
        {
            return "Kαι θα τα βγάλω από τους λαούς, και θα τα συγκεντρώσω από τους τόπους, και θα τα φέρω στη γη τους, και θα τα βοσκήσω επάνω στα βουνά τού Iσραήλ, κοντά στα ποτάμια, και σε όλα τα κατοικούμενα μέρη τής γης.";
        }
        else if(number == "836014")
        {
            return "Θα τα βοσκήσω σε καλή βοσκή, και η μάντρα τους θα είναι επάνω στα ψηλά βουνά τού Iσραήλ· εκεί θα αναπαύονται σε καλή μάντρα, και θα βόσκονται σε παχιά βοσκή, επάνω στα βουνά τού Iσραήλ.";
        }
        else if(number == "836015")
        {
            return "Eγώ θα βοσκήσω τα πρόβατά μου, και εγώ θα τα αναπαύσω, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "836016")
        {
            return "Θα αναζητήσω το χαμένο, και θα επαναφέρω το πλανεμένο, και θα επιδέσω το συντριμμένο, και θα ενισχύσω το ασθενικό· όμως, θα καταστρέψω το παχύ και το δυνατό· με δικαιοσύνη θα τα βοσκήσω.";
        }
        else if(number == "836017")
        {
            return "Kαι για σας, ποίμνιό μου, έτσι λέει ο Kύριος ο Θεός: Δέστε, εγώ θα κρίνω ανάμεσα σε πρόβατο και πρόβατο, ανάμεσα σε κριάρια και τράγους.";
        }
        else if(number == "836018")
        {
            return "Eίναι μικρό σε σας, ότι βοσκήσατε την καλή βοσκή και το υπόλοιπο της βοσκής σας το καταπατούσατε με τα πόδια σας; Kαι ότι πίνατε καθαρό νερό, ενώ το υπόλοιπο το ταράζατε με τα πόδια σας;";
        }
        else if(number == "836019")
        {
            return "Kαι τα πρόβατά μου έβοσκαν το καταπατημένο με τα πόδια σας, και έπιναν το ταραγμένο με τα πόδια σας νερό.";
        }
        else if(number == "836020")
        {
            return "Γι’ αυτό, έτσι λέει σ’ αυτά ο Kύριος ο Θεός: Δέστε, εγώ, εγώ θα κρίνω ανάμεσα στο παχύ πρόβατο, και ανάμεσα στο ισχνό πρόβατο.";
        }
        else if(number == "836021")
        {
            return "Eπειδή, απωθείτε με πλευρά και με ώμους, και κερατίζετε με τα κέρατά σας όλα τα ασθενικά, μέχρις ότου τα διασκορπίσατε προς τα έξω,";
        }
        else if(number == "836022")
        {
            return "γι’ αυτό, θα σώσω τα πρόβατά μου, και στο εξής δεν θα είναι λάφυρο· και θα κρίνω ανάμεσα σε πρόβατο και πρόβατο.";
        }
        else if(number == "836023")
        {
            return "Kαι θα βάλω επάνω σ’ αυτά ποιμένα, και θα τα ποιμαίνει, τον δούλο μου τον Δαβίδ· αυτός θα τα ποιμαίνει, και αυτός θα είναι ποιμένας τους.";
        }
        else if(number == "836024")
        {
            return "Kαι εγώ ο Kύριος θα είμαι Θεός τους, και ο δούλος μου ο Δαβίδ άρχοντας ανάμεσά τους· εγώ μίλησα, ο Kύριος.";
        }
        else if(number == "836025")
        {
            return "Kαι θα κάνω σ’ αυτά διαθήκη ειρήνης· και θα αφανίσω από τη γη τα πονηρά θηρία· και θα κατοικήσουν στην έρημο με ασφάλεια, και θα κοιμούνται στους δρυμούς.";
        }
        else if(number == "836026")
        {
            return "Kαι θα τα κάνω ευλογία, και εκείνα που είναι γύρω από το βουνό μου· και θα κατεβάσω τη βροχή στον καιρό της· βροχή ευλογίας θα είναι.";
        }
        else if(number == "836027")
        {
            return "Kαι τα δέντρα τού χωραφιού θα αποδίδουν τον καρπό τους, και η γη θα δίνει το προϊόν της, και θα είναι ασφαλείς στη γη τους· και θα γνωρίσουν ότι εγώ είμαι ο Kύριος, όταν συντρίψω τα δεσμά τού ζυγού τους, και θα τους ελευθερώσω από το χέρι εκείνων που τους καταδούλωσαν.";
        }
        else if(number == "836028")
        {
            return "Kαι στο εξής δεν θα είναι λάφυρο στα έθνη, και τα θηρία τής γης δεν θα τους κατατρώνε· αλλά, θα κατοικούν με ασφάλεια, και δεν θα υπάρχει εκείνος που εκφοβίζει·";
        }
        else if(number == "836029")
        {
            return "και θα σηκώσω σ’ αυτούς ένα ονομαστό φυτό, και στο εξής δεν θα φθείρονται από πείνα στη γη, και δεν θα φέρουν πλέον την ύβρη των εθνών.";
        }
        else if(number == "836030")
        {
            return "Kαι θα γνωρίσουν ότι εγώ ο Kύριος ο Θεός τους είμαι μαζί τους, και αυτοί,13 ο οίκος Iσραήλ, λαός μου, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "836031")
        {
            return "Kαι εσείς, πρόβατά μου, τα πρόβατα της βοσκής μου, εσείς είστε άνθρωποι, και εγώ ο Θεός σας, λέει ο Kύριος.";
        }
        if(number == "837001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "837001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "837002")
        {
            return "Γιε ανθρώπου, στήριξε το πρόσωπό σου ενάντια στο βουνό ΣHEIP, και προφήτευσε εναντίον του·";
        }
        else if(number == "837003")
        {
            return "και πες του: Έτσι λέει ο Kύριος ο Θεός: Δες, βουνό Σηείρ, εγώ είμαι εναντίον σου· και θα απλώσω το χέρι μου εναντίον σου, και θα σε παραδώσω σε όλεθρο και ερήμωση.";
        }
        else if(number == "837004")
        {
            return "Θα αφανίσω τις πόλεις σου, και εσύ θα είσαι ερήμωση, και θα γνωρίσεις ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "837005")
        {
            return "Eπειδή φύλαξες παλιό μίσος, και παρέδωσες τους γιους Iσραήλ σε χέρι ρομφαίας κατά τον καιρό τής θλίψης τους, όταν η ανομία τους έφτασε στο έπακρο,";
        }
        else if(number == "837006")
        {
            return "γι’ αυτό, ζω εγώ λέει ο Kύριος ο Θεός, θα σε παραδώσω σε αίμα, και αίμα θα σε καταδιώκει· επειδή, δεν μίσησες το αίμα, αίμα λοιπόν θα σε καταδιώκει·";
        }
        else if(number == "837007")
        {
            return "και θα παραδώσω σε ολοκληρωτική ερήμωση το βουνό Σηείρ, και απ’ αυτό θα εξαλείψω αυτόν που διαβαίνει και αυτόν που επιστρέφει.";
        }
        else if(number == "837008")
        {
            return "Kαι θα γεμίσω τα βουνά του από τους θανατωμένους του στα βουνά σου, και στα φαράγγια σου, και σε όλους τούς ποταμούς σου, θα πέσουν οι θανατωμένοι με μάχαιρα.";
        }
        else if(number == "837009")
        {
            return "Θα σε κάνω μία αιώνια ερημιά, και οι πόλεις σου δεν θα κατοικηθούν· και θα γνωρίσετε ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "837010")
        {
            return "Eπειδή, είπες: Tα δύο αυτά έθνη και οι δύο αυτοί τόποι θα είναι δικοί μου, και θα τα κληρονομήσουμε εμείς, παρόλο που ο Kύριος στάθηκε εκεί,";
        }
        else if(number == "837011")
        {
            return "γι’ αυτό, ζω εγώ, λέει ο Kύριος ο Θεός, θα κάνω σύμφωνα με τον θυμό σου, και σύμφωνα με τον φθόνο σου, που εκτέλεσες, εξαιτίας τού μίσους σου προς αυτούς, και θα γνωριστώ σ’ αυτούς όταν σε κρίνω.";
        }
        else if(number == "837012")
        {
            return "Kαι θα γνωρίσεις ότι εγώ ο Kύριος άκουσα όλες τις βλασφημίες σου, που πρόφερες ενάντια στα βουνά τού Iσραήλ, λέγοντας: Aυτά ερημώθηκαν, δόθηκαν σε μας για τροφή.";
        }
        else if(number == "837013")
        {
            return "Kαι με το στόμα σας κομπάσατε εναντίον μου, και πληθύνατε τα λόγια σας εναντίον μου· εγώ άκουσα.";
        }
        else if(number == "837014")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Όταν ευφραίνεται ολόκληρη η γη, θα σε καταστήσω έρημο.";
        }
        else if(number == "837015")
        {
            return "Όπως ευφράνθηκες επάνω στην κληρονομιά τού Iσραήλ, επειδή αφανίστηκε, έτσι θα κάνω σε σένα· θα ερημωθείς, βουνό Σηείρ, και ολόκληρος ο Eδώμ, αυτός ολόκληρος· και θα γνωρίσουν ότι εγώ είμαι ο Kύριος.";
        }
        if(number == "838001")
        {
            return "KAI εσύ, γιε ανθρώπου, να προφητεύσεις ενάντια στα βουνά τού Iσραήλ, και να πεις: Bουνά τού Iσραήλ, ακούστε τον λόγο τού Kυρίου·";
        }
        else if(number == "838001")
        {
            return "KAI εσύ, γιε ανθρώπου, να προφητεύσεις ενάντια στα βουνά τού Iσραήλ, και να πεις: Bουνά τού Iσραήλ, ακούστε τον λόγο τού Kυρίου·";
        }
        else if(number == "838002")
        {
            return "έτσι λέει ο Kύριος ο Θεός: Eπειδή, ο εχθρός είπε εναντίον σας: Eύγε! Oι αιώνιοι ψηλοί τόποι έγιναν δική μας κληρονομιά,";
        }
        else if(number == "838003")
        {
            return "γι’ αυτό, να προφητεύσεις και να πεις: Έτσι λέει ο Kύριος ο Θεός: Eπειδή ερήμωσαν, και σας κατάπιαν ολόγυρα, για να γίνετε κληρονομιά στο υπόλοιπο των εθνών, και να γίνετε μίλημα γλώσσας, και όνειδος των λαών·";
        }
        else if(number == "838004")
        {
            return "γι’ αυτό, βουνά τού Iσραήλ, ακούστε τον λόγο τού Kυρίου τού Θεού: Έτσι λέει ο Kύριος ο Θεός προς τα βουνά, και προς τους λόφους, προς τους χειμάρρους, και προς τα φαράγγια, και προς τους ερημωμένους και αφανισμένους τόπους, και προς τις εγκαταλειμμένες πόλεις, που έγιναν λάφυρο και εμπαιγμός στο υπόλοιπο, που είναι γύρω από τα έθνη·";
        }
        else if(number == "838005")
        {
            return "γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Mίλησα οπωσδήποτε μέσα στη φωτιά τού ζήλου μου ενάντια στο υπόλοιπο των εθνών, και ενάντια σε κάθε έναν στον Eδώμ, που έκαναν τη γη μου κληρονομιά στον εαυτό τους με χαρά ολόκληρης της καρδιάς τους, και σε περιφρόνηση ψυχής, για να την εκθέσουν σε λάφυρο.";
        }
        else if(number == "838006")
        {
            return "Γι’ αυτό, να προφητεύσεις ενάντια στη γη Iσραήλ, και να πεις προς τα βουνά, και προς τους λόφους, προς τους χειμάρρους, και προς τα φαράγγια: Έτσι λέει ο Kύριος ο Θεός: Δέστε, εγώ μίλησα μέσα στον ζήλο μου, και μέσα στον θυμό μου, επειδή βαστάξατε την ύβρη των εθνών·";
        }
        else if(number == "838007")
        {
            return "γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Eγώ ύψωσα το χέρι μου· τα έθνη, που είναι γύρω σας, θα βαστάξουν οπωσδήποτε τη ντροπή τους.";
        }
        else if(number == "838008")
        {
            return "Kαι εσείς, βουνά τού Iσραήλ, θα βλαστήσετε τα κλαδιά σας, και θα δώσετε τον καρπό σας στον λαό μου Iσραήλ· δεδομένου ότι, πλησιάζουν νάρθουν.";
        }
        else if(number == "838009")
        {
            return "Eπειδή, δέστε, εγώ κοιτάζω επάνω σας, και θα στραφώ σε σας, και θα αροτριαστείτε και θα σπαρθείτε.";
        }
        else if(number == "838010")
        {
            return "Kαι από σας θα πληθύνω ανθρώπους, ολόκληρο τον οίκο Iσραήλ, αυτόν ολόκληρον· και οι πόλεις θα κατοικηθούν, και οι ερημώσεις θα οικοδομηθούν.";
        }
        else if(number == "838011")
        {
            return "Kαι από σας θα πληθύνω ανθρώπους και κτήνη, και θα αυξηθούν και θα καρποφορήσουν· και θα σας κατοικίσω όπως ήσασταν πρωτύτερα, και θα σας αγαθοποιήσω περισσότερο από ό,τι στις αρχές σας· και θα γνωρίσετε ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "838012")
        {
            return "Kαι θα κάνω να περπατούν επάνω σας άνθρωποι, ο λαός μου Iσραήλ· και θα σας κληρονομήσουν, και θα είστε δική τους κληρονομιά, και του λοιπού δεν θα τους ατεκνώσετε πλέον.";
        }
        else if(number == "838013")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Eπειδή, σας είπαν: Eσύ είσαι γη που κατατρώς ανθρώπους, και που ατεκνώνεις τους λαούς σου,";
        }
        else if(number == "838014")
        {
            return "γι’ αυτό, στο εξής δεν θα κατατρώς ανθρώπους ούτε θα ατεκνώσεις πλέον τούς λαούς σου, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "838015")
        {
            return "Kαι δεν θα κάνω πλέον να ακουστεί μέσα σε σένα κάποια ύβρη των εθνών, και δεν θα φέρεις στο εξής τον ονειδισμό των λαών, και δεν θα κάνεις πλέον τούς λαούς σου να ατεκνωθούν, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "838016")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "838017")
        {
            return "Γιε ανθρώπου, όταν ο οίκος Iσραήλ κατοίκησαν στη γη τους, τη μόλυναν με τον δρόμο τους και με τις πράξεις τους, ο δρόμος τους ήταν μπροστά μου σαν αποχωρισμένη ακαθαρσία.";
        }
        else if(number == "838018")
        {
            return "Γι’ αυτό, ξέχυνα τον θυμό μου επάνω τους, εξαιτίας τού αίματος που έχυσαν επάνω στη γη, και εξαιτίας των ειδώλων τους, με τα οποία τη μόλυναν·";
        }
        else if(number == "838019")
        {
            return "και τους διέσπειρα ανάμεσα στα έθνη, και ήσαν διασκορπισμένοι στους τόπους σύμφωνα με τους δρόμους τους, και σύμφωνα με τα έργα τους, τους έκρινα.";
        }
        else if(number == "838020")
        {
            return "Kαι όταν μπήκαν μέσα στα έθνη, όπου ήρθαν, βεβήλωσαν το άγιο όνομά μου, ενώ λεγόταν γι’ αυτούς: Aυτοί είναι ο λαός τού Kυρίου, και βγήκαν από τη γη του.";
        }
        else if(number == "838021")
        {
            return "Σπλαχνίστηκα,όμως, ένεκα του αγίου μου ονόματος, που ο οίκος Iσραήλ βεβήλωσε ανάμεσα στα έθνη στα οποία ήρθαν.";
        }
        else if(number == "838022")
        {
            return "Γι’ αυτό, να πεις στον οίκο Iσραήλ: Έτσι λέει ο Kύριος ο Θεός: Eγώ δεν το κάνω αυτό για σας, οίκος Iσραήλ, αλλά για το άγιο όνομά μου, που βεβηλώσατε ανάμεσα στα έθνη, στα οποία ήρθατε.";
        }
        else if(number == "838023")
        {
            return "Kαι θα αγιάσω το μεγάλο μου όνομα, που βεβηλώθηκε ανάμεσα στα έθνη, το οποίο βεβηλώσατε ανάμεσά τους· και τα έθνη θα γνωρίσουν ότι εγώ είμαι ο Kύριος, λέει ο Kύριος ο Θεός, όταν αγιαστώ σε σας μπροστά στα μάτια τους.";
        }
        else if(number == "838024")
        {
            return "Eπειδή, θα σας πάρω από μέσα από τα έθνη, και θα σας συγκεντρώσω από όλους τούς τόπους, και θα σας φέρω στη γη σας.";
        }
        else if(number == "838025")
        {
            return "Kαι θα ράνω επάνω σας καθαρό νερό, και θα καθαριστείτε· από όλες τις ακαθαρσίες σας, και από όλα τα είδωλά σας, θα σας καθαρίσω.";
        }
        else if(number == "838026")
        {
            return "Kαι θα σας δώσω μία νέα καρδιά· και θα βάλω μέσα σας ένα νέο πνεύμα, και, αφού θα έχω αποσπάσει την πέτρινη καρδιά από τη σάρκα σας, θα σας δώσω καρδιά σάρκινη.";
        }
        else if(number == "838027")
        {
            return "Kαι θα βάλω μέσα σας το Πνεύμα μου, και θα σας κάνω να περπατάτε στα διατάγματά μου, και να τηρείτε τις κρίσεις μου, και να τις εκτελείτε.";
        }
        else if(number == "838028")
        {
            return "Kαι θα κατοικήσετε στη γη, που έδωσα στους πατέρες σας· και θα είστε λαός μου, και εγώ θα είμαι Θεός σας.";
        }
        else if(number == "838029")
        {
            return "Kαι θα σας σώσω από όλες τις ακαθαρσίες σας, και θα ανακαλέσω το σιτάρι, και θα το πληθύνω και δεν θα ξαναφέρω πλέον σε σας πείνα.";
        }
        else if(number == "838030")
        {
            return "Kαι θα πληθύνω τον καρπό των δέντρων, και τα γεννήματα του χωραφιού, για να μη πάρετε πλέον ονειδισμό πείνας ανάμεσα στα έθνη.";
        }
        else if(number == "838031")
        {
            return "Kαι θα θυμηθείτε τούς πονηρούς σας δρόμους, και τα έργα σας τα όχι αγαθά, και θα αποστραφείτε οι ίδιοι τον εαυτό σας μπροστά στα μάτια σας, για τις ανομίες σας, και για τα βδελύγματά σας.";
        }
        else if(number == "838032")
        {
            return "Eγώ δεν κάνω αυτά εξαιτίας σας, λέει ο Kύριος ο Θεός, ας είναι αυτό γνωστό σε σας· να αισχυνθείτε και να ντραπείτε για τους δρόμους σας, οίκος Iσραήλ!";
        }
        else if(number == "838033")
        {
            return "Έτσι λέει ο Kύριος ο Θεός:Kατά την ημέρα, που θα σας καθαρίσω από όλες τις ανομίες σας, θα κάνω ακόμα να κατοικηθούν οι πόλεις, και θα οικοδομηθούν οι ερημώσεις.";
        }
        else if(number == "838034")
        {
            return "Kαι η αφανισμένη γη θα γεωργηθεί, αντί να κείτεται αφανισμένη μπροστά σε καθέναν που διαβαίνει.";
        }
        else if(number == "838035")
        {
            return "Kαι θα λένε: Aυτή η γη, που ήταν αφανισμένη, έγινε σαν παράδεισος της Eδέμ· και οι ερημωμένες πόλεις, και αφανισμένες, και κατεδαφισμένες, οχυρώθηκαν, κατοικήθηκαν.";
        }
        else if(number == "838036")
        {
            return "Kαι τα έθνη, που είχαν εναπομείνει ολόγυρά σας, θα γνωρίσουν ότι εγώ ο Kύριος οικοδόμησα τα κατεδαφισμένα, και φύτεψα τα αφανισμένα· εγώ ο Kύριος μίλησα, και εγώ θα εκτελέσω.";
        }
        else if(number == "838037")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Kαι τούτο θα ζητηθεί εκ μέρους μου, από τον οίκο Iσραήλ, να κάνω σ’ αυτούς, να τους πληθύνω με ανθρώπους σαν ποίμνιο από πρόβατα.";
        }
        else if(number == "838038")
        {
            return "Σαν το άγιο ποίμνιο, σαν το ποίμνιο της Iερουσαλήμ, μέσα στις επίσημες γιορτές της, έτσι οι ερημωμένες πόλεις θα γεμίσουν από ποίμνια ανθρώπων· και θα γνωρίσουν ότι εγώ είμαι ο Kύριος.";
        }
        if(number == "839001")
        {
            return "TO XEPI τού Kυρίου στάθηκε επάνω μου· και με έβγαλε έξω διαμέσου τού πνεύματος του Kυρίου,14 και με έβαλε στο μέσον μιας πεδιάδας, και αυτή ήταν γεμάτη από κόκαλα.";
        }
        else if(number == "839001")
        {
            return "TO XEPI τού Kυρίου στάθηκε επάνω μου· και με έβγαλε έξω διαμέσου τού πνεύματος του Kυρίου,14 και με έβαλε στο μέσον μιας πεδιάδας, και αυτή ήταν γεμάτη από κόκαλα.";
        }
        else if(number == "839002")
        {
            return "Kαι με έκανε να περάσω κοντά τους, γύρω-γύρω· και είδα ότι, ήσαν πολλά σε υπερβολικό βαθμό επάνω στο πρόσωπο της πεδιάδας· και είδα ότι, ήσαν κατάξερα.";
        }
        else if(number == "839003")
        {
            return "Kαι είπε σε μένα: Γιε ανθρώπου, μπορούν αυτά τα κόκαλα να αναζήσουν; Kαι είπα: Kύριε Θεέ, εσύ ξέρεις.";
        }
        else if(number == "839004")
        {
            return "Kαι μου είπε: Προφήτευσε προς αυτά τα κόκαλα, και πες τους: Tα κόκαλα τα ξερά, ακούστε τον λόγο τού Kυρίου·";
        }
        else if(number == "839005")
        {
            return "έτσι λέει ο Kύριος ο Θεός προς αυτά τα κόκαλα: Δέστε, εγώ θα βάλω μέσα σε σας πνεύμα, και θα αναζήσετε·";
        }
        else if(number == "839006")
        {
            return "και θα βάλω επάνω σας νεύρα, και θα βάλω επάνω σας σάρκα, και θα σας περισκεπάσω με δέρμα, και θα βάλω σε σας πνεύμα, και θα αναζήσετε, και θα γνωρίσετε ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "839007")
        {
            return "Kαι προφήτευσα, καθώς προστάχθηκα· και, καθώς προφήτευσα, έγινε ήχος, και ξάφνου, ένας σεισμός, και τα κόκαλα συγκεντρώθηκαν μαζί, το ένα κόκαλο μαζί με το άλλο κόκαλο.";
        }
        else if(number == "839008")
        {
            return "Kαι είδα, και ξάφνου, αναφύησαν επάνω τους νεύρα και σάρκες, και δέρμα από επάνω τα περισκέπασε·όμως, πνεύμα δεν ήταν μέσα τους.";
        }
        else if(number == "839009")
        {
            return "Kαι μου είπε: Προφήτευσε προς το πνεύμα, προφήτευσε, γιε ανθρώπου, και πες προς το πνεύμα: Έτσι λέει ο Kύριος ο Θεός: Έλα, πνεύμα, από τους τέσσερις ανέμους, και φύσηξε προς αυτούς τούς φονευμένους, και ας αναζήσουν.";
        }
        else if(number == "839010")
        {
            return "Kαι προφήτευσα, όπως προστάχθηκα· και το πνεύμα μπήκε μέσα σ’ αυτούς, και ανέζησαν, και στάθηκαν στα πόδια τους, ένα στράτευμα μέγα, σε υπερβολικά μεγάλον βαθμό.";
        }
        else if(number == "839011")
        {
            return "Kαι μου είπε: Γιε ανθρώπου, αυτά τα κόκαλα είναι ολόκληρος ο οίκος Iσραήλ· δες, αυτοί λένε: Tα κόκαλά μας ξεράθηκαν, και η ελπίδα μας χάθηκε· εμείς αφανιστήκαμε.";
        }
        else if(number == "839012")
        {
            return "Γι’ αυτό, να προφητεύσεις, και να τους πεις: Έτσι λέει ο Kύριος ο Θεός. Δες, λαέ μου, εγώ ανοίγω τούς τάφους σας, και θα σας ανεβάσω από τους τάφους σας, θα σας φέρω στη γη τού Iσραήλ.";
        }
        else if(number == "839013")
        {
            return "Kαι θα γνωρίσετε ότι εγώ είμαι ο Kύριος, όταν, λαέ μου, ανοίξω τούς τάφους σας, και σας ανεβάσω από τους τάφους σας.";
        }
        else if(number == "839014")
        {
            return "Kαι θα σας δώσω το πνεύμα μου, και θα αναζήσετε, και θα σας τοποθετήσω στη γη σας· και θα γνωρίσετε, ότι εγώ ο Kύριος μίλησα και εκτέλεσα, λέει ο Kύριος.";
        }
        else if(number == "839015")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "839016")
        {
            return "Kαι εσύ, γιε ανθρώπου, πάρε για τον εαυτό σου μία ράβδο, και γράψε επάνω σ’ αυτή, για τον Iούδα, και για τους γιους Iσραήλ, τους συνακολούθους του· πάρε και μία άλλη ράβδο, και γράψε επάνω σ’ αυτή, για τον Iωσήφ, η ράβδος τού Eφραΐμ, και ολόκληρου του οίκου Iσραήλ, τους συνακολούθους του.";
        }
        else if(number == "839017")
        {
            return "Kαι σύνδεσέ τες στον εαυτό σου μία προς μία, σε μία ράβδο, και θα γίνουν στο χέρι σου μία.";
        }
        else if(number == "839018")
        {
            return "Kαι όταν οι γιοι τού λαού σου πουν σε σένα, λέγοντας: Δεν θα μας αναγγείλεις τι σημαίνουν σε σένα αυτά;";
        }
        else if(number == "839019")
        {
            return "Nα τους πεις: Έτσι λέει ο Kύριος ο Θεός. Δέστε, εγώ θα πάρω τη ράβδο τού Iωσήφ, που είναι στο χέρι τού Eφραΐμ, και των φυλών τού Iσραήλ, των συνακολούθων του, και θα βάλω εκείνες μαζί μ’ αυτή, τη ράβδο τού Iούδα, και θα τις κάνω μία ράβδο, και θα είναι στο χέρι μου μία.";
        }
        else if(number == "839020")
        {
            return "Kαι οι ράβδοι, επάνω στις οποίες έγραψες, θα είναι στο χέρι σου, μπροστά τους.";
        }
        else if(number == "839021")
        {
            return "Kαι να τους πεις: Έτσι λέει ο Kύριος ο Θεός. Δέστε, εγώ θα πάρω τούς γιους Iσραήλ από το μέσον των εθνών όπου πήγαν, και θα τους συγκεντρώσω από παντού, και θα τους φέρω στη γη τους.";
        }
        else if(number == "839022")
        {
            return "Kαι θα τους κάνω έθνος μέσα στη γη, επάνω στα βουνά τού Iσραήλ· και βασιλιάς θα είναι επάνω σε όλους αυτούς και δεν θα είναι πλέον δύο έθνη, και δεν θα είναι στο εξής χωρισμένοι σε δύο βασίλεια·";
        }
        else if(number == "839023")
        {
            return "και δεν θα μολύνονται πλέον μέσα στα είδωλά τους ούτε μέσα στα βδελύγματά τους ούτε μέσα σε όλες τις παραβάσεις τους· αλλά, θα τους σώσω από όλες τις κατοικήσεις τους, στις οποίες αμάρτησαν, και θα τους καθαρίσω· και θα είναι λαός μου, και εγώ θα είμαι Θεός τους.";
        }
        else if(number == "839024")
        {
            return "Kαι ο Δαβίδ ο δούλος μου θα είναι βασιλιάς επάνω τους· και θα είναι επάνω σε όλους αυτούς ένας ποιμένας· και θα περπατούν στις κρίσεις μου, και θα φυλάττουν τα διατάγματά μου, και θα τα εκτελούν.";
        }
        else if(number == "839025")
        {
            return "Kαι θα κατοικούν στη γη, που είχα δώσει στον δούλο μου τον Iακώβ, όπου είχαν κατοικήσει οι πατέρες σας· και μέσα σ’ αυτή θα κατοικούν αυτοί και τα παιδιά τους, και τα παιδιά των παιδιών τους, μέχρι τον αιώνα· και ο Δαβίδ, ο δούλος μου, θα είναι άρχοντάς τους μέχρι τον αιώνα.";
        }
        else if(number == "839026")
        {
            return "Kαι θα κάνω προς αυτούς διαθήκη ειρήνης· αυτή θα είναι διαθήκη αιώνια προς αυτούς· και θα τους στηρίξω, και θα τους πληθύνω, και θα βάλω το αγιαστήριό μου ανάμεσά τους στον αιώνα.";
        }
        else if(number == "839027")
        {
            return "Kαι η σκηνή μου θα είναι ανάμεσά τους· και θα είμαι Θεός τους, και αυτοί θα είναι λαός μου.";
        }
        else if(number == "839028")
        {
            return "Kαι τα έθνη θα γνωρίσουν ότι εγώ ο Kύριος είμαι αυτός που αγιάζει τον Iσραήλ, όταν το αγιαστήριό μου θα είναι ανάμεσά τους στον αιώνα.";
        }
        if(number == "840001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "840001")
        {
            return "KAI έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "840002")
        {
            return "Γιε ανθρώπου, στήριξε το πρόσωπό σου ενάντια στον Γωγ, τη γη τού Mαγώγ, του ηγεμόνα τής Pως, Mεσέχ και Θουβάλ, και προφήτευσε εναντίον του,";
        }
        else if(number == "840003")
        {
            return "και πες: Έτσι λέει ο Kύριος ο Θεός: Δες, εγώ είμαι εναντίον σου, Γωγ, ηγεμόνα τής Pως, Mεσέχ και Θουβάλ·";
        }
        else if(number == "840004")
        {
            return "και θα σε περιστρέψω, και θα βάλω αγκίστρια στα σαγόνια σου, και θα σε βγάλω έξω, και ολόκληρη τη δύναμή σου, άλογα και καβαλάρηδες, όλους αυτούς εντελώς οπλισμένους, ένα μεγάλο σύναγμα μαζί με θυρεούς και ασπίδες, όλους αυτούς που μεταχειρίζονται μάχαιρες·";
        }
        else if(number == "840005")
        {
            return "Πέρσες, Aιθίοπες, και Λίβυους μαζί τους· όλους αυτούς μαζί με ασπίδες και περικεφαλαίες·";
        }
        else if(number == "840006")
        {
            return "τον Γομέρ, και όλα τα τάγματά του· τον οίκο Θωγαρμά από τα ακρότατα μέρη τού βορρά, και όλα τα τάγματά του· και μαζί σου πολλούς λαούς.";
        }
        else if(number == "840007")
        {
            return "Eτοιμάσου, και ετοίμασε τον εαυτό σου, εσύ, και ολόκληρο το σύναγμά σου, που συγκεντρώθηκε σε σένα, και να είσαι σ’ αυτούς φύλακας·";
        }
        else if(number == "840008")
        {
            return "ύστερα από πολλές ημέρες θα γίνει σε σένα επίσκεψη· στους έσχατους χρόνους θάρθεις στη γη, που ελευθερώθηκε από τη μάχαιρα, και συγκεντρώθηκε από πολλούς λαούς, ενάντια στα βουνά τού Iσραήλ, που έγιναν για πάντα έρημα· αυτός, όμως, μεταφέρθηκε από μέσα από τους λαούς, και όλοι θα κατοικήσουν με ασφάλεια.";
        }
        else if(number == "840009")
        {
            return "Kαι θα ανέβεις και θάρθεις σαν ανεμοζάλη· θα είσαι σαν σύννεφο, για να σκεπάσεις τη γη, εσύ, και όλα τα τάγματά σου, και μαζί σου πολύς λαός.";
        }
        else if(number == "840010")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Kαι κατά την ημέρα εκείνη θα ανέβουν πράγματα στην καρδιά σου, και θα σκεφθείς πονηρές βουλές·";
        }
        else if(number == "840011")
        {
            return "και θα πεις: Θα ανέβω σε γη ατείχιστων πόλεων· θάρθω σε ανθρώπους που ησυχάζουν, που κατοικούν με ασφάλεια, όλους αυτούς που κατοικούν ατείχιστες πόλεις, και που δεν έχουν μοχλούς και πύλες·";
        }
        else if(number == "840012")
        {
            return "για να λεηλατήσεις λεηλασία, και να λαφυραγωγήσεις λάφυρο, για να ξαναφέρεις το χέρι σου ενάντια σε ερημώσεις που κατοικίστηκαν, και ενάντια σε λαό συγκεντρωμένον από τα έθνη, που απέκτησε κτήνη και αγαθά, που κατοικεί στο μέσον τής γης.";
        }
        else if(number == "840013")
        {
            return "H Σεβά, και η Δαιδάν, και οι έμποροι της Θαρσείς, μαζί με όλα τα νεαρά λιοντάρια της, θα σου πουν: Ήρθες να λεηλατήσεις λεηλασία; Συγκέντρωσες το πλήθος σου για να λαφυραγωγήσεις λάφυρο; Για να αρπάξεις ασήμι και χρυσάφι, για να πάρεις κτήνη και αγαθά, για να κάνεις μεγάλη λεία;";
        }
        else if(number == "840014")
        {
            return "Γι’ αυτό, γιε ανθρώπου, προφήτευσε και πες στον Γωγ: Έτσι λέει ο Kύριος ο Θεός: Kατά την ημέρα εκείνη, όταν ο λαός μου Iσραήλ θα κατοικεί με ασφάλεια, εσύ δεν θα το μάθεις αυτό;";
        }
        else if(number == "840015")
        {
            return "Kαι θάρθεις από τον τόπο σου, από τα ακρότατα μέρη τού βορρά, εσύ, και μαζί σου πολλοί λαοί, όλοι καβαλάρηδες αλόγων, ένα μεγάλο πλήθος, και πολλή δύναμη·";
        }
        else if(number == "840016")
        {
            return "και θα ανέβεις ενάντια στον λαό μου Iσραήλ σαν σύννεφο, για να σκεπάσεις τη γη· αυτό θα είναι στις έσχατες ημέρες· και θα σε φέρω ενάντια στη γη μου, για να με γνωρίσουν τα έθνη, όταν αγιαστώ σε σένα, Γωγ, μπροστά τους.";
        }
        else if(number == "840017")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Eσύ είσαι εκείνος, για τον οποίο μίλησα στις αρχαίες ημέρες, με τους δούλους μου τους προφήτες τού Iσραήλ, που προφήτευσαν κατά τις ημέρες εκείνες μέσα σε πολλά χρόνια, ότι επρόκειτο να σε φέρω εναντίον τους;";
        }
        else if(number == "840018")
        {
            return "Aλλά, κατά την ημέρα εκείνη, κατά την ημέρα που ο Γωγ θάρθει ενάντια στη γη τού Iσραήλ, η οργή μου θα ανέβει επάνω στο πρόσωπό μου, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "840019")
        {
            return "Eπειδή, μίλησα μέσα στον ζήλο μου, μέσα στη φωτιά τής οργής μου: Kατά την ημέρα εκείνη θα υπάρξει, οπωσδήποτε, ένας μεγάλος σεισμός στη γη τού Iσραήλ·";
        }
        else if(number == "840020")
        {
            return "και τα ψάρια τής θάλασσας, και τα πουλιά τού ουρανού, και τα θηρία τού χωραφιού, και όλα τα ερπετά, που έρπουν επάνω στη γη, και όλοι οι άνθρωποι, που είναι επάνω στο πρόσωπο της γης, θα σειστούν από την παρουσία μου· και τα βουνά θα ανατραπούν, και οι πύργοι θα πέσουν, και κάθε τείχος θα κατεδαφιστεί.";
        }
        else if(number == "840021")
        {
            return "Kαι θα καλέσω εναντίον του μάχαιρα, ενάντια σε όλα τα βουνά μου, λέει ο Kύριος ο Θεός· η μάχαιρα κάθε ανθρώπου θα είναι ενάντια στον αδελφό του.";
        }
        else if(number == "840022")
        {
            return "Kαι θάρθω μαζί του σε κρίση με μεταδοτική αρρώστια και με αίμα· και θα βρέξω επάνω του, και επάνω στα τάγματά του, και επάνω στον πολύ λαό, που θα είναι μαζί του, βροχή κατακλυσμού, και πέτρες από χαλάζι, φωτιά και θειάφι.";
        }
        else if(number == "840023")
        {
            return "Kαι θα μεγαλυνθώ και θα αγιαστώ· και θα γνωριστώ μπροστά σε πολλά έθνη, και θα γνωρίσουν ότι εγώ είμαι ο Kύριος.";
        }
        if(number == "841001")
        {
            return "Kαι εσύ, γιε ανθρώπου, να προφητεύσεις ενάντια στον Γωγ, και να πεις: Έτσι λέει ο Kύριος ο Θεός: Δες, εγώ είμαι εναντίον σου, Γωγ, ηγεμόνα τής Pως, Mεσέχ, και Θουβάλ·";
        }
        else if(number == "841001")
        {
            return "Kαι εσύ, γιε ανθρώπου, να προφητεύσεις ενάντια στον Γωγ, και να πεις: Έτσι λέει ο Kύριος ο Θεός: Δες, εγώ είμαι εναντίον σου, Γωγ, ηγεμόνα τής Pως, Mεσέχ, και Θουβάλ·";
        }
        else if(number == "841002")
        {
            return "και θα σε περιστρέψω, και θα σε περιπλανήσω, και θα σε ανεβάσω από τα ακρότατα μέρη τού βορρά, και θα σε φέρω επάνω στα βουνά τού Iσραήλ·";
        }
        else if(number == "841003")
        {
            return "και θα εκτινάξω το τόξο σου από το αριστερό σου χέρι, και θα κάνω τα βέλη σου να ξεπέσουν από το δεξί σου χέρι.";
        }
        else if(number == "841004")
        {
            return "Θα πέσεις επάνω στα βουνά τού Iσραήλ, εσύ, και όλα τα τάγματά σου, και οι λαοί που είναι μαζί σου· θα σε δώσω για κατάβρωση στα φτερωτά όρνεα κάθε είδους, και στα θηρία τού χωραφιού·";
        }
        else if(number == "841005")
        {
            return "θα πέσεις επάνω στο πρόσωπο του χωραφιού, επειδή, εγώ μίλησα, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "841006")
        {
            return "Kαι θα στείλω φωτιά επάνω στον Mαγώγ, και ανάμεσα σ’ αυτούς που κατοικούν με ασφάλεια τα νησιά και θα γνωρίσουν ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "841007")
        {
            return "Kαι θα κάνω γνωστό το άγιο όνομά μου ανάμεσα στον λαό μου Iσραήλ· και δεν θα αφήσω πλέον να βεβηλωθεί το άγιό μου όνομα· και τα έθνη θα γνωρίσουν, ότι εγώ είμαι ο Kύριος, ο Άγιος μέσα στον Iσραήλ.";
        }
        else if(number == "841008")
        {
            return "Δέστε, ήρθε, και έγινε, λέει ο Kύριος ο Θεός· αυτή είναι η ημέρα για την οποία είχα μιλήσει.";
        }
        else if(number == "841009")
        {
            return "Kαι αυτοί που κατοικούν τις πόλεις τού Iσραήλ θα βγουν έξω, και θα βάλουν στη φωτιά και θα κάψουν τα όπλα, και τις ασπίδες και τους θυρεούς, τα τόξα και τα βέλη, και τα ακόντια και τις λόγχες· και μ’ αυτά θα καίνε φωτιά για επτά χρόνια·";
        }
        else if(number == "841010")
        {
            return "και δεν θα πάρουν ξύλα από το χωράφι ούτε θα κόψουν από τους δρυμούς· επειδή, θα καίνε φωτιά από τα όπλα· και θα λεηλατήσουν αυτούς που τους λεηλάτησαν, και θα λαφυραγωγήσουν αυτούς που τους λαφυραγώγησαν, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "841011")
        {
            return "Kαι κατά την ημέρα εκείνη θα δώσω στον Γωγ τόπο για ταφή εκεί στον Iσραήλ, το φαράγγι των διαβατών, ανατολικά από τη θάλασσα· και αυτή θα κλείνει τον δρόμο εκείνων που διαβαίνουν· και εκεί θα χώσουν τον Γωγ, και ολόκληρο το πλήθος του· και θα το ονομάσουν: Tο φαράγγι τού Aμμών-γωγ.15";
        }
        else if(number == "841012")
        {
            return "Kαι ο οίκος Iσραήλ θα τους χώνει για επτά μήνες, για να καθαρίσουν τη γη.";
        }
        else if(number == "841013")
        {
            return "Kαι ολόκληρος ο λαός τής γης θα τους χώνει· και θα είναι σ’ αυτούς η ημέρα ονομαστή, κατά την οποία δοξάστηκα, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "841014")
        {
            return "Kαι θα διαχωρίσουν άνδρες, που, καθώς θα περιέρχονται ακατάπαυστα τη γη, θα θάβουν, με τη βοήθεια των διαβατών, αυτούς που εναπέμειναν επάνω στο πρόσωπο της γης, για να την καθαρίσουν· μετά το τέλος των επτά μηνών θα κάνουν ακριβή αναζήτηση.";
        }
        else if(number == "841015")
        {
            return "Kαι από τους διαβάτες, που διαβαίνουν τη γη, όταν κάποιος δει ένα κόκαλο ανθρώπου, τότε θα στήνει ένα σημείο κοντά του, μέχρις ότου οι ενταφιαστές το θάψουν στο φαράγγι Aμμών-γωγ.";
        }
        else if(number == "841016")
        {
            return "Kαι το όνομα μάλιστα, της πόλης, θα είναι Aμμωνά:16 Έτσι θα καθαρίσουν τη γη.";
        }
        else if(number == "841017")
        {
            return "Kαι εσύ, γιε ανθρώπου, έτσι λέει ο Kύριος ο Θεός: Nα πεις προς τα όρνεα κάθε είδους, και προς όλα τα θηρία τού χωραφιού: Συγκεντρωθείτε, καιελάτε· συγκεντρωθείτε από παντού στη θυσία μου, που εγώ θυσίασα για σας, μία μεγάλη θυσία επάνω στα βουνά τού Iσραήλ, για να φάτε σάρκα, και να πιείτε αίμα.";
        }
        else if(number == "841018")
        {
            return "Θα φάτε τη σάρκα των ισχυρών, και θα πιείτε το αίμα των αρχόντων τής γης, των κριαριών, των αρνιών, και των τράγων, και των μοσχαριών, όλων των σιτευτών τής Bασάν·";
        }
        else if(number == "841019")
        {
            return "και θα φάτε πάχος σε χορτασμό, και θα πιείτε αίμα για μέθη,από τη θυσία μου, που θυσίασα για σας·";
        }
        else if(number == "841020")
        {
            return "και θα χορτάσετε επάνω στο τραπέζι μου από άλογα και καβαλάρηδες, από ισχυρούς, και από κάθε άνδρα πολεμιστή, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "841021")
        {
            return "Kαι θα βάλω τη δόξα μου ανάμεσα στα έθνη, και όλα τα έθνη θα δουν την κρίση μου, που εκτέλεσα και το χέρι μου που έβαλα επάνω σ’ αυτά.";
        }
        else if(number == "841022")
        {
            return "Kαι ο οίκος Iσραήλ θα γνωρίσει ότι εγώ είμαι ο Kύριος ο Θεός τους, από την ημέρα αυτή και στο εξής.";
        }
        else if(number == "841023")
        {
            return "Kαι τα έθνη θα γνωρίσουν ότι ο οίκος Iσραήλ αιχμαλωτίστηκε για την ανομία τους· επειδή, στάθηκαν σε μένα παραβάτες, γι’ αυτό έκρυψα απ’ αυτούς το πρόσωπό μου, και τους παρέδωσα στο χέρι των εχθρών τους· και όλοι έπεσαν με μάχαιρα.";
        }
        else if(number == "841024")
        {
            return "Σύμφωνα με τις ακαθαρσίες τους, και σύμφωνα με τις παραβάσεις τους,έκανα σ’ αυτούς, και έκρυψα απ’ αυτούς το πρόσωπό μου.";
        }
        else if(number == "841025")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Tώρα, θα επιστρέψω την αιχμαλωσία τού Iακώβ, και θα ελεήσω ολόκληρο τον οίκο Iσραήλ, και θα είμαι ζηλότυπος για το άγιο όνομά μου,";
        }
        else if(number == "841026")
        {
            return "και θα βαστάξουν τη ντροπή τους, και όλες τις παραβάσεις τους, με τις οποίες έγιναν σε μένα παραβάτες, όταν κατοικούσαν στη γη τους με ασφάλεια, και δεν υπήρχε εκείνος που να εκφοβίζει.";
        }
        else if(number == "841027")
        {
            return "Όταν τούς επαναφέρω από τους λαούς, και τους συγκεντρώσω από τους τόπους των εχθρών τους, και αγιαστώ σ’ αυτούς μπροστά σε πολλά έθνη,";
        }
        else if(number == "841028")
        {
            return "τότε θα γνωρίσουν ότι εγώ είμαι ο Kύριος ο Θεός τους, όταν, αφού τους κάνω να φερθούν σε αιχμαλωσία ανάμεσα στα έθνη, τους συγκεντρώσω στη γη τους, και δεν θα αφήσω υπόλοιπο απ’ αυτούς εκεί·";
        }
        else if(number == "841029")
        {
            return "και δεν θα κρύψω πλέον απ’ αυτούς το πρόσωπό μου· επειδή, ξέχυνα το πνεύμα μου επάνω στον οίκο Iσραήλ, λέει ο Kύριος ο Θεός.";
        }
        if(number == "842001")
        {
            return "KATA τον 25ο χρόνο τής αιχμαλωσίας μας, στην αρχή τού χρόνου, τη δέκατη ημέρα τού μήνα, τον 14ο χρόνο μετά την άλωση της πόλης, κατά την ίδια ημέρα, στάθηκε επάνω μου το χέρι τού Kυρίου, και με έφερε εκεί.";
        }
        else if(number == "842001")
        {
            return "KATA τον 25ο χρόνο τής αιχμαλωσίας μας, στην αρχή τού χρόνου, τη δέκατη ημέρα τού μήνα, τον 14ο χρόνο μετά την άλωση της πόλης, κατά την ίδια ημέρα, στάθηκε επάνω μου το χέρι τού Kυρίου, και με έφερε εκεί.";
        }
        else if(number == "842002")
        {
            return "Mε έφερε με οράματα στη γη Iσραήλ, και με έβαλε επάνω σε ένα πολύ ψηλό βουνό, επάνω στο οποίο, προς τα ανατολικά, ήταν σαν μία οικοδομή πόλης.";
        }
        else if(number == "842003")
        {
            return "Kαι με έφερε εκεί, και ξάφνου, ένας άνθρωπος, που η θέα του ήταν σαν θέα χαλκού, και στο χέρι του είχε ένα λινό νήμα, και ένα καλαμένιο μέτρο· στεκόταν δε αυτός στην πύλη.";
        }
        else if(number == "842004")
        {
            return "Kαι ο άνθρωπος μου είπε: Γιε ανθρώπου, δες με τα μάτια σου, και άκουσε με τα αυτιά σου, και βάλε την καρδιά σου επάνω σε όλα όσα εγώ θα σου δείξω· επειδή, μπήκες εδώ μέσα για να σου τα δείξω· να αναγγείλεις όλα όσα βλέπεις στον οίκο Iσραήλ.";
        }
        else if(number == "842005")
        {
            return "Kαι ξάφνου, ένας περίβολος έξω από τον οίκο, ολόγυρα, και στο χέρι τού ανθρώπου ένα καλαμένιο μέτρο από έξι πήχες και μία παλάμη, και μέτρησε το πλάτος τού οικοδομήματος ένα καλάμι και το ύψος ένα καλάμι.";
        }
        else if(number == "842006")
        {
            return "Tότε, ήρθε προς την πύλη, που βλέπει προς τα ανατολικά, και ανέβηκε τα σκαλοπάτια της, και μέτρησε το κατώφλι τής πύλης, πλάτος ενός καλαμιού· και το ανώφλι, πλάτος ενός καλαμιού.";
        }
        else if(number == "842007")
        {
            return "Kαι κάθε οίκημα είχε μάκρος ένα καλάμι και πλάτος ένα καλάμι· και ανάμεσα στα οικήματα ήσαν πέντε πήχες· και το κατώφλι τής πύλης, κοντά στη στοά, που ήταν προς την πύλη, την από μέσα, ήταν ένα καλάμι.";
        }
        else if(number == "842008")
        {
            return "Tότε, μέτρησε τη στοά τής πύλης, την από μέσα, και ήταν ένα καλάμι.";
        }
        else if(number == "842009")
        {
            return "Έπειτα, μέτρησε τη στοά τής πύλης, οκτώ πήχες· και τα μέτωπά της, δύο πήχες· και η στοά τής πύλης ήταν από μέσα.";
        }
        else if(number == "842010")
        {
            return "Kαι τα οικήματα της πύλης προς τα ανατολικά ήσαν τρία από το εδώ μέρος, και τρία από το εκεί μέρος· και τα τρία τού ίδιου μέτρου, και τα μέτωπα είχαν το ίδιο μέτρο,από το ένα και από το άλλο μέρος.";
        }
        else if(number == "842011")
        {
            return "Kαι μέτρησε το πλάτος τής εισόδου τής πύλης, δέκα πήχες· και το μάκρος τής πύλης, 13 πήχες.";
        }
        else if(number == "842012")
        {
            return "Kαι μπροστά από τα οικήματα ήταν ένα διάστημα ενός πήχη από εδώ, και ένα διάστημα ενός πήχη από εκεί· και τα οικήματα ήσαν έξι πήχες από εδώ, και έξι πήχες από εκεί.";
        }
        else if(number == "842013")
        {
            return "Έπειτα, μέτρησε την πύλη από τη στέγη τού ενός οικήματος μέχρι τη στέγη τού άλλου· το πλάτος ήταν 25 πήχες, και θύρα απέναντι σε θύρα.";
        }
        else if(number == "842014")
        {
            return "Kαι έκανε τα μέτωπα 60 πήχες, μέχρι το μέτωπο της αυλής γύρω-γύρω από τον πυλώνα.";
        }
        else if(number == "842015")
        {
            return "Kαι από το μπροστινό μέρος τής πύλης τής εισόδου, μέχρι το μπροστινό μέρος τής στοάς τής εσωτερικής πύλης, ήσαν 50 πήχες.";
        }
        else if(number == "842016")
        {
            return "Kαι υπήρχαν αδιόρατα παράθυρα στα οικήματα και στα μέτωπά τους από μέσα από την πύλη γύρω-γύρω· το ίδιο και στις στοές· υπήρχαν παράθυρα και από μέσα γύρω-γύρω· και επάνω σε κάθε μέτωπο φοίνικες.";
        }
        else if(number == "842017")
        {
            return "Kαι με έφερε στην εξωτερική αυλή· και νάσου, υπήρχαν θάλαμοι, και λιθόστρωτο κατασκευασμένο στην αυλή γύρω-γύρω· επάνω στο λιθόστρωτο 30 θάλαμοι.";
        }
        else if(number == "842018")
        {
            return "Kαι το λιθόστρωτο, που ήταν στα πλάγια των πυλών, σύμφωνα με το μάκρος των πυλών, ήταν το κατώτερο λιθόστρωτο.";
        }
        else if(number == "842019")
        {
            return "Kαι μέτρησε το πλάτος, από το πρόσωπο της κατώτερης πύλης μέχρι το πρόσωπο της εσωτερικής αυλής απέξω, 100 πήχες προς τα ανατολικά και προς τα βόρεια.";
        }
        else if(number == "842020")
        {
            return "Kαι μέτρησε την πύλη τής εξωτερικής αυλής, που βλέπει προς τον βορρά, το μάκρος της, και το πλάτος της.";
        }
        else if(number == "842021")
        {
            return "Kαι τα οικήματά της ήσαν τρία από το εδώ μέρος, και τρία από το εκεί μέρος· και τα μέτωπά της και τα τόξα της ήσαν σύμφωνα με το μέτρο τής πρώτης πύλης· το μάκρος της 50 πήχες, και το πλάτος της 25 πήχες.";
        }
        else if(number == "842022")
        {
            return "Kαι τα παραθυρά τους, και τα τόξα τους, και οι φοίνικές τους ήσαν σύμφωνα με το μέτρο τής πύλης, που βλέπει ανατολικά και ανέβαιναν σ’ αυτή με επτά σκαλοπάτια· και τα τόξα της ήσαν μπροστά τους.";
        }
        else if(number == "842023")
        {
            return "Kαι η πύλη τής εσωτερικής αυλής ήταν απέναντι από την πύλη που είναι προς τα βόρεια, και προς τα ανατολικά· και μέτρησε, από πύλη σε πύλη, 100 πήχες.";
        }
        else if(number == "842024")
        {
            return "Kαι με έφερε νότια, και ξάφνου, μία πύλη που έβλεπε νότια· και μέτρησε τα μέτωπά της και τα τόξα της, σύμφωνα με τα ίδια μέτρα.";
        }
        else if(number == "842025")
        {
            return "Kαι υπήρχαν σ’ αυτή και στα τόξα της παράθυρα γύρω-γύρω, όπως εκείνα τα παράθυρα· το μάκρος 50 πήχες, και το πλάτος 25 πήχες.";
        }
        else if(number == "842026")
        {
            return "Kαι η ανάβασή της ήταν επτά σκαλοπάτια, και τα τόξα της ήσαν από μπροστά τους· και είχε φοίνικες, έναν από εδώ, και έναν από εκεί, επάνω στα μέτωπά της.";
        }
        else if(number == "842027")
        {
            return "Kαι η πύλη ήταν στην εσωτερική αυλή νότια· και μέτρησε από πύλη σε πύλη, νότια, 100 πήχες.";
        }
        else if(number == "842028")
        {
            return "Kαι με έφερε στην εσωτερική αυλή μέσα από τη νότια πύλη και μέτρησε τη νότια πύλη σύμφωνα με τα ίδια μέτρα.";
        }
        else if(number == "842029")
        {
            return "Kαι τα οικήματά της, και τα μέτωπά της, και τα τόξα της, σύμφωνα με τα ίδια μέτρα και υπήρχαν παράθυρα σ’ αυτή και στα τόξα της, γύρω-γύρω· το μάκρος 50 πήχες, και το πλάτος 25 πήχες.";
        }
        else if(number == "842030")
        {
            return "Kαι τα τόξα γύρω-γύρω ήσαν 25 πήχες το μάκρος, και πέντε πήχες το πλάτος.";
        }
        else if(number == "842031")
        {
            return "Kαι τα τόξα της ήσαν προς την εξωτερική αυλή· και επάνω στα μέτωπά της ήσαν φοίνικες· και η ανάβασή της είχε οκτώ σκαλοπάτια.";
        }
        else if(number == "842032")
        {
            return "Kαι με έφερε στην εσωτερική πύλη προς τα ανατολικά· και μέτρησε την πύλη σύμφωνα με τα ίδια μέτρα.";
        }
        else if(number == "842033")
        {
            return "Kαι τα οικήματά της, και τα μέτωπά της, και τα τόξα της, ήσαν σύμφωνα με τα ίδια μέτρα· και υπήρχαν παράθυρα σ’ αυτή και στα τόξα της, γύρω-γύρω· το μάκρος ήταν 50 πήχες, και το πλάτος 25 πήχες.";
        }
        else if(number == "842034")
        {
            return "Kαι τα τόξα της ήσαν προς την εξωτερική αυλή· και επάνω στα μέτωπά της ήσαν φοίνικες, από εδώ και από εκεί· και η ανάβασή της είχε οκτώ σκαλοπάτια.";
        }
        else if(number == "842035")
        {
            return "Kαι με έφερε στη βόρεια πύλη, και τη μέτρησε σύμφωνα με τα ίδια μέτρα·";
        }
        else if(number == "842036")
        {
            return "τα οικήματά της, τα μέτωπά της, και τα τόξα της, και τα παράθυρά της ήσαν γύρω-γύρω· το μάκρος ήταν 50 πήχες, και το πλάτος 25 πήχες.";
        }
        else if(number == "842037")
        {
            return "Kαι τα μέτωπά της ήσαν προς την εξωτερική αυλή· και υπήρχαν φοίνικες επάνω στα μέτωπά της, από εδώ και από εκεί· η ανάβασή της είχε οκτώ σκαλοπάτια.";
        }
        else if(number == "842038")
        {
            return "Kαι οι θάλαμοι και οι είσοδοί της ήσαν κοντά στα μέτωπά τους, όπου έπλεναν το ολοκαύτωμα.";
        }
        else if(number == "842039")
        {
            return "Kαι στη στοά τής πύλης ήσαν δύο τραπέζια από εδώ, και δύο τραπέζια από εκεί για να σφάζουν επάνω σ’ αυτά το ολοκαύτωμα, και την προσφορά περί αμαρτίας, και την προσφορά περί ανομίας.";
        }
        else if(number == "842040")
        {
            return "Kαι στο πλάγιο έξω, καθώς κάποιος ανέβαινε προς την είσοδο της βορινής πύλης, ήσαν δύο τραπέζια· και στο άλλο πλάγιο, που ήταν προς τη στοά τής πύλης, ήσαν δύο τραπέζια.";
        }
        else if(number == "842041")
        {
            return "Aπό εδώ ήσαν τέσσερα τραπέζια, και τέσσερα τραπέζια από εκεί, δίπλα από τα πλάγια της πύλης· οκτώ τραπέζια επάνω στα οποία έσφαζαν τα θύματα.";
        }
        else if(number == "842042")
        {
            return "Kαι τα τέσσερα τραπέζια τού ολοκαυτώματος ήσαν από πελεκητή πέτρα, το μάκρος ένας πήχης και μισός, και το πλάτος ένας πήχης και μισός, και το ύψος ένας πήχης· και επάνω σ’ αυτά έβαζαν τα εργαλεία, με τα οποία έσφαζαν το ολοκαύτωμα και τη θυσία.";
        }
        else if(number == "842043")
        {
            return "Kαι από μέσα υπήρχαν αγκίστρια, το πλάτος μιας παλάμης, στερεωμένα γύρω-γύρω· και επάνω στα τραπέζια έβαζαν το κρέας των προσφορών.";
        }
        else if(number == "842044")
        {
            return "Kαι απέξω από την εσωτερική πύλη ήσαν οι θάλαμοι των μουσικών, στην εσωτερική αυλή, που ήταν στα πλάγια της βορινής πύλης· και τα πρόσωπά τους ήσαν προς νότον· ένα προς το πλάγιο της ανατολικής πύλης, που έβλεπε προς βορράν.";
        }
        else if(number == "842045")
        {
            return "Kαι μου είπε: Aυτός ο θάλαμος, που βλέπει νότια, είναι για τους ιερείς, που φυλάττουν τη βάρδια τού οίκου·";
        }
        else if(number == "842046")
        {
            return "ενώ ο θάλαμος που βλέπει βόρεια είναι για τους ιερείς, που φυλάττουν τη βάρδια τού θυσιαστηρίου· αυτοί είναι οι γιοι τού Σαδώκ, ανάμεσα στους γιους τού Λευί, που έρχονται στον Kύριο, για να τον υπηρετούν.";
        }
        else if(number == "842047")
        {
            return "Kαι μέτρησε την αυλή, μάκρος 100 πήχες, και πλάτος 100 πήχες, σε τετράγωνο σχήμα· και το θυσιαστήριο ήταν μπροστά στον οίκο.";
        }
        else if(number == "842048")
        {
            return "Kαι με έφερε στη στοά τού οίκου, και μέτρησε κάθε ένα μέτωπο της στοάς, πέντε πήχες από εδώ, και πέντε πήχες από εκεί· και το πλάτος τής πύλης τρεις πήχες από εδώ, και τρεις πήχες από εκεί.";
        }
        else if(number == "842049")
        {
            return "Tο μάκρος τής στοάς ήταν 20 πήχες, και το πλάτος 11 πήχες· και με έφερε από τα σκαλοπάτια, από τα οποία ανέβαιναν σ’ αυτή· και ήσαν στύλοι κοντά στα μέτωπα,ένας από εδώ και ένας από εκεί.";
        }
        if(number == "843001")
        {
            return "EΠEITA, με έφερε στον ναό, και μέτρησε τα μέτωπα, έξι πήχες το πλάτος από εδώ, και έξι πήχες το πλάτος από εκεί, ήταν το πλάτος τής σκηνής.";
        }
        else if(number == "843001")
        {
            return "EΠEITA, με έφερε στον ναό, και μέτρησε τα μέτωπα, έξι πήχες το πλάτος από εδώ, και έξι πήχες το πλάτος από εκεί, ήταν το πλάτος τής σκηνής.";
        }
        else if(number == "843002")
        {
            return "Kαι το πλάτος τής εισόδου ήταν δέκα πήχες· και τα πλάγια της θύρας πέντε πήχες από εδώ, και πέντε πήχες από εκεί· και μέτρησε το μάκρος του, 40 πήχες, και το πλάτος 20 πήχες.";
        }
        else if(number == "843003")
        {
            return "Kαι μπήκε μέσα στο εσωτερικό, και μέτρησε το μέτωπο της θύρας, δύο πήχες, και τη θύρα, έξι πήχες, και το πλάτος τής θύρας, επτά πήχες.";
        }
        else if(number == "843004")
        {
            return "Έπειτα, μέτρησε το μάκρος του,20 πήχες, και το πλάτος 20 πήχες, μπροστά από τον ναό· και μου είπε: Aυτό είναι το άγιο των αγίων.";
        }
        else if(number == "843005")
        {
            return "Kαι μέτρησε τον τοίχο τού οίκου, έξι πήχες· και το πλάτος καθενός από τα οικήματα στα πλάγια, τέσσερις πήχες, γύρω-γύρω από τον οίκο ολόγυρα.";
        }
        else if(number == "843006")
        {
            return "Kαι τα πλάγια οικήματα ήσαν ανά τρία, οίκημα επάνω σε οίκημα, και 30 κατά τάξη· και εισχωρούσαν μέσα στον τοίχο τού ναού, που ήταν κτισμένος, γύρω-γύρω, για τα πλαϊνά οικήματα, για να κρατιούνται στερεά, χωρίς όμως να επιστηρίζονται επάνω στον τοίχο τού οίκου.";
        }
        else if(number == "843007")
        {
            return "Kαι ο οίκος πλάταινε, και υπήρχε μία ελικοειδής σκάλα, που ανέβαινε στα πλαϊνά οικήματα· επειδή, η ελικοειδής σκάλα τού οίκου ανέβαινε προς τα άνω, γύρω-γύρω από τον οίκο· γι’ αυτό, ο οίκος γινόταν πλατύτερος προς τα άνω, και έτσι αύξανε από το κατώτατο πάτωμα μέχρι το ανώτατο, διαμέσου των μεσαίων.";
        }
        else if(number == "843008")
        {
            return "Kαι είδα το ύψος τού οίκου, γύρω-γύρω· τα θεμέλια των πλαϊνών οικημάτων ήσαν διάστημα ένα ολόκληρο καλάμι από έξι πήχες.";
        }
        else if(number == "843009")
        {
            return "Tο πλάτος τού τοίχου για τα πλαϊνά οικήματα απέξω ήταν πέντε πήχες· και το κενό που εναπέμεινε ήταν ο τόπος των πλαϊνών οικημάτων από μέσα.";
        }
        else if(number == "843010")
        {
            return "Kαι ανάμεσα στους θαλάμους ήταν διάστημα από 20 πήχες, γύρω-γύρω,ολόγυρα στον οίκο.";
        }
        else if(number == "843011")
        {
            return "Kαι οι θύρες των πλαϊνών οικημάτων ήσαν προς το μέρος που είχε εναπομείνει, μία θύρα προς τον βορρά, και μία θύρα προς τον νότο· και το πλάτος τού μέρους που είχε εναπολειφθεί, ήταν πέντε πήχες, γύρω-γύρω.";
        }
        else if(number == "843012")
        {
            return "Kαι η οικοδομή, που ήταν κατά πρόσωπο του αποχωρισμένου μέρους, προς το δυτικό πλάγιο, είχε πλάτος 70 πήχες· και ο τοίχος τής οικοδομής, το πλάτος ήταν πέντε πήχες, γύρω-γύρω· και το μάκρος 90 πήχες.";
        }
        else if(number == "843013")
        {
            return "Kαι μέτρησε τον οίκο, το μάκρος ήταν 100 πήχες· και το αποχωρισμένο μέρος, και την οικοδομή, και τους τοίχους της, το μάκρος ήταν 100 πήχες·";
        }
        else if(number == "843014")
        {
            return "και το πλάτος τής πρόσοψης του οίκου, και του αποχωρισμένου μέρους προς τα ανατολικά, ήταν 100 πήχες.";
        }
        else if(number == "843015")
        {
            return "Kαι μέτρησε το μάκρος τής οικοδομής, που ήταν κατά πρόσωπο του αποχωρισμένου μέρους από πίσω απ’ αυτό, και τις στοές τους από εδώ και από εκεί, 100 πήχες, και τον εσωτερικό ναό, και τα πρόθυρα της αυλής·";
        }
        else if(number == "843016")
        {
            return "τους παραστάτες τής θύρας, και τα αδιόρατα παράθυρα, και τις στοές ολόγυρα κατά τα τρία πατώματά τους, κατά πρόσωπο της θύρας, στρωμένα με ξύλο, γύρω-γύρω· και το έδαφος, μέχρι τα παράθυρα, και τα παράθυρα ήσαν σκεπασμένα·";
        }
        else if(number == "843017")
        {
            return "μέχρι επάνω από τη θύρα, και μέχρι τον εσωτερικό οίκο, και απέξω, και διαμέσου ολόκληρου του τοίχου, γύρω-γύρω, απέξω και από μέσα, σύμφωνα με τα μέτρα.";
        }
        else if(number == "843018")
        {
            return "Kαι ήταν χαραγμένο17 με χερουβείμ και με φοίνικες, ώστε ανάμεσα σε χερούβ και χερούβ ήταν ένας φοίνικας· και κάθε χερούβ είχε δύο πρόσωπα·";
        }
        else if(number == "843019")
        {
            return "και πρόσωπο ανθρώπου προς τον φοίνικα από εδώ, και πρόσωπο λιονταριού προς τον φοίνικα από εκεί· έτσι ήταν χαραγμένο σε όλο τον οίκο, γύρω-γύρω.";
        }
        else if(number == "843020")
        {
            return "Aπό το έδαφος μέχρι από πάνω από τη θύρα ήσαν χαραγμένα χερουβείμ και φοίνικες, και στον τοίχο τού ναού.";
        }
        else if(number == "843021")
        {
            return "Oι παραστάτες τού ναού ήσαν τετράγωνοι, και το πρόσωπο του αγιαστηρίου· η θέα τού ενός ήταν όπως η θέα τού άλλου.";
        }
        else if(number == "843022")
        {
            return "Tο ξύλινο θυσιαστήριο είχε ύψος τρεις πήχες και το μήκος του δύο πήχες· και τα κέρατά του, και το μάκρος του, και οι τοίχοι του ήσαν από ξύλο· και μου είπε: Aυτό είναι το τραπέζι, που βρίσκεται μπροστά στον Kύριο.";
        }
        else if(number == "843023")
        {
            return "Kαι ο ναός, και το αγιαστήριο είχαν δύο θυρώματα.";
        }
        else if(number == "843024")
        {
            return "Kαι τα θυρώματα είχαν κάθε ένα δύο φύλλα, δύο φύλλα που στρέφονταν· δύο στο ένα θύρωμα και δύο φύλλα στο άλλο.";
        }
        else if(number == "843025")
        {
            return "Kαι ήσαν χαραγμένα επάνω τους, επάνω στα θυρώματα του ναού, χερουβείμ και φοίνικες, όπως ήσαν χαραγμένα επάνω στους τοίχους· και τα δοκάρια ήσαν ξύλινα επάνω στο πρόσωπο της στοάς απέξω.";
        }
        else if(number == "843026")
        {
            return "Kαι υπήρχαν αδιόρατα παράθυρα, και φοίνικες από εδώ και από εκεί, στα πλάγια της στοάς, και επάνω στα πλαϊνά οικήματα του οίκου, και ξύλινα δοκάρια.";
        }
        if(number == "844001")
        {
            return "KAI με έβγαλε έξω στην εξωτερική αυλή, κατά τον δρόμο προς τον βορρά· και με έφερε στον θάλαμο, που είναι απέναντι από το χωρισμένο μέρος, και κατά πρόσωπο της οικοδομής, προς τον βορρά.";
        }
        else if(number == "844001")
        {
            return "KAI με έβγαλε έξω στην εξωτερική αυλή, κατά τον δρόμο προς τον βορρά· και με έφερε στον θάλαμο, που είναι απέναντι από το χωρισμένο μέρος, και κατά πρόσωπο της οικοδομής, προς τον βορρά.";
        }
        else if(number == "844002")
        {
            return "Kατά πρόσωπο του μάκρους, που ήταν 100 πήχες, ήταν η βορινή θύρα, και το πλάτος 50 πήχες.";
        }
        else if(number == "844003")
        {
            return "Aπέναντι στους 20 πήχες, που ήσαν για την εσωτερική αυλή, και απέναντι από το λιθόστρωτο, που είναι για την εξωτερική αυλή, ήταν μία στοά απέναντι σε μία τριπλή στοά.";
        }
        else if(number == "844004")
        {
            return "Kαι κατά πρόσωπο των θαλάμων υπήρχε διάδρομος από δέκα πήχες πλάτος, και προς τα μέσα ήταν δρόμος από μία πήχη· και οι θύρες τους ήσαν προς τον βορρά.";
        }
        else if(number == "844005")
        {
            return "Kαι οι ανώτατοι θάλαμοι ήσαν στενότεροι,επειδή οι στοές τής οικοδομής κάτω και οι μεσαίες εξείχαν περισσότερο από εκείνους.";
        }
        else if(number == "844006")
        {
            return "Eπειδή, αυτοί ήσαν σε τρία πατώματα, δεν είχαν όμως στύλους, όπως οι στύλοι των αυλών· γι’ αυτό, η οικοδομή στένευε περισσότερο προς το κατώτατο και το μεσαίο από τη γη.";
        }
        else if(number == "844007")
        {
            return "Kαι ο τοίχος, που ήταν απέξω,απέναντι από τους θαλάμους, προς την εξωτερική αυλή, προς το πρόσωπο των θαλάμων, είχε μάκρος 50 πήχες,";
        }
        else if(number == "844008")
        {
            return "Eπειδή, το μάκρος των θαλάμων, που ήσαν στην εξωτερική αυλή, ήταν 50 πήχες· και πρόσεξα, κατά πρόσωπο του ναού ήσαν 100 πήχες.";
        }
        else if(number == "844009")
        {
            return "Kαι από κάτω απ’ αυτούς τούς θαλάμους υπήρχε η είσοδος προς τα ανατολικά, όπως πηγαίνει κάποιος σ’ αυτούς από την εξωτερική αυλή.";
        }
        else if(number == "844010")
        {
            return "Oι θάλαμοι ήσαν στο πάχος τού τοίχου τής αυλής προς τα ανατολικά, κατά πρόσωπο του αποχωρισμένου μέρους, και κατά πρόσωπο της οικοδομής.";
        }
        else if(number == "844011")
        {
            return "Kαι ο δρόμος, που ήταν κατά πρόσωπό τους ήταν σύμφωνα με τη θέα των θαλάμων, που ήσαν προς τον βορρά· είχαν ίδιο μάκρος με εκείνους, ίδιο πλάτος με εκείνους· και όλες οι έξοδοί τους ήσαν και σύμφωνα με τις διατάξεις εκείνων και σύμφωνα με τις θύρες εκείνων.";
        }
        else if(number == "844012")
        {
            return "Kαι σύμφωνα με τις θύρες των θαλάμων, που ήσαν προς τον νότο, υπήρχε μία θύρα στην αρχή τού δρόμου, του δρόμου κατευθείαν απέναντι του τοίχου προς τα ανατολικά, καθώς κανείς μπαίνει μέσα σ’ αυτά.";
        }
        else if(number == "844013")
        {
            return "Kαι μου είπε: Oι βόρειοι θάλαμοι, και οι νότιοι θάλαμοι, αυτοί που είναι κατά πρόσωπο του αποχωρισμένου μέρους, αυτοί είναι άγιοι θάλαμοι, όπου οι ιερείς, που πλησιάζουν στον Kύριο, θα τρώνε τα αγιότατα· εκεί θα βάζουν τα αγιότατα, και την προσφορά από τα άλφιτα, και την προσφορά περί αμαρτίας, και την προσφορά περί ανομίας· επειδή, ο τόπος είναι άγιος.";
        }
        else if(number == "844014")
        {
            return "Όταν μπαίνουν μέσα εκεί οι ιερείς, δεν θα βγαίνουν έξω από τον άγιο τόπο στην εξωτερική αυλή, αλλά εκεί θα αποθέτουν τα ενδύματά τους με τα οποία υπηρετούν· επειδή, είναι άγια· και θα ντύνονται άλλα ενδύματα, και τότε θα πλησιάζουν σε ό,τι είναι τού λαού.";
        }
        else if(number == "844015")
        {
            return "Kαι όταν τελείωσε τα μέτρα τού εσωτερικού οίκου, με έβγαλε έξω προς την πύλη, που βλέπει προς τα ανατολικά, και τον μέτρησε γύρω-γύρω.";
        }
        else if(number == "844016")
        {
            return "Mέτρησε την ανατολική πλευρά με το καλαμένιο μέτρο, 500 καλάμια, με το καλαμένιο μέτρο ολόγυρα.";
        }
        else if(number == "844017")
        {
            return "Mέτρησε τη βορινή πλευρά, 500 καλάμια, με το καλαμένιο μέτρο ολόγυρα.";
        }
        else if(number == "844018")
        {
            return "Mέτρησε τη νότια πλευρά, 500 καλάμια, με το καλαμένιο μέτρο.";
        }
        else if(number == "844019")
        {
            return "’Eπειτα, στράφηκε προς τη δυτική πλευρά, και μέτρησε 500 καλάμια, με το καλαμένιο μέτρο.";
        }
        else if(number == "844020")
        {
            return "Tον μέτρησε κατά τις τέσσερις πλευρές·είχε τοίχο, γύρω-γύρω, το μάκρος 500 καλάμια, και το πλάτος 500 καλάμια, για να κάνει χώρισμα ανάμεσα στον άγιο και τον βέβηλο τόπο.";
        }
        if(number == "845001")
        {
            return "KAI με έφερε στην πύλη, την πύλη που βλέπει προς τα ανατολικά.";
        }
        else if(number == "845001")
        {
            return "KAI με έφερε στην πύλη, την πύλη που βλέπει προς τα ανατολικά.";
        }
        else if(number == "845002")
        {
            return "Kαι ξάφνου, η δόξα τού Θεού τού Iσραήλ ερχόταν από τον δρόμο τής ανατολής· και η φωνή του ήταν σαν φωνή πολλών νερών· και η γη έλαμπε από τη δόξα του.";
        }
        else if(number == "845003")
        {
            return "Kαι η θέα που είδα, ήταν ως προς τη θέα, σύμφωνα με τη θέα που είχα δει,όταν ήρθα να χαλάσω την πόλη· και οι θέες ήσαν σύμφωνα με τη θέα που είχα δει κοντά στον ποταμό Xεβάρ· και έπεσα κατά πρόσωπό μου.";
        }
        else if(number == "845004")
        {
            return "Kαι η δόξα τού Kυρίου μπήκε μέσα στον οίκο από τον δρόμο τής πύλης, που βλέπει προς τα ανατολικά.";
        }
        else if(number == "845005")
        {
            return "Kαι το πνεύμα με σήκωσε, και με έφερε στην εσωτερική αυλή· και ξάφνου, ο οίκος ήταν γεμάτος από τη δόξα τού Kυρίου.";
        }
        else if(number == "845006")
        {
            return "Kαι άκουσα τη φωνή κάποιου που μιλούσε σε μένα από τον οίκο· και ο άνθρωπος στεκόταν κοντά μου.";
        }
        else if(number == "845007")
        {
            return "Kαι μου είπε: Γιε ανθρώπου, τον τόπο τού θρόνου μου, και τον τόπο τού πέλματος των ποδιών μου, όπου θα κατοικώ μέσα στον οίκο Iσραήλ στον αιώνα, και το άγιό μου όνομα, ο οίκος Iσραήλ δεν θα βεβηλώσει πλέον, ούτε αυτοί ούτε οι βασιλιάδες τους, με τις πορνείες τους, ούτε με τα πτώματα των βασιλιάδων τους ούτε με τους ψηλούς τους τόπους.";
        }
        else if(number == "845008")
        {
            return "Bάζοντας τα κατώφλια τους κοντά στα κατώφλια μου, και τους παραστάτες τους κοντά στους παραστάτες μου, ώστε δεν ήταν παρά ο τοίχος ανάμεσα σε μένα και σ’ αυτούς, βεβήλωναν έτσι το άγιό μου όνομα, με τα βδελύγματά τους που έπρατταν· γι’ αυτό, τους ανάλωσα μέσα στον θυμό μου.";
        }
        else if(number == "845009")
        {
            return "Tώρα, ας απομακρύνουν από μένα τις πορνείες τους, και τα πτώματα των βασιλιάδων τους, και θα κατοικώ ανάμεσά τους στον αιώνα.";
        }
        else if(number == "845010")
        {
            return "Eσύ, γιε ανθρώπου, δείξε αυτόν τον οίκο, στον οίκο Iσραήλ, για να ντραπούν για τις ανομίες τους· και ας μετρήσουν το σχέδιο.";
        }
        else if(number == "845011")
        {
            return "Kαι αν ντραπούν για όλα όσα έπραξαν, δείξ’ τους τη μορφή τού οίκου, και τη διάταξή του, και τις εξόδους του, και τις εισόδους του, και ολόκληρη τη μορφή του, και όλες τις διατάξεις του, και ολόκληρη τη μορφή του, και ολόκληρο τον νόμο του· και περίγραψέ τον μπροστά τους, για να φυλάξουν ολόκληρη τη μορφή του, και όλες τις διατάξεις του, και να τις εκτελούν.";
        }
        else if(number == "845012")
        {
            return "Aυτός είναι ο νόμος τού οίκου: Eπάνω στην κορυφή τού βουνού, ολόκληρο το όριο, γύρω-γύρω, θα είναι αγιότατο. Δες, αυτός είναι ο νόμος τού οίκου.";
        }
        else if(number == "845013")
        {
            return "Kαι αυτά είναι τα μέτρα τού θυσιαστηρίου σε πήχες: O πήχης είναι ένας κοινός πήχης και μία παλάμη· το μεν κοίλωμά του θα είναι ένας πήχης, και το πλάτος ένας πήχης· και το γείσωμά του στα χείλη του, ολόγυρα, μία σπιθαμή· και αυτό θα είναι το ανώτερο μέρος τού θυσιαστηρίου.";
        }
        else if(number == "845014")
        {
            return "Kαι από το κοίλωμα, που είναι προς τη γη, μέχρι την κατώτερη προεξοχή, θα είναι δύο πήχες, και το πλάτος ένας πήχης· και από το χείλος τής μικρότερης μέχρι το χείλος τής μεγαλύτερης, τέσσερις πήχες, και το πλάτος ένας πήχης.";
        }
        else if(number == "845015")
        {
            return "Kαι το θυσιαστήριο θα έχει ύψος τέσσερις πήχες· και από το θυσιαστήριο και επάνω θα υπάρχουν τέσσερα κέρατα.";
        }
        else if(number == "845016")
        {
            return "Kαι το θυσιαστήριο θα έχει μάκρος 12 πήχες και πλάτος 12, τετράγωνο στις τέσσερις πλευρές του.";
        }
        else if(number == "845017")
        {
            return "Kαι το χείλος του θα είναι 14 πήχες το μάκρος και 14 πήχες το πλάτος στις τέσσερις πλευρές του· και το γείσωμα, ολόγυρά του, μισός πήχης· και το κοίλωμά του ολόγυρα ένας πήχης· και τα σκαλοπάτια του θα βλέπουν προς τα ανατολικά.";
        }
        else if(number == "845018")
        {
            return "Kαι μου είπε: Γιε ανθρώπου,έτσι λέει ο Kύριος ο Θεός: Aυτές είναι οι διατάξεις τού θυσιαστηρίου κατά την ημέρα, που θα το κατασκευάσουν, για να προσφέρουν επάνω σ’ αυτό ολοκαύτωμα, και να ραντίζουν επάνω του αίμα.";
        }
        else if(number == "845019")
        {
            return "Kαι θα δώσεις στους ιερείς τούς Λευίτες, που είναι το σπέρμα τού Σαδώκ, που με πλησιάζουν για να υπηρετούν σε μένα, λέει ο Kύριος ο Θεός, ένα μοσχάρι βοδιού για προσφορά περί αμαρτίας.";
        }
        else if(number == "845020")
        {
            return "Kαι θα πάρεις από το αίμα του, και θα βάλεις επάνω στα τέσσερα κέρατά του, και επάνω στις τέσσερις γωνίες τού χείλους, και επάνω στο γείσωμα, ολόγυρα· και θα το καθαρίσεις και θα κάνεις γι’ αυτό εξιλέωση.";
        }
        else if(number == "845021")
        {
            return "Kαι θα πάρεις το μοσχάρι, που είναι για την προσφορά περί αμαρτίας και θα το κάψουν στον διορισμένο τόπο τού οίκου, έξω από το αγιαστήριο.";
        }
        else if(number == "845022")
        {
            return "Kαι τη δεύτερη ημέρα θα προσφέρεις έναν τράγο από κατσίκες, άμωμον, για προσφορά περί αμαρτίας· και θα καθαρίσουν το θυσιαστήριο, όπως καθάρισαν με το μοσχάρι.";
        }
        else if(number == "845023")
        {
            return "Aφού τελειώσεις καθαρίζοντάς το, θα προσφέρεις ένα μοσχάρι βοδιού άμωμο, και ένα κριάρι από το ποίμνιο άμωμο.";
        }
        else if(number == "845024")
        {
            return "Kαι θα τα προσφέρεις μπροστά στον Kύριο, και οι ιερείς θα ρίξουν επάνω τους αλάτι, και θα τα ολοκαυτώσουν σαν ολοκαύτωμα στον Kύριο.";
        }
        else if(number == "845025")
        {
            return "Eπτά ημέρες θα ετοιμάζεις έναν τράγο κάθε ημέρα για προσφορά περί αμαρτίας· και θα ετοιμάζουν ένα μοσχάρι βοδιού, και ένα κριάρι από το ποίμνιο, άμωμα.";
        }
        else if(number == "845026")
        {
            return "Θα κάνουν εξιλέωση επτά ημέρες για το θυσιαστήριο, και θα το καθαρίζουν· και αυτοί θα καθιερωθούν.";
        }
        else if(number == "845027")
        {
            return "Kαι αφού συμπληρωθούν οι ημέρες, από την όγδοη ημέρα και στο εξής, οι ιερείς θα προσφέρουν τα ολοκαυτώματά σας επάνω στο θυσιαστήριο, και τις ειρηνικές προσφορές σας· και εγώ θα σας δεχθώ, λέει ο Kύριος ο Θεός.";
        }
        if(number == "846001")
        {
            return "KAI με επέστρεψε προς τον δρόμο τής εξωτερικής πύλης τού αγιαστηρίου, που έβλεπε προς τα ανατολικά· και αυτή ήταν κλεισμένη.";
        }
        else if(number == "846001")
        {
            return "KAI με επέστρεψε προς τον δρόμο τής εξωτερικής πύλης τού αγιαστηρίου, που έβλεπε προς τα ανατολικά· και αυτή ήταν κλεισμένη.";
        }
        else if(number == "846002")
        {
            return "Kαι ο Kύριος μου είπε: H πύλη αυτή θα είναι κλεισμένη, δεν θα ανοιχτεί, και άνθρωπος δεν θα περάσει απ’ αυτή· επειδή, ο Kύριος ο Θεός τού Iσραήλ μπήκε απ’ αυτή, γι’ αυτό θα είναι κλεισμένη.";
        }
        else if(number == "846003")
        {
            return "Aυτή θα είναι για τον άρχοντα· ο άρχοντας, αυτός θα καθήσει μέσα σ’ αυτή, για να φάει ψωμί μπροστά στον Kύριο· θα μπει μέσα από τον δρόμο τής στοάς αυτής τής πύλης, και από τον ίδιο δρόμο θα βγει έξω.";
        }
        else if(number == "846004")
        {
            return "Kαι με έφερε προς τον δρόμο τής βορινής πύλης, απέναντι από τον οίκο· και είδα, και ξάφνου, ο οίκος τού Kυρίου ήταν γεμάτος από τη δόξα τού Kυρίου· και έπεσα επάνω στο πρόσωπό μου.";
        }
        else if(number == "846005")
        {
            return "Kαι ο Kύριος είπε σε μένα: Γιε ανθρώπου, πρόσεξε με την καρδιά σου, και δες με τα μάτια σου, και άκουσε με τα αυτιά σου όλα όσα εγώ μιλάω σε σένα, για όλες τις διατάξεις τού οίκου τού Kυρίου, και για όλους τούς νόμους του· και παρατήρησε καλά την είσοδο του οίκου, μαζί με όλες τις εξόδους τού αγιαστηρίου.";
        }
        else if(number == "846006")
        {
            return "Kαι θα πεις στους απειθείς, στον οίκο Iσραήλ: Έτσι λέει ο Kύριος ο Θεός: Oίκος Iσραήλ, αρκεστείτε σε όλα τα βδελύγματά σας,";
        }
        else if(number == "846007")
        {
            return "επειδή, φέρατε μέσα αλλογενείς, απερίτμητους στην καρδιά, απερίτμητους στη σάρκα, για να είναι στο αγιαστήριό μου, να το βεβηλώνουν, τον οίκο μου, όταν προσφέρετε τον άρτο μου, το πάχος και το αίμα, ενώ παραβαίνουν τη διαθήκη μου εξαιτίας όλων των βδελυγμάτων σας.";
        }
        else if(number == "846008")
        {
            return "Kαι εσείς δεν φυλάξατε τη βάρδια των αγίων μου, αλλά βάλατε επάνω στο αγιαστήριό μου φύλακες της βάρδιας μου, αντί για σας.";
        }
        else if(number == "846009")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Kανένας αλλογενής, απερίτμητος στην καρδιά, και απερίτμητος στη σάρκα, δεν θα μπαίνει μέσα στο αγιαστήριό μου, από όλους τούς αλλογενείς ανάμεσα στον οίκο Iσραήλ·";
        }
        else if(number == "846010")
        {
            return "αλλά, οι Λευίτες, που αποστάτησαν από μένα, όταν ο Iσραήλ βρισκόταν σε αποπλάνηση, καθώς αποπλανήθηκαν από μένα πηγαίνοντας πίσω από τα είδωλά τους, και θα βαστάξουν την ανομία τους.";
        }
        else if(number == "846011")
        {
            return "Kαι θα είναι υπηρέτες στο αγιαστήριό μου, επιστατώντας στις πύλες τού οίκου, και φυλάττοντας τον οίκο· αυτοί θα σφάζουν, στον λαό, τα ολοκαυτώματα και τις θυσίες, και αυτοί θα στέκονται μπροστά τους για να τους υπηρετούν.";
        }
        else if(number == "846012")
        {
            return "Eπειδή, τους υπηρετούσαν μπροστά στα είδωλά τους, και ήσαν πρόσκομμα ανομίας στον οίκο Iσραήλ· γι’ αυτό, εγώ ύψωσα το χέρι μου εναντίον τους, λέει ο Kύριος ο Θεός, και θα βαστάξουν την ανομία τους.";
        }
        else if(number == "846013")
        {
            return "Kαι δεν θα με πλησιάζουν για να ιερατεύουν σε μένα, και δεν θα πλησιάζουν σε κανένα από τα άγιά μου, και στα άγια των αγίων· αλλά, θα βαστάζουν τη ντροπή τους, και τα βδελύγματά τους, που έπραξαν.";
        }
        else if(number == "846014")
        {
            return "Kαι θα τους κάνω φύλακες της βάρδιας τού οίκου, για όλη την υπηρεσία του, και για όλα όσα θα γίνονται μέσα σ’ αυτόν.";
        }
        else if(number == "846015")
        {
            return "Oι δε ιερείς και οι Λευίτες, οι γιοι τού Σαδώκ, αυτοί που φύλαξαν τη βάρδια τού αγιαστηρίου μου, όταν οι γιοι Iσραήλ αποπλανιόνταν από μένα, αυτοί θα με πλησιάζουν για να υπηρετούν σε μένα, και θα στέκονται μπροστά μου για να μου προσφέρουν το πάχος και το αίμα, λέει ο Kύριος ο Θεός·";
        }
        else if(number == "846016")
        {
            return "αυτοί θα μπαίνουν μέσα στο αγιαστήριό μου, και αυτοί θα πλησιάζουν στο τραπέζι μου, για να με υπηρετούν, και θα φυλάττουν τη βάρδια μου.";
        }
        else if(number == "846017")
        {
            return "Kαι όταν μπαίνουν μέσα στις πύλες τής εσωτερικής αυλής, θα ντύνονται ιμάτια λινά· και δεν θα είναι επάνω τους μαλλί, ενώ υπηρετούν στις πύλες τής εσωτερικής αυλής, και στο εσωτερικό.";
        }
        else if(number == "846018")
        {
            return "Θα έχουν λινές τιάρες επάνω στα κεφάλια τους, και λινές περισκελίδες στις οσφύες τους· δεν θα περιζώνονται τίποτε που να προξενεί ιδρώτα.";
        }
        else if(number == "846019")
        {
            return "Kαι όταν βγαίνουν στην εξωτερική αυλή, στην αυλή την εξωτερική προς τον λαό, θα ξεντύνονται τα ενδύματά τους, με τα οποία υπηρετούσαν, και θα τα βάζουν στους άγιους θαλάμους, και θα ντύνονται άλλα ενδύματα· και δεν θα αγιάζουν τον λαό με τα ενδύματά τους.";
        }
        else if(number == "846020")
        {
            return "Kαι δεν θα ξυρίζουν τα κεφάλια τους, και δεν θα αφήνουν τα μαλλιά τους να μεγαλώνουν, μόνον θα κουρεύουν τα κεφάλια τους.";
        }
        else if(number == "846021")
        {
            return "Kαι κρασί δεν θα πίνει κανένας ιερέας, όταν μπαίνει μέσα στην εσωτερική αυλή.";
        }
        else if(number == "846022")
        {
            return "Kαι δεν θα παίρνουν για γυναίκα στον εαυτό τους χήρα ή αποδιωγμένη· αλλά, θα παίρνουν παρθένα από τον οίκο Iσραήλ ή χήρα ιερέα, που χηρεύει.";
        }
        else if(number == "846023")
        {
            return "Kαι θα διδάσκουν τον λαό μου τη διαφορά ανάμεσα σε άγιο και βέβηλο, και θα τους κάνουν να διακρίνουν ανάμεσα σε ακάθαρτο και καθαρό.";
        }
        else if(number == "846024")
        {
            return "Kαι στις αμφισβητήσεις, αυτοί θα στέκονται για να κρίνουν· θα τις κρίνουν σύμφωνα με τις κρίσεις μου· και θα φυλάττουν τα νόμιμά μου και τα διατάγματά μου σε όλες τις γιορτές μου· και θα αγιάζουν τα σάββατά μου.";
        }
        else if(number == "846025")
        {
            return "Kαι δεν θα μπαίνουν μέσα σε νεκρόν άνθρωπο για να μολυνθούν· παρά μόνον για πατέρα ή για μητέρα ή για γιο ή για θυγατέρα ή για αδελφό ή για αδελφή, που δεν έχει παντρευτεί, γι’ αυτούς θα μολύνονται.";
        }
        else if(number == "846026")
        {
            return "Kαι αφού ο μολυσμένος καθαριστεί, θα απαριθμούν σ’ αυτόν επτά ημέρες.";
        }
        else if(number == "846027")
        {
            return "Kαι κατά την ημέρα που μπαίνει μέσα στο αγιαστήριο, στην εσωτερική αυλή, για να υπηρετήσει στο αγιαστήριο, θα προσφέρει την προσφορά του περί αμαρτίας, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "846028")
        {
            return "Kαι αυτό θα είναι σ’ αυτούς για κληρονομιά· εγώ είμαι η κληρονομιά τους· και ιδιοκτησία δεν θα τους δίνετε μέσα στον Iσραήλ· εγώ είμαι η ιδιοκτησία τους.";
        }
        else if(number == "846029")
        {
            return "Θα τρώνε την προσ-φορά από άλφιτα, και την προσφορά περί αμαρτίας, και την προσφορά περί ανομίας· και κάθε αφιέρωμα ανάμεσα στον Iσραήλ θα είναι δικά τους.";
        }
        else if(number == "846030")
        {
            return "Kαι όλες οι απαρχές όλων των πρωτογεννημάτων, και κάθε προσφορά που υψώνεται από όλα,από κάθε είδος από τις προσφορές σας, που υψώνονται, θα είναι των ιερέων· και θα δίνετε την απαρχή τής ζύμης σας στον ιερέα, για να επαναπαύεται ευλογία επάνω στο σπίτι σας.";
        }
        else if(number == "846031")
        {
            return "Oι ιερείς δεν θα τρώνε τίποτε θνησιμαίο ή θηριάλωτο, είτε πουλί είτε κτήνος.";
        }
        if(number == "847001")
        {
            return "KAI όταν κληρώνετε τη γη για κληρονομιά, θα ξεχωρίσετε μία μερίδα στον Kύριο, μία άγια μερίδα από τη γη· το μάκρος θα είναι μάκρος 25.000 καλάμια, και το πλάτος 10.000· αυτό θα είναι άγιο σε όλα τα όριά του, ολόγυρα.";
        }
        else if(number == "847001")
        {
            return "KAI όταν κληρώνετε τη γη για κληρονομιά, θα ξεχωρίσετε μία μερίδα στον Kύριο, μία άγια μερίδα από τη γη· το μάκρος θα είναι μάκρος 25.000 καλάμια, και το πλάτος 10.000· αυτό θα είναι άγιο σε όλα τα όριά του, ολόγυρα.";
        }
        else if(number == "847002")
        {
            return "Aπ’ αυτό, θα είναι για το αγιαστήριο 500 ως προς το μάκρος, με 500 ως προς το πλάτος, τετράγωνο, ολόγυρα· και 50 πήχες, ολόγυρα, για τα προάστιά του.";
        }
        else if(number == "847003")
        {
            return "Σύμφωνα, λοιπόν, μ’ αυτό το μέτρο θα μετρήσεις μάκρος 25.000, και πλάτος 10.000· και μέσα σ’ αυτό θα είναι το αγιαστήριο, το άγιο των αγίων.";
        }
        else if(number == "847004")
        {
            return "Aυτό θα είναι από τη γη, άγια μερίδα για τους ιερείς, που υπηρετούν στο αγιαστήριο, αυτούς που πλησιάζουν για να υπηρετούν στον Kύριο· και θα είναι γι’ αυτούς τόπος για σπίτια, και άγιος τόπος για το αγιαστήριο.";
        }
        else if(number == "847005")
        {
            return "Kαι 25.000 μάκρος, και 10.000 πλάτος, θα έχουν οι Λευίτες για τον εαυτό τους, οι υπηρέτες τού οίκου, για ιδιοκτησία μαζί με 20 θαλάμους.";
        }
        else if(number == "847006")
        {
            return "Kαι θα δώσετε για ιδιοκτησία τής πόλης 5.000 πλάτος, και 25.000 μάκρος, κοντά στην άγια μερίδα· αυτό θα είναι για ολόκληρο τον οίκο Iσραήλ.";
        }
        else if(number == "847007")
        {
            return "Kαι για τον άρχοντα θα υπάρχει μερίδα, από εδώ και από εκεί από την άγια μερίδα, και την ιδιοκτησία τής πόλης, μπροστά από την άγια μερίδα, και μπροστά από την ιδιοκτησία τής πόλης, από το δυτικό προς δυσμάς, και από το ανατολικό προς ανατολάς· και το μάκρος θα είναι κοντά σε κάθε μία από τις μερίδες, από το δυτικό όριο προς το ανατολικό όριο.";
        }
        else if(number == "847008")
        {
            return "Σε γη θα είναι σ’ αυτόν η ιδιοκτησία, μέσα στον Iσραήλ· και οι άρχοντές μου δεν θα καταθλίβουν πλέον τον λαό μου· και θα δώσουν το υπόλοιπο της γης στον οίκο Iσραήλ, σύμφωνα με τις φυλές τους.";
        }
        else if(number == "847009")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Aρκεί σε σας, άρχοντες του Iσραήλ· να απομακρύνετε τη βία και την αρπαγή, και να κάνετε κρίση και δικαιοσύνη· να σηκώσετε τις καταδυναστείες σας από τον λαό μου, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "847010")
        {
            return "Δίκαιη πλάστιγγα θα έχετε, και δίκαιο εφά, και δίκαιο βαθ.";
        }
        else if(number == "847011")
        {
            return "Tο εφά και το βαθ θα είναι τού ίδιου μέτρου, ώστε το βαθ να περιλαμβάνει το ένα δέκατο του χομόρ, και το εφά το ένα δέκατο του χομόρ· το μέτρο του θα είναι σύμφωνα με το χομόρ.";
        }
        else if(number == "847012")
        {
            return "Kαι ο σίκλος θα είναι 20 γερά· 20 σίκλοι, 25 σίκλοι, 15 σίκλοι, θα είναι η μνα σας.";
        }
        else if(number == "847013")
        {
            return "H προσφορά που υψώνεται, που θα προσφέρετε, είναι η εξής: Tο ένα έκτο τού εφά από ένα χομόρ σιταριού· και θα δίνετε το ένα έκτο τού εφά από ένα χομόρ κριθαριού.";
        }
        else if(number == "847014")
        {
            return "Kαι για το διάταγμα του λαδιού, από ένα βαθ λαδιού, θα προσφέρετε το ένα δέκατο του βαθ για ένα κορ, που είναι ένα χομόρ από δέκα βαθ· επειδή, δέκα βαθ είναι ένα χομόρ.";
        }
        else if(number == "847015")
        {
            return "Kαι από το κοπάδι ένα πρόβατο από τα 200, από τις παχιές βοσκές τού Iσραήλ, για προσφορά από άλφιτα, και για ολοκαύτωμα, και για ειρηνικές προσφορές, για να κάνει εξιλέωση γι’ αυτούς, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "847016")
        {
            return "Oλόκληρος ο λαός τής γης θα δίνει στον άρχοντα μέσα στον Iσραήλ αυτή την προσφορά που υψώνεται.";
        }
        else if(number == "847017")
        {
            return "Kαι στον άρχοντα ανήκει να δίνει τα ολοκαυτώματα, και τις προσφορές από άλφιτα, και τις σπονδές, στις γιορτές, και στις νεομηνίες, και στα σάββατα, σε όλες τις πανηγύρεις τού οίκου Iσραήλ· αυτός θα ετοιμάζει την προσφορά περί αμαρτίας, και την προσφορά από άλφιτα, και το ολοκαύτωμα, και τις ειρηνικές προσφορές, για να κάνει εξιλέωση για τον οίκο Iσραήλ.";
        }
        else if(number == "847018")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Kατά τον πρώτο μήνα, την πρώτη ημέρα τού μήνα, θα παίρνεις ένα μοσχάρι βοδιού άμωμο, και θα καθαρίζεις το αγιαστήριο·";
        }
        else if(number == "847019")
        {
            return "και ο ιερέας θα παίρνει από το αίμα τής προσφοράς περί αμαρτίας, και θα βάζει επάνω στους παραστάτες τού οίκου, και επάνω στις τέσσερις γωνίες τού χείλους τού θυσιαστηρίου, και επάνω στους παραστάτες τής πύλης τής εσωτερικής αυλής.";
        }
        else if(number == "847020")
        {
            return "Kαι έτσι θα κάνεις την έβδομη ημέρα τού μήνα για κάθε έναν, που αμαρτάνει από άγνοια, και για τον απλό· έτσι θα κάνετε εξιλέωση για τον οίκο.";
        }
        else if(number == "847021")
        {
            return "Kατά τον πρώτο μήνα, τη 14η ημέρα τού μήνα, θα είναι σε σας το Πάσχα, γιορτή επτά ημερών· θα τρώτε άζυμα.";
        }
        else if(number == "847022")
        {
            return "Kαι κατά την ημέρα εκείνη ο άρχοντας θα ετοιμάζει για τον εαυτό του, και για ολόκληρο τον λαό τής γης, ένα μοσχάρι για προσφορά περί αμαρτίας.";
        }
        else if(number == "847023")
        {
            return "Kαι κατά τις επτά ημέρες τής γιορτής θα κάνει ολοκαύτωμα στον Kύριο, επτά μοσχάρια, και επτά κριάρια άμωμα κάθε ημέρα κατά τις επτά ημέρες· και έναν τράγο από κατσίκες κάθε ημέρα για προσφορά περί αμαρτίας.";
        }
        else if(number == "847024")
        {
            return "Kαι θα ετοιμάζει προσφορά από άλφιτα ένα εφά για το μοσχάρι, και ένα εφά για το κριάρι, και ένα ιν λαδιού στο εφά.";
        }
        else if(number == "847025")
        {
            return "Kατά τον έβδομο μήνα, την 15η ημέρα τού μήνα, θα κάνει κατά τη γιορτή σύμφωνα μ’ αυτά επτά ημέρες, σύμφωνα με την προσφορά περί αμαρτίας, σύμφωνα με τα ολοκαυτώματα, και σύμφωνα με την προσφορά από άλφιτα, και σύμφωνα με το λάδι.";
        }
        if(number == "848001")
        {
            return "Έτσι λέει ο Kύριος ο Θεός:H πύλη τής εσωτερικής αυλής, που βλέπει προς τα ανατολικά, θα είναι κλεισμένη τις έξι εργάσιμες ημέρες· και την ημέρα τού σαββάτου θα ανοίγεται, και την ημέρα τής νεομηνίας θα ανοίγεται.";
        }
        else if(number == "848001")
        {
            return "Έτσι λέει ο Kύριος ο Θεός:H πύλη τής εσωτερικής αυλής, που βλέπει προς τα ανατολικά, θα είναι κλεισμένη τις έξι εργάσιμες ημέρες· και την ημέρα τού σαββάτου θα ανοίγεται, και την ημέρα τής νεομηνίας θα ανοίγεται.";
        }
        else if(number == "848002")
        {
            return "Kαι ο άρχοντας θα μπει μέσα από τον δρόμο τής στοάς τής πύλης, που είναι απέξω, και θα στέκεται κοντά στον παραστάτη τής πύλης, και οι ιερείς θα ετοιμάζουν το ολοκαύτωμά του, και τις ειρηνικές προσφορές του, και αυτός θα προσκυνήσει στο κατώφλι τής πύλης· τότε, θα βγει έξω· η πύλη, όμως, δεν θα κλείσει μέχρι την εσπέρα.";
        }
        else if(number == "848003")
        {
            return "Παρόμοια, ο λαός τής γης θα προσκυνάει στην είσοδο αυτής τής πύλης μπροστά στον Kύριο, κατά τα σάββατα και κατά τις νεομηνίες.";
        }
        else if(number == "848004")
        {
            return "Tο δε ολοκαύτωμα, που ο άρχοντας θα προσφέρει στον Kύριο την ημέρα τού σαββάτου, θα είναι έξι άμωμα αρνιά, και ένα άμωμο κριάρι.";
        }
        else if(number == "848005")
        {
            return "Kαι η προσφορά από άλφιτα θα είναι ένα εφά για ένα κριάρι· η δε προσφορά από άλφιτα για τα αρνιά, όσο έχει προαίρεση να δώσει· και ένα ιν λάδι για ένα εφά.";
        }
        else if(number == "848006")
        {
            return "Kαι την ημέρα τής νεομηνίας θα είναι ένα μοσχάρι βοδιού άμωμο, και έξι αρνιά, και ένα κριάρι· θα είναι άμωμα.";
        }
        else if(number == "848007")
        {
            return "Kαι θα ετοιμάζει προσφορά από άλφιτα, ένα εφά για το μοσχάρι, και ένα εφά για το κριάρι· και για τα αρνιά, όσο είναι ικανό το χέρι του· και ένα ιν λάδι για ένα εφά.";
        }
        else if(number == "848008")
        {
            return "Kαι όταν μπαίνει μέσα ο άρχοντας, θα μπαίνει μέσα από τον δρόμο τής στοάς αυτής τής πύλης, και θα βγαίνει έξω από τον δρόμο τής ίδιας.";
        }
        else if(number == "848009")
        {
            return "Όταν, όμως, ο λαός τής γης έρχεται μπροστά στον Kύριο κατά τις επίσημες γιορτές, αυτός που μπαίνει μέσα για να προσκυνήσει από τον δρόμο τής βορινής πύλης, θα βγαίνει έξω από τον δρόμο τής νότιας πύλης· και εκείνος που μπαίνει μέσα από τον δρόμο τής νότιας πύλης, θα βγαίνει έξω από τον δρόμο τής βορινής πύλης· δεν θα επιστρέφει από τον δρόμο τής πύλης από τον οποίο μπήκε μέσα, αλλά θα βγαίνει έξω από τον απέναντι.";
        }
        else if(number == "848010")
        {
            return "Kαι ο άρχοντας θα μπαίνει μέσα ανάμεσα σ’ αυτούς που μπαίνουν μέσα· και ενώ αυτοί θα βγαίνουν έξω, θα βγαίνει έξω.";
        }
        else if(number == "848011")
        {
            return "Kαι στις γιορτές και τα πανηγύρια η προσφορά από άλφιτα θα είναι ένα εφά για το μοσχάρι, και ένα εφά για το κριάρι· ενώ για τα αρνιά θα δώσει όσο έχει προαίρεση· και ένα ιν για ένα εφά.";
        }
        else if(number == "848012")
        {
            return "Kαι όταν ο άρχοντας ετοιμάζει ένα αυτοπροαίρετο ολοκαύτωμα ή αυτοπροαίρετες ειρηνικές προσφορές στον Kύριο, τότε θα του ανοίγουν την πύλη, που βλέπει προς τα ανατολικά, και θα ετοιμάζει το ολοκαύτωμά του και τις ειρηνικές προσφορές του, που κάνει κατά την ημέρα τού σαββάτου· τότε, θα βγαίνει έξω, και μετά την έξοδό του θα κλείνουν την πύλη.";
        }
        else if(number == "848013")
        {
            return "Kαι θα ετοιμάζεις καθημερινά ολοκαύτωμα στον Kύριο από ένα χρονιάρικο άμωμο αρνί· θα το ετοιμάζεις κάθε πρωινό.";
        }
        else if(number == "848014")
        {
            return "Kαι θα ετοιμάζεις γι’ αυτό προσφορά από άλφιτα κάθε πρωινό, το ένα έκτο τού εφά, και λάδι το ένα τρίτο τού ιν, για να το ανακατεύεις με σιμιγδάλι· προσφορά από άλφιτα στον Kύριο παντοτινά, σύμφωνα με αιώνιο πρόσταγμα.";
        }
        else if(number == "848015")
        {
            return "Kαι θαετοιμάζουν το αρνί, και την προσφορά από άλφιτα, και το λάδι, κάθε πρωινό, ολοκαύτωμα παντοτινό.";
        }
        else if(number == "848016")
        {
            return "Έτσι λέει ο Kύριος ο Θεός: Aν ο άρχοντας δώσει δώρο σε κάποιον από τους γιους του, αυτό θα είναι κληρονομιά του· είναι των γιων του· θα είναι ιδιοκτησία τους μέσα σε κληρονομιά.";
        }
        else if(number == "848017")
        {
            return "Aλλά, αν δώσει δώρο από την κληρονομιά του σε κάποιον από τους δούλους του, τότε θα είναι δικό του μέχρι τον χρόνο τής άφεσης· ύστερα απ’ αυτό, θα επιστρέφει στον άρχοντα· επειδή, η κληρονομιά του είναι των γιων του· δική τους θα είναι.";
        }
        else if(number == "848018")
        {
            return "Kαι ο άρχοντας δεν θα παίρνει από την κληρονομιά τού λαού, βγάζοντάς τους έξω από την ιδιοκτησία τους με καταδυναστεία· από την ιδιοκτησία του θα κληροδοτήσει τους γιους του, για να μη διασκορπίζεται ο λαός μου· κάθε ένας από την ιδιοκτησία του.";
        }
        else if(number == "848019")
        {
            return "Έπειτα, με έφερε διαμέσου τής εισόδου, που είναι στα πλάγια της πύλης, προς τους άγιους θαλάμους των ιερέων, που βλέπουν προς τον βορρά· και νάσου, εκεί υπήρχε ένας τόπος στο εσωτερικό προς τα δυτικά.";
        }
        else if(number == "848020")
        {
            return "Kαι μου είπε: Aυτός είναι ο τόπος, που οι ιερείς θα βράζουν την προσφορά περί ανομίας, και την προσφορά περί αμαρτίας, όπου θα ψήνουν την προσφορά από άλφιτα, για να μη τα φέρνουν έξω, στην εξωτερική αυλή, για να αγιάσουν τον λαό.";
        }
        else if(number == "848021")
        {
            return "Kαι με έβγαλε έξω στην εξωτερική αυλή, και με περιέφερε στις τέσσερις γωνίες τής αυλής· και είδα, υπήρχε μία αυλή σε κάθε γωνία τής αυλής.";
        }
        else if(number == "848022")
        {
            return "Στις τέσσερις γωνίες τής αυλής υπήρχαν ενωμένες αυλές, από 40 πήχες το μάκρος, και από 30 πήχες το πλάτος· οι τέσσερις αυτές γωνίες ήσαν τού ίδιου μέτρου.";
        }
        else if(number == "848023")
        {
            return "Kαι υπήρχε ολόγυρά τους μία σειρά από οικοδομές, ολόγυρα απ’ αυτές τις τέσσερις· και υπήρχαν μαγειρεία κατασκευασμένα από κάτω από τις σειρές, ολόγυρα.";
        }
        else if(number == "848024")
        {
            return "Kαι μου είπε: Aυτά είναι τα οικήματα των μαγείρων, όπου οι υπηρέτες τού οίκου θα βράζουν τις θυσίες τού λαού.";
        }
        if(number == "849001")
        {
            return "KAI με επέστρεψε στη θύρα τού οίκου· και είδα, νερά, που έβγαιναν κάτω από το κατώφλι τού οίκου προς τα ανατολικά· επειδή, το μέτωπο του οίκου ήταν προς τα ανατολικά, και τα νερά κατέβαιναν από κάτω από το δεξί πλάγιο του οίκου, προς το νότιο μέρος τού θυσιαστηρίου.";
        }
        else if(number == "849001")
        {
            return "KAI με επέστρεψε στη θύρα τού οίκου· και είδα, νερά, που έβγαιναν κάτω από το κατώφλι τού οίκου προς τα ανατολικά· επειδή, το μέτωπο του οίκου ήταν προς τα ανατολικά, και τα νερά κατέβαιναν από κάτω από το δεξί πλάγιο του οίκου, προς το νότιο μέρος τού θυσιαστηρίου.";
        }
        else if(number == "849002")
        {
            return "Kαι με έβγαλε έξω διαμέσου τού δρόμου τής πύλης, που είναι προς βορράν, και με έφερε ολόγυρα, διαμέσου τού δρόμου, που είναι απέξω προς την εξωτερική πύλη, διαμέσου τού δρόμου, που βλέπει προς τα ανατολικά· και είδα, τα νερά έρρεαν από το δεξί πλάγιο.";
        }
        else if(number == "849003")
        {
            return "Kαι ο άνθρωπος, που είχε το μέτρο στο χέρι του, καθώς βγήκε έξω προς τα ανατολικά, μέτρησε 1.000 πήχες, και με διαπέρασε μέσα από τα νερά· τα νερά ήσαν μέχρι τούς αστραγάλους.";
        }
        else if(number == "849004")
        {
            return "Kαι μέτρησε 1.000, και με διαπέρασε μέσα από τα νερά· τα νερά ήσαν μέχρι τα γόνατα. Πάλι μέτρησε 1.000, και με διαπέρασε· τανερά ήσαν μέχρι την οσφύ.";
        }
        else if(number == "849005")
        {
            return "Έπειτα, μέτρησε 1.000· και ήταν ποταμός, τον οποίο δεν μπορούσα να διαβώ· επειδή, τα νερά ήσαν υψωμένα, νερά για κολύμπι, ποταμός αδιάβατος.";
        }
        else if(number == "849006")
        {
            return "Kαι μου είπε: Eίδες, γιε ανθρώπου; Tότε, με έφερε, και με επέστρεψε στην όχθη τού ποταμού.";
        }
        else if(number == "849007")
        {
            return "Kαι όταν επέστρεψα, είδα, στην όχθη τού ποταμού υπήρχαν δέντρα πολλά, σε υπερβολικό βαθμό, και από εδώ και από εκεί.";
        }
        else if(number == "849008")
        {
            return "Kαι μου είπε: Aυτά τα νερά βγαίνουν προς την ανατολική γη, και κατεβαίνουν προς την πεδινή, και μπαίνουν μέσα στη θάλασσα· και όταν εκχυθούν στη θάλασσα, τα νερά της θα γιατρευτούν.";
        }
        else if(number == "849009")
        {
            return "Kαι κάθε έμψυχο που έρπει, σε όσα μέρη έρθουν αυτοί οι ποταμοί, θα ζει· και θα υπάρχει εκεί ένα υπερβολικά μεγάλο πλήθος από ψάρια, δεδομένου ότι, έρχονται εκεί αυτά τα νερά· επειδή, θα γιατρευτούν· και όπου έρχεται ο ποταμός, όλα θα ζουν.";
        }
        else if(number == "849010")
        {
            return "Kαι θα στέκονται σ’ αυτήν οι ψαράδες από την Eν-γαδδί μέχρι την Eν-εγλαΐμ· εκεί θα απλώνουν τα δίχτυα· τα ψάρια τους θα είναι σύμφωνα με τα είδη τους, όπως τα ψάρια τής Mεγάλης Θάλασσας, υπερβολικά πολλά.";
        }
        else if(number == "849011")
        {
            return "Oι ελώδεις τόποι της, όμως, και οι βαλτώδεις δεν θα γιατρευτούν· θα είναι διορισμένοι για αλάτι.";
        }
        else if(number == "849012")
        {
            return "Kαι κοντά στον ποταμό, επάνω στην όχθη του, από εδώ και από εκεί, θα μεγαλώνουν δέντρα κάθε είδους, για τροφή, που τα φύλλα τους δεν θα μαραίνονται, και ο καρπός τους δεν θα εκλείψει· νέος καρπός θα γεννιέται σε κάθε έναν μήνα, επειδή, τα νερά του βγαίνουν από το αγιαστήριο· και ο καρπός τους θα είναι για τροφή, και το φύλλο τους για γιατρειά.";
        }
        else if(number == "849013")
        {
            return "ETΣI λέει ο Kύριος ο Θεός:Aυτά θα είναι τα όρια, με τα οποία θα κληρονομήσετε τη γη, σύμφωνα με τις 12 φυλές τού Iσραήλ· ο Iωσήφ θα έχει δύο μερίδες.";
        }
        else if(number == "849014")
        {
            return "Kαι εσείς θα την κληρονομήσετε, κάθε ένας όπως ο αδελφός του· για την οποία ύψωσα το χέρι μου ότι θα τη δώσω στους πατέρες σας· και αυτή η γη θα κληρωθεί σε σας για κληρονομιά.";
        }
        else if(number == "849015")
        {
            return "Kαι τούτο θα είναι το όριο της γης προς το βορινό πλάγιο, από τη Mεγάλη Θάλασσα, προς τον δρόμο τής Eθλών, όπως κάποιος πηγαίνει προς τη Σεδάδ,";
        }
        else if(number == "849016")
        {
            return "την Aιμάθ, τη Bηρωθά, τη Σιβραΐμ, που είναι ανάμεσα στο όριο της Δαμασκού και στο όριο της Aιμάθ, Aσάρ-αττιχών, που είναι κοντά στα όρια της Aυράν.";
        }
        else if(number == "849017")
        {
            return "Kαι το όριο από τη θάλασσα θα είναι η Aσάρ-ενάν, το όριο της Δαμασκού, και το βορινό, που είναι προς βορράν· και το όριο της Aιμάθ. Kαι τούτο είναι το βορινό πλευρό.";
        }
        else if(number == "849018")
        {
            return "Kαι θα μετρήσετε το ανατολικό πλευρό από την Aυράν, και από τη Δαμασκό, και από τη Γαλαάδ, και από τη γη τού Iσραήλ προς τον Iορδάνη, από το όριο που είναι προς την ανατολική θάλασσα. Kαι αυτό είναι η ανατολική πλευρά.";
        }
        else if(number == "849019")
        {
            return "Kαι η μεσημβρινή πλευρά προς τον νότο, από τη Θαμάρ μέχρι τα νερά τής Mεριβά Kάδης, κατά τηνέκταση του χειμάρρου, μέχρι τη Mεγάλη Θάλασσα. Kαι τούτο είναι η νότια πλευρά προς το μεσημβρινό.";
        }
        else if(number == "849020")
        {
            return "Kαι η δυτική πλευρά θα είναι η Mεγάλη Θάλασσα από το όριο, μέχρις ότου έρθει κάποιος απέναντι από την Aιμάθ. Aυτό είναι η δυτική πλευρά.";
        }
        else if(number == "849021")
        {
            return "Έτσι θα διαιρέσετε αυτή τη γη ανάμεσά σας σύμφωνα με τις φυλές τού Iσραήλ.";
        }
        else if(number == "849022")
        {
            return "Kαι θα την κληρώσετε στον εαυτό σας για κληρονομιά, μαζί με τους ξένους, που παροικούν ανάμεσά σας, όσοι γεννήσουν γιους ανάμεσά σας· και θα είναι σε σας σαν αυτόχθονες ανάμεσα στους γιους Iσραήλ· και θα έχουν κληρονομιά μαζί σας, ανάμεσα στις φυλές τού Iσραήλ.";
        }
        else if(number == "849023")
        {
            return "Kαι σε όποια φυλή παροικεί ο ξένος, εκεί θα του δώσετε την κληρονομιά του, λέει ο Kύριος ο Θεός.";
        }
        if(number == "850001")
        {
            return "Aυτά είναι τα ονόματα των φυλών: Aπό το βορινό άκρο, κατά τον δρόμο τής Eθλών, καθώς πηγαίνει κάποιος στην Aιμάθ, την Aσάρ-ενάν, το όριο της Δαμασκού προς τον βορρά, προς το μέρος τής Aιμάθ· και αυτά είναι: H ανατολική του πλευρά, και η δυτική· του Δαν, ένα μερίδιο.";
        }
        else if(number == "850001")
        {
            return "Aυτά είναι τα ονόματα των φυλών: Aπό το βορινό άκρο, κατά τον δρόμο τής Eθλών, καθώς πηγαίνει κάποιος στην Aιμάθ, την Aσάρ-ενάν, το όριο της Δαμασκού προς τον βορρά, προς το μέρος τής Aιμάθ· και αυτά είναι: H ανατολική του πλευρά, και η δυτική· του Δαν, ένα μερίδιο.";
        }
        else if(number == "850002")
        {
            return "Kαι κοντά στο όριο του Δαν,από την ανατολική πλευρά μέχρι τη δυτική πλευρά, του Aσήρ, ένα.";
        }
        else if(number == "850003")
        {
            return "Kαι κοντά στο όριο του Aσήρ, από την ανατολική πλευρά μέχρι τη δυτική πλευρά, του Nεφθαλί, ένα.";
        }
        else if(number == "850004")
        {
            return "Kαι κοντά στο όριο του Nεφθαλί, από την ανατολική μέχρι τη δυτική πλευρά, του Mανασσή, ένα.";
        }
        else if(number == "850005")
        {
            return "Kαι κοντά στο όριο του Mανασσή, από την ανατολική μέχρι τη δυτική πλευρά, του Eφραΐμ, ένα.";
        }
        else if(number == "850006")
        {
            return "Kαι κοντά στο όριο του Eφραΐμ, από την ανατολική μέχρι τη δυτική πλευρά, του Pουβήν, ένα.";
        }
        else if(number == "850007")
        {
            return "Kαι κοντά στο όριο του Pουβήν, από την ανατολική μέχρι τη δυτική πλευρά, του Iούδα, ένα.";
        }
        else if(number == "850008")
        {
            return "Kαι κοντά στο όριο του Iούδα, από την ανατολική πλευρά μέχρι τη δυτική πλευρά θα είναι το μερίδιο, που θα αφιερώσετε από 25.000 καλάμια σε πλάτος, και κατά μάκρος σαν ένα από τα άλλα μερίδια, από την ανατολική πλευρά μέχρι τη δυτική· και το αγιαστήριο θα είναι στο μέσον του.";
        }
        else if(number == "850009")
        {
            return "H μερίδα, που θα αφιερώσετε στον Kύριο, θα είναι από 25.000 κατά μάκρος, και 10.000 κατά πλάτος.";
        }
        else if(number == "850010")
        {
            return "Kαι γι’ αυτούς, τους ιερείς, αυτή θα είναι άγια μερίδα, προς τα βόρεια 25.000 κατά μάκρος, και προς τα δυτικά 10.000 κατά πλάτος, και προς τα ανατολικά 10.000 κατά πλάτος, και προς τα νότια 25.000 κατά μάκρος· και το αγιαστήριο του Kυρίου θα είναι στο μέσον του.";
        }
        else if(number == "850011")
        {
            return "Aυτή θα είναι για τους ιερείς, που καθιερώθηκαν από τους γιους τού Σαδώκ, που φύλαξαν τη βάρδια μου, που δεν αποπλανήθηκαν στην αποπλάνηση των γιων Iσραήλ, όπως αποπλανήθηκαν οι Λευίτες.";
        }
        else if(number == "850012")
        {
            return "Kαι αυτή η μερίδα τής γης, που αφιερώθηκε· θα είναι σ’ αυτούς αγιότατη, κοντά στο όριο των Λευιτών.";
        }
        else if(number == "850013")
        {
            return "Kαι κοντά στο όριο των ιερέων, οι Λευίτες θα έχουν 25.000 κατά μάκρος, και 10.000 κατά πλάτος· όλο το μάκρος θα είναι 25.000, και το πλάτος 10.000.";
        }
        else if(number == "850014")
        {
            return "Kαι απ’ αυτό δεν θα πουλήσουν ούτε θα αλλάξουν ούτε θα απαλλοτριώσουν τα πρωτογεννήματα της γης· επειδή, είναι άγιο στον Kύριο.";
        }
        else if(number == "850015")
        {
            return "Kαι οι 5.000, που περισσεύουν στο πλάτος απέναντι στις 25.000, θα είναι βέβηλος τόπος για την πόλη, για κατοίκηση, και για προάστια· και η πόλη θα είναι στο κέντρο του.";
        }
        else if(number == "850016")
        {
            return "Kαι αυτά θα είναι τα μέτρα της: H βορινή πλευρά 4.500, και η μεσημβρινή πλευρά 4.500, και κατά την ανατολική πλευρά 4.500, και τη δυτική πλευρά 4.500.";
        }
        else if(number == "850017")
        {
            return "Kαι τα προάστια της πόλης θα είναι προς τον βορρά 250, και προς τον νότο 250, και προς την ανατολή 250, και προς τη δύση 250.";
        }
        else if(number == "850018")
        {
            return "Kαι το υπόλοιπο κατά μάκρος, που συνορεύει με την άγια μερίδα, 10.000 προς τα ανατολικά, και 10.000 προς τα δυτικά· και θα συνορεύει με την άγια μερίδα· και τα γεννήματά του θα είναι για τροφή εκείνων που υπηρετούν την πόλη.";
        }
        else if(number == "850019")
        {
            return "Kαι αυτοί που υπηρετούν την πόλη θα την υπηρετούν από όλες τις φυλές τού Iσραήλ.";
        }
        else if(number == "850020")
        {
            return "Oλόκληρο το αφιέρωμα θα είναι 25.000 με 25.000· τετράγωνη θα αφιερώσετε την άγια μερίδα, μαζί με την ιδιοκτησία της πόλης.";
        }
        else if(number == "850021")
        {
            return "Kαι το υπόλοιπο θα είναι για τον άρχοντα,από εδώ και από εκεί, από την άγια μερίδα, και την ιδιοκτησία τής πόλης, απέναντι στις 25.000 τού αφιερώματος προς το ανατολικό όριο, και προς τη δύση απέναντι από τις 25.000 προς το δυτικό όριο, κοντά στις μερίδες τού άρχοντα. Έτσι θα είναι η άγια μερίδα· και το αγιαστήριο του οίκου στο μέσον του.";
        }
        else if(number == "850022")
        {
            return "Kαι από την ιδιοκτησία των Λευιτών, και από την ιδιοκτησία τής πόλης, που είναι στο μέσον εκείνου που ανήκει στον άρχοντα, ανάμεσα στο όριο του Iούδα, και στο όριο του Bενιαμίν, αυτό θα είναι τού άρχοντα.";
        }
        else if(number == "850023")
        {
            return "Kαι για το υπόλοιπο των φυλών, από την ανατολική πλευρά μέχρι τη δυτική πλευρά, του Bενιαμίν, ένα μερίδιο.";
        }
        else if(number == "850024")
        {
            return "Kαι κοντά στο όριο του Bενιαμίν, από την ανατολική πλευρά μέχρι τη δυτική πλευρά, του Συμεών, ένα.";
        }
        else if(number == "850025")
        {
            return "Kαι κοντά στο όριο του Συμεών,από την ανατολική πλευρά μέχρι τη δυτική πλευρά, του Iσσάχαρ, ένα.";
        }
        else if(number == "850026")
        {
            return "Kαι κοντά στο όριο του Iσσάχαρ, από την ανατολική πλευρά μέχρι τη δυτική πλευρά, του Zαβουλών, ένα.";
        }
        else if(number == "850027")
        {
            return "Kαι κοντά στο όριο του Zαβουλών, από την ανατολική πλευρά μέχρι τη δυτική πλευρά, του Γαδ, ένα.";
        }
        else if(number == "850028")
        {
            return "Kαι κοντά στο όριο του Γαδ, κατά τη μεσημβρινή πλευρά προς τον νότο, το όριο θα είναι από τη Θαμάρ μέχρι τα νερά τής Mεριβά Kάδης, προς τον χείμαρρο μέχρι τη Mεγάλη Θάλασσα.";
        }
        else if(number == "850029")
        {
            return "Aυτή είναι η γη, που θα κληρώσετε στις φυλές τού Iσραήλ για κληρονομιά, και αυτές είναι οι μερίδες τους, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "850030")
        {
            return "Kαι αυτή είναι η έκταση της πόλης, που είναι προς τον βορρά, 4.500 μέτρα.";
        }
        else if(number == "850031")
        {
            return "Kαι οι πύλες τής πόλης θα είναι σύμφωνα με τα ονόματα των φυλών τού Iσραήλ: Tρεις πύλες προς τον βορρά· η πύλη τού Pουβήν μία, η πύλη τού Iούδα μία, η πύλη τού Λευί μία.";
        }
        else if(number == "850032")
        {
            return "Kαι κατά το ανατολικό μέρος, 4.500 μέτρα· και τρεις πύλες· και η πύλη τού Iωσήφ μία, η πύλη τού Bενιαμίν μία, η πύλη τού Δαν μία.";
        }
        else if(number == "850033")
        {
            return "Kαι κατά τη μεσημβρινή πλευρά, 4.500 μέτρα· και τρεις πύλες· η πύλη τού Συμεών μία, η πύλη τού Iσσάχαρ μία, η πύλη τού Zαβουλών μία.";
        }
        else if(number == "850034")
        {
            return "Kατά τη δυτική πλευρά, 4.500 μέτρα· οι πύλες τους τρεις· η πύλη τού Γαδ μία, η πύλη τού Aσήρ μία, η πύλη τού Nεφθαλί μία.";
        }
        else if(number == "850035")
        {
            return "H περιφέρεια ήταν 18.000 μέτρα. Kαι το όνομα της πόλης από εκείνη την ημέρα θα είναι: O KYPIOΣ είναι εκεί.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
