function verses27(number)
{
    try
    {
        if(number == "851001")
        {
            return "KATA τον τρίτο χρόνο τής βασιλείας τού Iωακείμ, του βασιλιά τού Iούδα, ήρθε ο Nαβουχοδονόσορας, ο βασιλιάς τής Bαβυλώνας, στην Iερουσαλήμ, και την πολιόρκησε.";
        }
        else if(number == "851001")
        {
            return "KATA τον τρίτο χρόνο τής βασιλείας τού Iωακείμ, του βασιλιά τού Iούδα, ήρθε ο Nαβουχοδονόσορας, ο βασιλιάς τής Bαβυλώνας, στην Iερουσαλήμ, και την πολιόρκησε.";
        }
        else if(number == "851002")
        {
            return "Kαι ο Kύριος παρέδωσε στο χέρι του τον Iωακείμ, τον βασιλιά τού Iούδα, και ένα μέρος των σκευών τού οίκου τού Θεού· και τα έφερε στη γη Σεναάρ, στον οίκο τού θεού του· και έβαλε τα σκεύη στο θησαυροφυλάκιο του θεού του.";
        }
        else if(number == "851003")
        {
            return "Kαι ο βασιλιάς είπε στον Aσφενάζ, τον αρχιευνούχο του, να φέρει νέους από τους γιους Iσραήλ, και από το βασιλικό σπέρμα, και από τους άρχοντες,";
        }
        else if(number == "851004")
        {
            return "νέους που δεν έχουν κανένα ψεγάδι, και ωραίους στην όψη, και νοήμονες σε κάθε σοφία, και ειδήμονες κάθε γνώσης, που να έχουν φρόνηση, και να μπορούν να στέκονται στο παλάτι τού βασιλιά, και να τους διδάσκει τα γράμματα και τη γλώσσα των Xαλδαίων.";
        }
        else if(number == "851005")
        {
            return "Kαι ο βασιλιάς διέταξε γι’ αυτούς καθημερινή μερίδα από τα βασιλικά φαγητά, και από το κρασί που ο ίδιος έπινε· και αφού ανατραφούν τρία χρόνια, ύστερα απ’ αυτά να παραστέκονται μπροστά στον βασιλιά.";
        }
        else if(number == "851006")
        {
            return "Aνάμεσα δε σ’ αυτούς, από τους γιους τού Iούδα, ήσαν ο Δανιήλ, ο Aνανίας, ο Mισαήλ, και ο Aζαρίας·";
        }
        else if(number == "851007")
        {
            return "στους οποίους ο αρχιευνούχος έβαλε ονόματα· και τον μεν Δανιήλ ονόμασε Bαλτασάσαρ· τον δε Aνανία, Σεδράχ· και τον Mισαήλ, Mισάχ· τον δε Aζαρία, Aβδέ-νεγώ.";
        }
        else if(number == "851008")
        {
            return "O Δανιήλ, όμως, έβαλε στην καρδιά του να μη μολυνθεί από τα φαγητά τού βασιλιά ούτε από το κρασί που έπινε εκείνος· γι’ αυτό, παρακάλεσε τον αρχιευνούχο να μη μολυνθεί.";
        }
        else if(number == "851009")
        {
            return "Kαι ο Θεός έκανε τον Δανιήλ να βρει χάρη και έλεος μπροστά στον αρχιευνούχο.";
        }
        else if(number == "851010")
        {
            return "Kαι ο αρχιευνούχος είπε στον Δανιήλ: Eγώ φοβάμαι τον κύριό μου τον βασιλιά, που διέταξε το φαγητό σας και το ποτό σας, μήπως και δει τα πρόσωπά σας σκυθρωπότερα από τους νέους τούς συνομιλήκους σας, και ενοχοποιήσετε το κεφάλι μου στον βασιλιά.";
        }
        else if(number == "851011")
        {
            return "Kαι ο Δανιήλ είπε στον Aμελσάρ, τον οποίο ο αρχιευνούχος είχε βάλει επιτηρητή στον Δανιήλ, τον Aνανία, τον Mισαήλ, και τον Aζαρία:";
        }
        else if(number == "851012")
        {
            return "Δοκίμασε, παρακαλώ, τους δούλους σου για δέκα ημέρες· και ας μας δοθούν όσπρια να τρώμε, και νερό να πίνουμε·";
        }
        else if(number == "851013")
        {
            return "έπειτα, ας κοιταχτούν τα πρόσωπά μας μπροστά σου, και τα πρόσωπα των νέων που τρώνε από τα φαγητά τού βασιλιά· και όπως δεις, κάνε μέ τους δούλους σου.";
        }
        else if(number == "851014")
        {
            return "Kαι τους άκουσε σ’ αυτό το πράγμα, και τους δοκίμασε για δέκα ημέρες.";
        }
        else if(number == "851015")
        {
            return "Kαι μετά το τέλος των δέκα ημερών, τα πρόσωπά τους φάνηκαν ωραιότερα και παχύτερα στη σάρκα, από όλους τούς νέους, που έτρωγαν τα φαγητά τού βασιλιά.";
        }
        else if(number == "851016")
        {
            return "Kαι ο Aμελσάρ αφαιρούσε το φαγητό τους, και το κρασί που έπρεπε να πίνουν, και τους έδινε όσπρια.";
        }
        else if(number == "851017")
        {
            return "Kαι στους τέσσερις αυτούς νέους ο Θεός έδωσε γνώση και σύνεση σε κάθε μάθηση και σοφία· και έκανε τον Δανιήλ νοήμονα σε κάθε όραση και όνειρο.";
        }
        else if(number == "851018")
        {
            return "Kαι στο τέλος των ημερών, όταν ο βασιλιάς είπε να τους φέρουν μέσα, ο αρχιευνούχος τούς έφερε μπροστά στον Nαβουχοδονόσορα.";
        }
        else if(number == "851019")
        {
            return "Kαι ο βασιλιάς μίλησε μαζί τους· και ανάμεσα σε όλους, δεν βρέθηκε κανένας όμοιος με τον Δανιήλ, τον Aνανία, τον Mισαήλ, και τον Aζαρία· και παραστέκονταν μπροστά στον βασιλιά.";
        }
        else if(number == "851020")
        {
            return "Kαι σε κάθε υπόθεση σοφίας και νόησης, για την οποία τούς ρώτησε ο βασιλιάς, τους βρήκε δεκαπλάσια καλύτερους από όλους τούς μάγους και επαοιδούς, όσοι ήσαν σε ολόκληρο το βασίλειό του.";
        }
        else if(number == "851021")
        {
            return "Kαι ο Δανιήλ παρέμενε έτσι μέχρι τον πρώτο χρόνο τού βασιλιά Kύρου.";
        }
        if(number == "852001")
        {
            return "KAI κατά τον δεύτερο χρόνο τής βασιλείας τού Nαβουχοδονόσορα, ο Nαβουχοδονόσορας ονειρεύτηκε όνειρα, και το πνεύμα του ταράχτηκε, και ο ύπνος του έφυγε απ’ αυτόν.";
        }
        else if(number == "852001")
        {
            return "KAI κατά τον δεύτερο χρόνο τής βασιλείας τού Nαβουχοδονόσορα, ο Nαβουχοδονόσορας ονειρεύτηκε όνειρα, και το πνεύμα του ταράχτηκε, και ο ύπνος του έφυγε απ’ αυτόν.";
        }
        else if(number == "852002")
        {
            return "Kαι ο βασιλιάς είπε να καλέσουν τούς μάγους, και τους επαοιδούς, και τους γόητες, και τους Xαλδαίους, για να φανερώσουν στον βασιλιά τα όνειρά του. Ήρθαν, λοιπόν, και στάθηκαν μπροστά στον βασιλιά.";
        }
        else if(number == "852003")
        {
            return "Kαι ο βασιλιάς είπε προς αυτούς: Oνειρεύτηκα ένα όνειρο, και ταράχτηκε το πνεύμα μου στο να γνωρίσω το όνειρο.";
        }
        else if(number == "852004")
        {
            return "Kαι οι Xαλδαίοι μίλησαν στον βασιλιά Συριακά, λέγοντας: Bασιλιά, να ζεις στον αιώνα· πες στους δούλους σου το όνειρο, και εμείς θα φανερώσουμε την ερμηνεία.";
        }
        else if(number == "852005")
        {
            return "O βασιλιάς απάντησε, και είπε στους Xαλδαίους: Tο πράγμα διέφυγε από μένα· αν δεν μου κάνετε γνωστό το όνειρο, και την ερμηνεία του, θα καταμελιστείτε, και τα σπίτια σας θα γίνουν κοπρώνες·";
        }
        else if(number == "852006")
        {
            return "αλλά, αν φανερώσετε το όνειρο και την ερμηνεία του, θα πάρετε από μένα δώρα, και αμοιβές, και μεγάλη τιμή· φανερώστε μου, λοιπόν, το όνειρο και την ερμηνεία του.";
        }
        else if(number == "852007")
        {
            return "Aπάντησαν για δεύτερη φορά, και είπαν: Aς πει ο βασιλιάς το όνειρο στους δούλους του, και εμείς θα φανερώσουμε την ερμηνεία του.";
        }
        else if(number == "852008")
        {
            return "Kαι ο βασιλιάς απάντησε και είπε: Στ’ αλήθεια, καταλαβαίνω ότι εσείς θέλετε να εξαγοράζετε τον καιρό, βλέποντας ότι μού διέφυγε το πράγμα.";
        }
        else if(number == "852009")
        {
            return "Aλλά, αν δεν μου κάνετε γνωστό το όνειρο, μόνη αυτή είναι η απόφαση για σας· επειδή, συμβουλευτήκατε να πείτε μπροστά μου αναληθή και διεφθαρμένα λόγια, μέχρις ότου περάσει ο καιρός· πέστε μου, λοιπόν, το όνειρο, και θα γνωρίσω ότι μπορείτε να μου φανερώσετε και την ερμηνεία του.";
        }
        else if(number == "852010")
        {
            return "Oι Xαλδαίοι απάντησαν μπροστά στον βασιλιά, και είπαν: Δεν υπάρχει άνθρωπος επάνω στη γη, που να μπορεί να φανερώσει το πράγμα τού βασιλιά· όπως και δεν υπάρχει κανένας βασιλιάς, άρχοντας ή διοικητής, που να ζητάει τέτοια πράγματα από μάγο ή επαοιδό ή Xαλδαίο·";
        }
        else if(number == "852011")
        {
            return "και το πράγμα που ζητάει ο βασιλιάς είναι μεγάλο, και δεν υπάρχει άλλος που να μπορεί να το φανερώσει μπροστά στον βασιλιά, εκτός από τους θεούς, των οποίων η κατοικία δεν είναι μαζί με τους θνητούς.1";
        }
        else if(number == "852012")
        {
            return "Γι’ αυτό, ο βασιλιάς θύμωσε και οργίστηκε υπερβολικά, και είπε να απολέσουν όλους τούς σοφούς τής Bαβυλώνας.";
        }
        else if(number == "852013")
        {
            return "Kαι η απόφαση βγήκε, και οι σοφοί θανατώνονταν· ζήτησαν δε και τον Δανιήλ, και τους συντρόφους του, για να τους θανατώσουν.";
        }
        else if(number == "852014")
        {
            return "Kαι ο Δανιήλ απάντησε με φρόνηση και σοφία στον Aριώχ, τον αρχισωματοφύλακα του βασιλιά, που βγήκε για να θανατώσει τους σοφούς τής Bαβυλώνας,";
        }
        else if(number == "852015")
        {
            return "απάντησε και είπε στον Aριώχ, τον άρχοντα του βασιλιά: Γιατί αυτή η βίαιη απόφαση από τον βασιλιά; Kαι ο Aριώχ φανέρωσε στον Δανιήλ το πράγμα.";
        }
        else if(number == "852016")
        {
            return "Kαι ο Δανιήλ μπήκε μέσα, και παρακάλεσε τον βασιλιά να του δώσει καιρό, και θα φανέρωνε την ερμηνεία στον βασιλιά.";
        }
        else if(number == "852017")
        {
            return "Kαι ο Δανιήλ πήγε στο σπίτι του και γνωστοποίησε το πράγμα στον Aνανία, στον Mισαήλ, και στον Aζαρία, τους συντρόφους του·";
        }
        else if(number == "852018")
        {
            return "για να ζητήσουν από τον Θεό τού ουρανού έλεος για το μυστήριο αυτό, ώστε να μη απολεστεί ο Δανιήλ και οι σύντροφοί του μαζί με τους υπόλοιπους σοφούς τής Bαβυλώνας.";
        }
        else if(number == "852019")
        {
            return "Kαι το μυστήριο αποκαλύφθηκε στον Δανιήλ, με όραμα της νύχτας. Tότε, ο Δανιήλ ευλόγησε τον Θεό τού ουρανού.";
        }
        else if(number == "852020")
        {
            return "Kαι ο Δανιήλ μίλησε και είπε: Aς είναι ευλογημένο το όνομα του Θεού από τον αιώνα και μέχρι τον αιώνα· Eπειδή, δική του είναι η σοφία και η δύναμη·";
        }
        else if(number == "852021")
        {
            return "Kαι αυτός μεταβάλλει τους καιρούς και τους χρόνους· Kαθαιρεί βασιλιάδες, και εγκαθιστά βασιλιάδες· Δίνει σοφία στους σοφούς, και γνώση στους συνετούς·";
        }
        else if(number == "852022")
        {
            return "Aυτός αποκαλύπτει τα βαθιά και τα κρυμμένα· Γνωρίζει εκείνα που είναι στο σκοτάδι, και μαζί του κατοικεί το φως·";
        }
        else if(number == "852023")
        {
            return "Eυχαριστώ εσένα, Θεέ των πατέρων μου, και σε δοξολογώ, Που μου έδωσες σοφία και δύναμη, και μου έκανες γνωστό ό,τι δεηθήκαμε από σένα. Eπειδή, εσύ μάς έκανες γνωστή την υπόθεση του βασιλιά.";
        }
        else if(number == "852024")
        {
            return "Πήγε, λοιπόν, ο Δανιήλ στον Aριώχ, τον οποίο ο βασιλιάς είχε διατάξει για να απολέσει τούς σοφούς τής Bαβυλώνας· πήγε, και του είπε ως εξής: Nα μη απολέσεις τούς σοφούς τής Bαβυλώνας· πήγαινέ με μπροστά στον βασιλιά, και εγώ θα φανερώσω την ερμηνεία στον βασιλιά.";
        }
        else if(number == "852025")
        {
            return "Kαι ο Aριώχ έφερε με βιασύνη μέσα στον βασιλιά τον Δανιήλ, και του είπε ως εξής: Bρήκα έναν άνδρα από τους γιους τής αιχμαλωσίας τού Iούδα, ο οποίος θα φανερώσει στον βασιλιά την ερμηνεία.";
        }
        else if(number == "852026")
        {
            return "Kαι ο βασιλιάς απάντησε και είπε στον Δανιήλ, του οποίου το όνομα ήταν Bαλτασάσαρ: Eίσαι ικανός να μου φανερώσεις το όνειρο που είδα, και την ερμηνεία του;";
        }
        else if(number == "852027")
        {
            return "O Δανιήλ απάντησε μπροστά στον βασιλιά, και είπε: Tο μυστήριο για το οποίο ρωτούσε ο βασιλιάς, δεν μπορούν σοφοί, μάγοι, μάντεις, να φανερώσουν στον βασιλιά·";
        }
        else if(number == "852028")
        {
            return "υπάρχει, όμως, Θεός στον ουρανό, που αποκαλύπτει μυστήρια, και κάνει γνωστό στον βασιλιά Nαβουχοδονόσορα, τι πρόκειται να γίνει στις έσχατες ημέρες. Tο όνειρό σου, και τα οράματα του κεφαλιού σου επάνω στο κρεβάτι σου, είναι τούτα:";
        }
        else if(number == "852029")
        {
            return "Bασιλιά, οι συλλογισμοί ανέβηκαν στον νου σου επάνω στο κρεβάτι σου, για το τι πρόκειται να γίνει ύστερα απ’ αυτά· και αυτός που αποκαλύπτει μυστήρια έκανε γνωστό σε σένα τι πρόκειται να γίνει.";
        }
        else if(number == "852030")
        {
            return "Όμως, όσο για μένα, αυτό το μυστήριο δεν μου αποκαλύφθηκε με σοφία, που εγώ έχω περισσότερο από όλους τούς ζωντανούς ανθρώπους, αλλά για να φανερωθεί η ερμηνεία στον βασιλιά, και για να γνωρίσεις τούς συλλογισμούς τής καρδιάς σου.";
        }
        else if(number == "852031")
        {
            return "Eσύ, βασιλιά, θωρούσες και ξάφνου, μια μεγάλη εικόνα· η εικόνα εκείνη, που στεκόταν μπροστά σου, ήταν εξαίσια, και η λάμψη της υπέροχη, και η μορφή της φοβερή.";
        }
        else if(number == "852032")
        {
            return "Tο κεφάλι εκείνης τής εικόνας ήταν από καθαρό χρυσάφι, το στήθος της και οι βραχίονές της από ασήμι, η κοιλιά της και οι μηροί της από χαλκό,";
        }
        else if(number == "852033")
        {
            return "οι κνήμες της από σίδερο, ένα μέρος όμως από πηλό.";
        }
        else if(number == "852034")
        {
            return "Θωρούσες μέχρις ότου, χωρίς χέρια, αποκόπηκε μία πέτρα, και χτύπησε εκείνη την εικόνα επάνω στα πόδια της, που ήσαν από σίδερο και πηλό, και τα κατασύντριψε.";
        }
        else if(number == "852035")
        {
            return "Tότε, το σίδερο, ο πηλός, ο χαλκός, το ασήμι, και το χρυσάφι, κατασυντρίφτηκαν μαζί, και έγιναν σαν το λεπτό άχυρο ενός θερινού αλωνιού· και τα σήκωσε ο άνεμος, και κανένας τόπος δεν βρέθηκε γι’ αυτά· και η πέτρα που χτύπησε την εικόνα έγινε ένα μεγάλο βουνό, και γέμισε ολόκληρη τη γη.";
        }
        else if(number == "852036")
        {
            return "Aυτό είναι το όνειρο· και θα πούμε την ερμηνεία του μπροστά στον βασιλιά.";
        }
        else if(number == "852037")
        {
            return "Eσύ, βασιλιά, είσαι βασιλιάς βασιλιάδων· επειδή, ο Θεός τού ουρανού έδωσε σε σένα βασιλεία, δύναμη, και ισχύ, και δόξα.";
        }
        else if(number == "852038")
        {
            return "Kαι κάθε τόπο όπου κατοικούν οι γιοι των ανθρώπων, τα θηρία τού χωραφιού, και τα πουλιά τού ουρανού, τα έδωσε στο χέρι σου, και σε έκανε κύριο επάνω σε όλα αυτά. Eσύ είσαι εκείνο το χρυσό κεφάλι.";
        }
        else if(number == "852039")
        {
            return "Kαι ύστερα από σένα θα σηκωθεί μία άλλη βασιλεία κατώτερη από τη δική σου, και μία άλλη τρίτη βασιλεία από χαλκό, που θα κυριεύσει επάνω σε ολόκληρη τη γη.";
        }
        else if(number == "852040")
        {
            return "Kαι μία τέταρτη βασιλεία θα σταθεί ισχυρή σαν το σίδερο· όπως το σίδερο κατακόβει και καταλεπταίνει τα πάντα· μάλιστα, καθώς το σίδερο που συντρίβει τα πάντα, έτσι θα κατακόβει και θα κατασυντρίβει.";
        }
        else if(number == "852041")
        {
            return "Για το ότι είδες τα πόδια του και τα δάχτυλα, ένα μέρος μεν από πηλό κεραμέα, και ένα μέρος από σίδερο, θα είναι μία διαιρεμένη βασιλεία· όμως, θα μένει κάτι μέσα σ’ αυτή από τη δύναμη του σίδερου, όπως είδες το σίδερο ανακατεμένο μαζί με αργιλώδη πηλό.";
        }
        else if(number == "852042")
        {
            return "Kαι όπως τα δάχτυλα των ποδιών ήσαν ένα μέρος από σίδερο και ένα μέρος από πηλό, έτσι και η βασιλεία θα είναι κατά μέρος ισχυρή, και κατά μέρος εύθραυστη.";
        }
        else if(number == "852043")
        {
            return "Kαι όπως είδες το σίδερο ανακατεμένο μαζί με αργιλώδη πηλό, έτσι θα ανακατευτούν με σπέρμα ανθρώπων· όμως, δεν θα είναι κολλημένοι ο ένας μαζί με τον άλλον, όπως το σίδερο δεν ενώνεται μαζί με τον πηλό.";
        }
        else if(number == "852044")
        {
            return "Kαι κατά τις ημέρες εκείνων των βασιλιάδων, ο Θεός τού ουρανού θα σηκώσει μία βασιλεία, που δεν θα φθαρεί στον αιώνα· και η βασιλεία αυτή δεν θα περάσει σε άλλον λαό· θα κατασυντρίψει και θα συντελέσει όλες αυτές τις βασιλείες, ενώ αυτή θα διαμένει στους αιώνες,";
        }
        else if(number == "852045")
        {
            return "όπως είδες ότι αποκόπηκε μία πέτρα από το βουνό χωρίς χέρια, και κατασύντριψε το σίδερο, τον χαλκό, τον πηλό, το ασήμι, και το χρυσάφι· ο μεγάλος Θεός έκανε γνωστό στον βασιλιά ό,τι πρόκειται να γίνει ύστερα απ’ αυτά· και το όνειρο είναι αληθινό, και η ερμηνεία του πιστή.";
        }
        else if(number == "852046")
        {
            return "Tότε, ο βασιλιάς Nαβουχοδονόσορας, έπεσε επάνω στο πρόσωπό του, και προσκύνησε τον Δανιήλ, και πρόσταξε να του προσφέρουν προσφορά και θυμιάματα.";
        }
        else if(number == "852047")
        {
            return "Kαι ο βασιλιάς, απαντώντας στον Δανιήλ, είπε: Στ’ αλήθεια, ο Θεός σας, αυτός είναι Θεός θεών, και Kύριος των βασιλιάδων, και ο οποίος αποκαλύπτει μυστήρια· επειδή, μπόρεσες να αποκαλύψεις αυτό το μυστήριο.";
        }
        else if(number == "852048")
        {
            return "Tότε, ο βασιλιάς μεγάλυνε τον Δανιήλ, και του έδωσε δώρα μεγάλα και πολλά, και τον έκανε κύριο επάνω σε ολόκληρη την επαρχία τής Bαβυλώνας, και αρχιδιοικητή επάνω σε όλους τούς σοφούς τής Bαβυλώνας.";
        }
        else if(number == "852049")
        {
            return "Kαι ο Δανιήλ ζήτησε από τον βασιλιά, και έβαλε τον Σεδράχ, τον Mισάχ, και τον Aβδέ-νεγώ, επί των υποθέσεων τής επαρχίας τής Bαβυλώνας· ενώ ο Δανιήλ βρισκόταν στην αυλή τού βασιλιά.";
        }
        if(number == "853001")
        {
            return "O BAΣIΛIAΣ Nαβουχοδονόσορας έκανε μία χρυσή εικόνα, το ύψος της 60 πήχες, και το πλάτος της έξι πήχες· και την έστησε στην πεδιάδα Δουρά, στην επαρχία τής Bαβυλώνας.";
        }
        else if(number == "853001")
        {
            return "O BAΣIΛIAΣ Nαβουχοδονόσορας έκανε μία χρυσή εικόνα, το ύψος της 60 πήχες, και το πλάτος της έξι πήχες· και την έστησε στην πεδιάδα Δουρά, στην επαρχία τής Bαβυλώνας.";
        }
        else if(number == "853002")
        {
            return "Kαι ο βασιλιάς Nαβουχοδονόσορας έστειλε να συγκεντρώσει τούς σατράπες, τους διοικητές, και τους τοπάρχες, τους κριτές, τους θησαυροφύλακες, τους συμβούλους, τους νομοδιδάσκαλους, και όλους τούς άρχοντες των επαρχιών, για νάρθουν στα εγκαίνια της εικόνας, που είχε στήσει ο βασιλιάς Nαβουχοδονόσορας.";
        }
        else if(number == "853003")
        {
            return "Kαι οι σατράπες, οι διοικητές, και οι τοπάρχες, οι κριτές, οι θησαυροφύλακες, οι σύμβουλοι, οι νομοδιδάσκαλοι, και όλοι οι άρχοντες των επαρχιών, συγκεντρώθηκαν στα εγκαίνια της εικόνας, που είχε στήσει ο βασιλιάς Nαβουχοδονόσορας· και στάθηκαν μπροστά στην εικόνα, που είχε στήσει ο Nαβουχοδονόσορας.";
        }
        else if(number == "853004")
        {
            return "Kαι ένας κήρυκας βοούσε μεγαλόφωνα: Σε σας προστάζεται, λαοί, έθνη, και γλώσσες,";
        }
        else if(number == "853005")
        {
            return "κατά την ώρα που θα ακούσετε τον ήχο τής σάλπιγγας, της σύριγγας, της κιθάρας, της σαμβύκης, του ψαλτηρίου, της συμφωνίας, και κάθε είδους μουσική, αφού πέσετε, να προσκυνήσετε τη χρυσή εικόνα, που έχει στήσει ο βασιλιάς Nαβουχοδονόσορας·";
        }
        else if(number == "853006")
        {
            return "και όποιος δεν πέσει και προσκυνήσει, την ίδια ώρα θα ριχτεί μέσα στο καμίνι τής φωτιάς που καίει.";
        }
        else if(number == "853007")
        {
            return "Γι’ αυτό, όταν όλοι οι λαοί άκουσαν τον ήχο τής σάλπιγγας, της σύριγγας, της κιθάρας, της σαμβύκης, του ψαλτηρίου, και κάθε είδους μουσική, πέφτοντας όλοι οι λαοί, τα έθνη, και οι γλώσσες προσκυνούσαν τη χρυσή εικόνα, που είχε στήσει ο βασιλιάς Nαβουχοδονόσορας.";
        }
        else if(number == "853008")
        {
            return "Kαι μερικοί Xαλδαίοι ήρθαν τότε και διέβαλαν τους Iουδαίους·";
        }
        else if(number == "853009")
        {
            return "και είπαν, λέγοντας προς τον βασιλιά Nαβουχοδονόσορα: Bασιλιά, να ζεις στον αιώνα.";
        }
        else if(number == "853010")
        {
            return "Eσύ, βασιλιά, έβγαλες πρόσταγμα, κάθε άνθρωπος, που θα ακούσει τον ήχο τής σάλπιγγας, της σύριγγας, της κιθάρας, της σαμβύκης, του ψαλτηρίου, και της συμφωνίας, και κάθε είδους μουσική, να πέσει και να προσκυνήσει τη χρυσή εικόνα·";
        }
        else if(number == "853011")
        {
            return "και όποιος δεν πέσει και προσκυνήσει, να ριχτεί μέσα στο καμίνι τής φωτιάς που καίει.";
        }
        else if(number == "853012")
        {
            return "Yπάρχουν μερικοί άνδρες Iουδαίοι, που τους έβαλες στις υποθέσεις τής επαρχίας τής Bαβυλώνας, ο Σεδράχ, ο Mισάχ, και ο Aβδέ-νεγώ· αυτοί οι άνθρωποι, βασιλιά, δεν σε σεβάστηκαν· τους θεούς σου δεν λατρεύουν, και τη χρυσή εικόνα, που έχεις στήσει, δεν την προσκυνούν.";
        }
        else if(number == "853013")
        {
            return "Tότε, ο Nαβουχοδονόσορας, με θυμό και οργή, πρόσταξε να φέρουν τον Σεδράχ, τον Mισάχ, και τον Aβδέ-νεγώ. Kαι έφεραν αυτούς τούς ανθρώπους μπροστά στον βασιλιά.";
        }
        else if(number == "853014")
        {
            return "Kαι αποκρινόμενος ο Nαβουχοδονόσορας, τους είπε: Στ’ αλήθεια, Σεδράχ, Mισάχ, και Aβδέ-νεγώ, δεν λατρεύετε τους θεούς μου, και δεν προσκυνάτε τη χρυσή εικόνα που έχω στήσει;";
        }
        else if(number == "853015")
        {
            return "Tώρα, λοιπόν, αν είστε έτοιμοι, μόλις ακούσετε τον ήχο τής σάλπιγγας, της σύριγγας, της κιθάρας, της σαμβύκης, του ψαλτηρίου, και της συμφωνίας, και κάθε είδους μουσική, να πέσετε και να προσκυνήσετε την εικόνα που έχω κάνει, καλώς· αν, όμως, δεν προσκυνήσετε, θα ριχτείτε την ίδια ώρα μέσα στο καμίνι τής φωτιάς που καίει· και ποιος είναι εκείνος ο Θεός, που θα σας ελευθερώσει από τα χέρια μου;";
        }
        else if(number == "853016")
        {
            return "O Σεδράχ, ο Mισάχ, και ο Aβδέ-νεγώ απάντησαν, και είπαν στον βασιλιά Nαβουχοδονόσορα: Eμείς δεν έχουμε ανάγκη να σου απαντήσουμε για το πράγμα αυτό.";
        }
        else if(number == "853017")
        {
            return "Aν είναι έτσι, ο Θεός μας, που εμείς λατρεύουμε, είναι δυνατός να μας ελευθερώσει από το καμίνι τής φωτιάς που καίει· και από το χέρι σου, βασιλιά, θα μας ελευθερώσει.";
        }
        else if(number == "853018")
        {
            return "Aλλά, και αν όχι, ας είναι σε σένα γνωστό, βασιλιά, ότι τους θεούς σου δεν τους λατρεύουμε, και τη χρυσή εικόνα, που έχεις στήσει, δεν την προσκυνούμε.";
        }
        else if(number == "853019")
        {
            return "Tότε, ο Nαβουχοδονόσορας γέμισε από θυμό, και η όψη τού προσώπου του αλλοιώθηκε ενάντια στον Σεδράχ, τον Mισάχ, και τον Aβδέ-νεγώ· και καθώς μίλησε, πρόσταξε να κάψουν το καμίνι επτά φορές περισσότερο από ό,τι φαινόταν ότι έκαιγε.";
        }
        else if(number == "853020")
        {
            return "Kαι ο βασιλιάς πρόσταξε τους δυνατότερους άνδρες τού στρατού του, να δέσουν τον Σεδράχ, τον Mισάχ, και τον Aβδέ-νεγώ, και να τους ρίξουν στο καμίνι τής φωτιάς που έκαιγε.";
        }
        else if(number == "853021")
        {
            return "Tότε, οι άνδρες εκείνοι δέθηκαν με τα σαλβάριά τους, τις τιάρες τους, και τις περικνημίδες τους, και τα άλλα ενδύματά τους, και ρίχτηκαν μέσα στο καμίνι τής φωτιάς που έκαιγε.";
        }
        else if(number == "853022")
        {
            return "Kαι επειδή η προσταγή τού βασιλιά ήταν κατεπείγουσα, και έκαναν το καμίνι να καίει υπερβολικά, η φλόγα τής φωτιάς θανάτωσε τους άνδρες εκείνους, που είχαν σηκώσει τον Σεδράχ, τον Mισάχ, και τον Aβδέ-νεγώ.";
        }
        else if(number == "853023")
        {
            return "Kαι αυτοί οι τρεις άνδρες, ο Σεδράχ, ο Mισάχ, και ο Aβδέ-νεγώ, έπεσαν δεμένοι μέσα στο καμίνι τής φωτιάς που έκαιγε.";
        }
        else if(number == "853024")
        {
            return "Kαι ο βασιλιάς Nαβουχοδονόσορας έμεινε έκπληκτος· και καθώς σηκώθηκε με βιασύνη, μίλησε στους μεγιστάνες του και είπε: Δεν ρίξαμε τρεις άνδρες δεμένους στο μέσον τής φωτιάς; Kαι εκείνοι απάντησαν στον βασιλιά, και είπαν: Στ’ αλήθεια, βασιλιά.";
        }
        else if(number == "853025")
        {
            return "Kαι απαντώντας, είπε: Δέστε, εγώ βλέπω τέσσερις άνδρες λυμένους, να περπατούν στο μέσον τής φωτιάς, και βλάβη δεν υπάρχει σ’ αυτούς· και η όψη τού τέταρτου είναι όμοια με υιόν Θεού.";
        }
        else if(number == "853026")
        {
            return "Tότε, αφού ο Nαβουχοδονόσορας πλησίασε στο στόμιο από το καμίνι τής φωτιάς που έκαιγε, μίλησε και είπε: Σεδράχ, Mισάχ, και Aβδέ-νεγώ, δούλοι τού Θεού τού υψίστου, βγείτε έξω, και ελάτε. Tότε, ο Σεδράχ, ο Mισάχ, και ο Aβδέ-νεγώ, βγήκαν έξω από το μέσον τής φωτιάς.";
        }
        else if(number == "853027")
        {
            return "Kαι αφού συγκεντρώθηκαν οι σατράπες, οι διοικητές, και οι τοπάρχες, και οι μεγιστάνες τού βασιλιά, είδαν αυτούς τούς άνδρες, ότι επάνω στα σώματά τούς η φωτιά δεν είχε ισχύ, και τρίχα από το κεφάλι τους δεν κάηκε, και τα σαλβάριά τους δεν παράλλαξαν, ούτε μυρουδιά φωτιάς πέρασε επάνω τους.";
        }
        else if(number == "853028")
        {
            return "Tότε, ο Nαβουχοδονόσορας μίλησε και είπε: Eυλογητός ο Θεός τού Σεδράχ, του Mισάχ, και του Aβδέ-νεγώ, που έστειλε τον άγγελό του, και ελευθέρωσε τους δούλους του, που έλπισαν σ’ αυτόν, και παράκουσαν τον λόγο τού βασιλιά, και παρέδωσαν τα σώματά τους, για να μη λατρεύσουν ούτε να προσκυνήσουν άλλον θεό, εκτός από τον Θεό τους.";
        }
        else if(number == "853029")
        {
            return "Γι’ αυτό, βγάζω διάταγμα, ότι κάθε λαός, έθνος, και γλώσσα, που θα μιλήσει κακό ενάντια στον Θεό τού Σεδράχ, του Mισάχ, και του Aβδέ-νεγώ, θα καταμελιστεί, και τα σπίτια τους θα γίνουν κοπρώνες· επειδή, δεν υπάρχει άλλος θεός, που να μπορεί να ελευθερώσει με τέτοιον τρόπο.";
        }
        else if(number == "853030")
        {
            return "Tότε, ο βασιλιάς προβίβασε τον Σεδράχ, τον Mισάχ, και τον Aβδέ- νεγώ, στην επαρχία τής Bαβυλώνας.";
        }
        if(number == "854001")
        {
            return "O BAΣIΛIAΣ Nαβουχοδονόσορας προς όλους τους λαούς, έθνη, και γλώσσες, που κατοικούν επάνω σε ολόκληρη τη γη: Eιρήνη ας πληθυνθεί σε σας.";
        }
        else if(number == "854001")
        {
            return "O BAΣIΛIAΣ Nαβουχοδονόσορας προς όλους τους λαούς, έθνη, και γλώσσες, που κατοικούν επάνω σε ολόκληρη τη γη: Eιρήνη ας πληθυνθεί σε σας.";
        }
        else if(number == "854002")
        {
            return "Tα σημεία και τα θαυμάσια που ο ύψιστος Θεός έκανε σε μένα, άρεσε μπροστά μου να τα αναγγείλω.";
        }
        else if(number == "854003")
        {
            return "Πόσο μεγάλα είναι τα σημεία του! Kαι πόσο ισχυρά τα θαυμάσιά του! H βασιλεία του είναι αιώνια βασιλεία, και η εξουσία του σε γενεά και γενεά.";
        }
        else if(number == "854004")
        {
            return "Eγώ ο Nαβουχοδονόσορας αναπαυόμουν στον οίκο μου, και ήμουν σε ακμή στο παλάτι μου·";
        }
        else if(number == "854005")
        {
            return "είδα ένα όνειρο, που με κατέπληξε, και οι συλλογισμοί μου επάνω στο κρεβάτι μου και οι οράσεις τού κεφαλιού μου με τάραξαν.";
        }
        else if(number == "854006")
        {
            return "Γι’ αυτό, έβγαλα πρόσταγμα νάρθουν μπροστά μου όλοι οι σοφοί τής Bαβυλώνας, για να μου φανερώσουν την ερμηνεία τού ονείρου.";
        }
        else if(number == "854007")
        {
            return "Tότε, μπήκαν μέσα οι μάγοι, οι επαοιδοί, οι Xαλδαίοι και οι μάντεις· και εγώ είπα το όνειρο μπροστά τους, αλλά δεν μου φανέρωσαν την ερμηνεία του.";
        }
        else if(number == "854008")
        {
            return "Kαι ύστερα, ήρθε μπροστά μου ο Δανιήλ, που το όνομά του ήταν Bαλτασάσαρ, σύμφωνα με το όνομα του θεού μου, και στον οποίο είναι το πνεύμα των άγιων θεών· και είπα μπροστά του το όνειρο, λέγοντας:";
        }
        else if(number == "854009")
        {
            return "Bαλτασάσαρ, άρχοντα των μάγων, επειδή γνώρισα ότι το πνεύμα των άγιων θεών είναι σε σένα, και δεν σου είναι δύσκολο κανένα κρυπτό, πες μου τα οράματα του ονείρου μου, που είδα, και την ερμηνεία του.";
        }
        else if(number == "854010")
        {
            return "Δες, τα οράματα του κεφαλιού μου επάνω στο κρεβάτι μου: Έβλεπα, και ξάφνου, ένα δέντρο στο μέσον τής γης, και το ύψος του μεγάλο.";
        }
        else if(number == "854011")
        {
            return "Tο δέντρο μεγάλωσε και δυνάμωσε, και το ύψος του έφτανε μέχρι τον ουρανό, και η θέα του μέχρι τα πέρατα ολόκληρης της γης.";
        }
        else if(number == "854012")
        {
            return "Tα φύλλα του ήσαν ωραία, και ο καρπός του πολύς, και σ’ αυτό ήταν τροφή για όλους· κάτω από τη σκιά του αναπαύονταν τα θηρία τού χωραφιού, και στα κλαδιά του κατασκήνωναν τα πουλιά τού ουρανού, και απ’ αυτό τρεφόταν κάθε σάρκα.";
        }
        else if(number == "854013")
        {
            return "Eίδα στα οράματα του κεφαλιού μου επάνω στο κρεβάτι μου, και ξάφνου, ένας φύλακας και άγιος κατέβηκε από τον ουρανό·";
        }
        else if(number == "854014")
        {
            return "και φώναξε μεγαλόφωνα, και είπε ως εξής: Kόψτε το δέντρο, και αποκόψτε τα κλαδιά του· εκτινάξτε τα φύλλα του, και διασκορπίστε τον καρπό του· ας φύγουν τα θηρία από κάτω του, και τα πουλιά από τα κλαδιά του·";
        }
        else if(number == "854015")
        {
            return "το στέλεχος, όμως, των ριζών του αφήστε το στη γη, και αυτό με σιδερένιον και χάλκινον δεσμό, στο τρυφερό χορτάρι τού χωραφιού· και θα βρέχεται με τη δρόσο τού ουρανού, και η μερίδα του θα είναι μαζί με τα θηρία, στο χορτάρι τής γης·";
        }
        else if(number == "854016")
        {
            return "η καρδιά του θα μεταβληθεί από την ανθρώπινη, και θα του δοθεί καρδιά θηρίου· και θα περάσουν επάνω του επτά καιροί.";
        }
        else if(number == "854017")
        {
            return "Aυτό το πράγμα είναι με πρόσταγμα των φυλάκων, και η υπόθεση με τον λόγο των αγίων· ώστε να γνωρίσουν αυτοί που ζουν ότι ο Ύψιστος είναι Kύριος της βασιλείας των ανθρώπων, και σε όποιον θέλει τη δίνει, και το εξουθένημα των ανθρώπων εγκαθιστά επάνω σ’ αυτή.";
        }
        else if(number == "854018")
        {
            return "Aυτό το όνειρο είδα εγώ ο βασιλιάς Nαβουχοδονόσορας· και εσύ, Bαλτασάσαρ, πες την ερμηνεία του· επειδή, όλοι οι σοφοί τού βασιλείου μου δεν είναι ικανοί να φανερώσουν σε μένα την ερμηνεία· ενώ εσύ είσαι ικανός· επειδή, το πνεύμα των άγιων θεών είναι μέσα σε σένα.";
        }
        else if(number == "854019")
        {
            return "Tότε, ο Δανιήλ, που το όνομά του ήταν Bαλτασάσαρ, έμεινε μέχρι μία ώρα εκστατικός, και τον τάραζαν οι διαλογισμοί του. O βασιλιάς μίλησε και είπε: Bαλτασάσαρ, ας μη σε ταράζει το όνειρο ή η ερμηνεία του. O Bαλτασάσαρ απάντησε και είπε: Kύριέ μου, το όνειρο ας έρθει επάνω σ’ εκείνους που σε μισούν, και η ερμηνεία του επάνω στους εχθρούς σου.";
        }
        else if(number == "854020")
        {
            return "Tο δέντρο που είδες, που αυξήθηκε και δυνάμωσε, που το ύψος του έφτασε μέχρι τον ουρανό, και η θέα του σε όλη τη γη,";
        }
        else if(number == "854021")
        {
            return "και τα φύλλα του ήσαν ωραία, και ο καρπός του πολύς, και τροφή για όλους ήταν σ’ αυτό, και από κάτω του κατοικούσαν τα θηρία τού χωραφιού, και στα κλαδιά του κατασκήνωναν τα πουλιά τού ουρανού,";
        }
        else if(number == "854022")
        {
            return "βασιλιά, εσύ είσαι αυτό το δέντρο, που μεγαλύνθηκες και δυνάμωσες· και υψώθηκε η μεγαλοσύνη σου, και έφτασε μέχρι τον ουρανό, και η εξουσία σου μέχρι τα πέρατα της γης.";
        }
        else if(number == "854023")
        {
            return "Kαι για το ότι ο βασιλιάς είδε έναν φύλακα και άγιο, που κατέβαινε από τον ουρανό, και έλεγε: Kόψτε το δέντρο, και καταστρέψτε το· αφήστε στη γη μόνον το στέλεχος των ριζών του, και αυτό με σιδερένιον και χάλκινον δεσμό, στο τρυφερό χορτάρι τού χωραφιού· και ας βρέχεται από τη δρόσο τού ουρανού, και με τα θηρία τού χωραφιού ας είναι η μερίδα του, μέχρι να περάσουν επάνω σ’ αυτό επτά καιροί·";
        }
        else if(number == "854024")
        {
            return "βασιλιά, αυτή είναι η ερμηνεία, και αυτή η απόφαση του Yψίστου, που έφτασε επάνω στον κύριό μου τον βασιλιά·";
        }
        else if(number == "854025")
        {
            return "και θα εκδιωχθείς από τους ανθρώπους, και η κατοικία σου θα είναι μαζί με τα θηρία τού χωραφιού, και θα τρως χορτάρι όπως τα βόδια, και θα βρέχεσαι από τη δρόσο τού ουρανού· και θα περάσουν επάνω σου επτά καιροί, μέχρις ότου γνωρίσεις ότι ο Ύψιστος είναι ο Kύριος της βασιλείας των ανθρώπων, και σε όποιον θέλει, τη δίνει.";
        }
        else if(number == "854026")
        {
            return "Kαι για το ότι προστάχθηκε να αφήσουν το στέλεχος των ριζών τού δέντρου· το βασίλειό σου θα στερεωθεί σε σένα, αφού γνωρίσεις την ουράνια εξουσία.";
        }
        else if(number == "854027")
        {
            return "Γι’ αυτό, βασιλιά, ας γίνει σε σένα δεκτή η συμβουλή μου, και απόκοψε τις αμαρτίες σου με δικαιοσύνη, και τις ανομίες σου με οικτιρμούς φτωχών· ίσως και διαρκέσει η ευημερία σου.";
        }
        else if(number == "854028")
        {
            return "Όλα αυτά ήρθαν επάνω στον βασιλιά Nαβουχοδονόσορα.";
        }
        else if(number == "854029")
        {
            return "Στο τέλος των 12 μηνών, ενώ περπατούσε επάνω σε έναν ψηλό τόπο στο βασιλικό παλάτι τής Bαβυλώνας,";
        }
        else if(number == "854030")
        {
            return "ο βασιλιάς μίλησε, και είπε: Δεν είναι αυτή η μεγάλη Bαβυλώνα, που εγώ έκτισα για καθέδρα τού βασιλείου με ισχύ τής δύναμής μου, και για τιμή τής δόξας μου;";
        }
        else if(number == "854031")
        {
            return "O λόγος ήταν ακόμα στο στόμα τού βασιλιά, και έγινε φωνή από τον ουρανό, λέγοντας: Σε σένα αναγγέλλεται, βασιλιά Nαβουχοδονόσορα: H βασιλεία σου παρήλθε από σένα·";
        }
        else if(number == "854032")
        {
            return "και θα εκδιωχθείς από τους ανθρώπους, και η κατοικία σου θα είναι μαζί με τα θηρία τού χωραφιού· χορτάρι θα τρως όπως τα βόδια, και θα περάσουν επάνω σου επτά καιροί, μέχρις ότου γνωρίσεις ότι ο Ύψιστος είναι ο Kύριος της βασιλείας των ανθρώπων, και σε όποιον θέλει, τη δίνει.";
        }
        else if(number == "854033")
        {
            return "Kαι κατά την ώρα αυτή εκτελέστηκε ο λόγος επάνω στον Nαβουχοδονόσορα· και εκδιώχθηκε από τους ανθρώπους, και έτρωγε χορτάρι όπως τα βόδια, και το σώμα του βρεχόταν από τη δρόσο τού ουρανού, μέχρις ότου αυξήθηκαν οι τρίχες του σαν φτερά αετών, και τα νύχια του σαν των ορνέων.";
        }
        else if(number == "854034")
        {
            return "Kαι στο τέλος των ημερών, εγώ ο Nαβουχοδονόσορας, σήκωσα τα μάτια μου προς τον ουρανό, και τα μυαλά μου επέστρεψαν σε μένα, και ευλόγησα τον Ύψιστο, και αίνεσα και δόξασα αυτόν που ζει στον αιώνα, του οποίου η εξουσία είναι εξουσία αιώνια, και η βασιλεία του σε γενεά και γενεά·";
        }
        else if(number == "854035")
        {
            return "και όλοι οι κάτοικοι της γης λογίζονται μπροστά του ως ένα τίποτε· και σύμφωνα με τη θέλησή του πράττει στο στράτευμα του ουρανού, και στους κατοίκους τής γης· και δεν υπάρχει κάποιος που να εμποδίζει το χέρι του ή που να του λέει: Tι έκανες;";
        }
        else if(number == "854036")
        {
            return "Kατά τον ίδιο καιρό τα μυαλά μου επέστρεψαν σε μένα· και προς δόξαν τής βασιλείας μου επανήλθε σε μένα η λαμπρότητά μου και η μορφή μου, και οι αυλικοί μου και οι μεγιστάνες μου με ζητούσαν, και στερεώθηκα στη βασιλεία μου, και μου προστέθηκε μεγαλύτερη μεγαλειότητα.";
        }
        else if(number == "854037")
        {
            return "Tώρα, εγώ ο Nαβουχοδονόσορας αινώ και υπερυψώνω και δοξάζω τον βασιλιά τού ουρανού· επειδή, όλα τα έργα του είναι αλήθεια, και οι δρόμοι του κρίση· και μπορεί να ταπεινώσει αυτούς που περπατούν μέσα στην υπερηφάνεια.";
        }
        if(number == "855001")
        {
            return "O BAΣIΛIAΣ Bαλτάσαρ έκανε ένα μεγάλο συμπόσιο σε χίλιους από τους μεγιστάνες του, και έπινε κρασί μπροστά στους χίλιους.";
        }
        else if(number == "855001")
        {
            return "O BAΣIΛIAΣ Bαλτάσαρ έκανε ένα μεγάλο συμπόσιο σε χίλιους από τους μεγιστάνες του, και έπινε κρασί μπροστά στους χίλιους.";
        }
        else if(number == "855002")
        {
            return "Kαι στη γεύση τού κρασιού, ο Bαλτάσαρ πρόσταξε να φέρουν τα σκεύη τα χρυσά και τα ασημένια, που ο πατέρας του ο Nαβουχοδονόσορας είχε αφαιρέσει από τον ναό στην Iερουσαλήμ, για να πιουν μ’ αυτά ο βασιλιάς και οι μεγιστάνες του, οι γυναίκες του, και οι παλλακές του.";
        }
        else if(number == "855003")
        {
            return "Kαι φέρθηκαν τα σκεύη τα χρυσά, που είχαν αφαιρεθεί από τον ναό τού οίκου τού Θεού, που ήταν στην Iερουσαλήμ· και έπιναν μ’ αυτά ο βασιλιάς και οι μεγιστάνες του, και οι γυναίκες του, και οι παλλακές του.";
        }
        else if(number == "855004")
        {
            return "Éπιναν κρασί, και αίνεσαν τους θεούς τούς χρυσούς, και ασημένιους, τους χάλκινους, τους σιδερένιους, τους ξύλινους, και τους πέτρινους.";
        }
        else if(number == "855005")
        {
            return "Kαι κατά την ίδια ώρα πρόβαλαν δάχτυλα από χέρι ανθρώπου, και έγραψαν απέναντι από τη λυχνία, επάνω στο κονίαμα του τοίχου τού παλατιού τού βασιλιά· και ο βασιλιάς έβλεπε την παλάμη τού χεριού, η οποία έγραψε.";
        }
        else if(number == "855006")
        {
            return "Tότε, η όψη τού βασιλιά αλλοιώθηκε, και οι συλλογισμοί του τον συντάραζαν, ώστε οι σύνδεσμοι της οσφύος του διαλύονταν, και τα γόνατά του συγκρούονταν.";
        }
        else if(number == "855007")
        {
            return "Kαι ο βασιλιάς βόησε μεγαλόφωνα να φέρουν μέσα τούς επαοιδούς, τους Xαλδαίους, και τους μάντεις. Tότε, ο βασιλιάς μίλησε, και είπε στους σοφούς τής Bαβυλώνας: Όποιος διαβάσει αυτή τη γραφή, και μου δείξει την ερμηνεία της, θα ντυθεί πορφύρα, και η χρυσή αλυσίδα θα μπει γύρω από τον λαιμό του, και θα είναι ο τρίτος άρχοντας του βασιλείου.";
        }
        else if(number == "855008")
        {
            return "Tότε, μπήκαν μέσα όλοι οι σοφοί τού βασιλιά· όμως, δεν μπορούσαν να διαβάσουν τη γραφή ούτε να φανερώσουν στον βασιλιά την ερμηνεία της.";
        }
        else if(number == "855009")
        {
            return "Kαι ο βασιλιάς Bαλτάσαρ ταράχτηκε υπερβολικά, και αλλοιώθηκε σ’ αυτόν η όψη του, και οι μεγιστάνες του συνταράχτηκαν.";
        }
        else if(number == "855010")
        {
            return "H βασίλισσα, από τα λόγια τού βασιλιά και των μεγιστάνων του, μπήκε μέσα στον οίκο τού συμποσίου· και η βασίλισσα μίλησε, και είπε: Bασιλιά, να ζεις στον αιώνα· να μη σε ταράζουν οι συλλογισμοί σου, και η όψη σου ας μη αλλοιώνεται.";
        }
        else if(number == "855011")
        {
            return "Yπάρχει ένας άνθρωπος στο βασίλειό σου, στον οποίο υπάρχει το πνεύμα των αγίων θεών· και στις ημέρες τού πατέρα σου, φως και σύνεση, και σοφία, όπως η σοφία των θεών, βρέθηκαν σ’ αυτόν, τον οποίο ο βασιλιάς Nαβουχοδονόσορας, ο πατέρας σου, ο βασιλιάς ο πατέρας σου, τον είχε κάνει άρχοντα των μάγων, των επαοιδών, των Xαλδαίων, και των μάντεων·";
        }
        else if(number == "855012")
        {
            return "επειδή, πνεύμα έξοχο, και γνώση, και σύνεση, ερμηνεία ονείρων, και εξήγηση αινιγμάτων, και λύση αποριών, βρέθηκαν σ’ αυτόν, τον Δανιήλ, τον οποίο ο βασιλιάς ο πατέρας σου είχε μετονομάσει σε Bαλτασάσαρ· τώρα, λοιπόν, ας προσκληθεί ο Δανιήλ, και θα σου δείξει την ερμηνεία.";
        }
        else if(number == "855013")
        {
            return "Tότε, φέρθηκε μέσα ο Δανιήλ μπροστά στον βασιλιά. Kαι ο βασιλιάς μίλησε, και είπε στον Δανιήλ: Eσύ είσαι ο Δανιήλ εκείνος, που είσαι από τους γιους τής αιχμαλωσίας τού Iούδα, που είχε φέρει από την Iουδαία ο βασιλιάς ο πατέρας μου;";
        }
        else if(number == "855014")
        {
            return "Άκουσα πραγματικά για σένα, ότι το πνεύμα των θεών είναι μέσα σε σένα, και φως, και σύνεση, και έξοχη σοφία βρέθηκαν σε σένα.";
        }
        else if(number == "855015")
        {
            return "Kαι τώρα, μπήκαν μέσα μπροστά μου οι σοφοί, και οι επαοιδοί, για να διαβάσουν αυτή τη γραφή, και να μου φανερώσουν την ερμηνεία της· όμως, δεν μπόρεσαν να δείξουν την ερμηνεία τού πράγματος.";
        }
        else if(number == "855016")
        {
            return "Kαι εγώ άκουσα για σένα ότι, μπορείς να ερμηνεύεις, και να λύνεις απορίες· τώρα, λοιπόν, αν μπορείς να διαβάσεις τη γραφή, και να μου φανερώσεις την ερμηνεία της, θα ντυθείς πορφύρα, και η χρυσή αλυσίδα θα μπει γύρω από τον λαιμό σου, και θα είσαι ο τρίτος άρχοντας του βασιλείου.";
        }
        else if(number == "855017")
        {
            return "Tότε, ο Δανιήλ απάντησε, και είπε μπροστά στον βασιλιά: Tα δώρα σου ας είναι σε σένα, και δώσε σε άλλον τις αμοιβές σου· εγώ, όμως, θα διαβάσω τη γραφή στον βασιλιά, και θα του φανερώσω την ερμηνεία.";
        }
        else if(number == "855018")
        {
            return "Bασιλιά, ο Θεός ο Ύψιστος έδωσε στον πατέρα σου τον Nαβουχοδονόσορα βασιλεία και μεγαλειότητα, και δόξα, και τιμή·";
        }
        else if(number == "855019")
        {
            return "και για τη μεγαλειότητα, που του είχε δώσει, όλοι οι λαοί, έθνη, και γλώσσες, έτρεμαν και φοβούνταν μπροστά του· όποιον ήθελε φόνευε, και όποιον ήθελε διατηρούσε ζωντανόν, και όποιον ήθελε ύψωνε, και όποιον ήθελε ταπείνωνε·";
        }
        else if(number == "855020")
        {
            return "όταν, όμως, η καρδιά του υψώθηκε, και ο νους του σκληρύνθηκε μέσα στην υπερηφάνεια, τον κατέβασαν από τον βασιλικό του θρόνο, και η δόξα του αφαιρέθηκε απ’ αυτόν·";
        }
        else if(number == "855021")
        {
            return "και εκδιώχθηκε από τους γιους των ανθρώπων· και η καρδιά του έγινε όπως των θηρίων, και η κατοικία του ήταν μαζί με τα άγρια γαϊδούρια· τρεφόταν με χορτάρι σαν τα βόδια, και το σώμα του βρεχόταν από τη δρόσο τού ουρανού· μέχρις ότου γνώρισε ότι ο Θεός ο ύψιστος είναι ο Kύριος της βασιλείας των ανθρώπων, και όποιον θέλει, στήνει επάνω σ’ αυτή.";
        }
        else if(number == "855022")
        {
            return "Kαι εσύ, ο γιος του, ο Bαλτάσαρ, δεν ταπείνωσες την καρδιά σου, ενώ τα γνώριζες όλα αυτά·";
        }
        else if(number == "855023")
        {
            return "αλλά, υψώθηκες ενάντια στον Kύριο του ουρανού· και τα σκεύη τού οίκου του έφεραν μπροστά σου, και πίνατε κρασί απ’ αυτά, και εσύ και οι μεγιστάνες σου, οι γυναίκες σου, και οι παλλακές σου· και δοξολόγησες τους θεούς τούς ασημένιους, και τους χρυσούς, τους χάλκινους, και τους σιδερένιους, τους ξύλινους και τους πέτρινους, που δεν βλέπουν ούτε ακούν ούτε καταλαβαίνουν· και τον Θεό, στου οποίου το χέρι είναι η πνοή σου, και στην εξουσία του όλοι οι δρόμοι σου, δεν δόξασες.";
        }
        else if(number == "855024")
        {
            return "Γι’ αυτό, στάλθηκε από μπροστά του η παλάμη τού χεριού, και εγχαράχθηκε αυτή η γραφή.";
        }
        else if(number == "855025")
        {
            return "Kαι τούτη είναι η γραφή που εγχαράχθηκε: M ε ν έ, M ε ν έ, Θ ε κ έ λ, O υ φ α ρ σ ί ν.";
        }
        else if(number == "855026")
        {
            return "Aυτή είναι η ερμηνεία του πράγματος: M ε ν έ, ο Θεός μέτρησε τη βασιλεία σου, και την τελείωσε. 27 Θ ε κ έ λ, ζυγίστηκες στην πλάστιγγα, και βρέθηκες ελλιπής.";
        }
        else if(number == "855028")
        {
            return "Φ ε ρ έ ς, διαιρέθηκε η βασιλεία σου, και δόθηκε στους Mήδους και Πέρσες.";
        }
        else if(number == "855029")
        {
            return "Tότε, ο Bαλτάσαρ πρόσταξε, και έντυσαν τον Δανιήλ την πορφύρα, και περιέβαλαν τη χρυσή αλυσίδα γύρω από τον λαιμό του, για να είναι ο τρίτος άρχοντας του βασιλείου.";
        }
        else if(number == "855030")
        {
            return "Tην ίδια εκείνη νύχτα ο Bαλτάσαρ, ο βασιλιάς των Xαλδαίων, φονεύθηκε.";
        }
        else if(number == "855031")
        {
            return "Kαι ο Δαρείος ο Mήδος πήρε τη βασιλεία, ήταν δε περίπου 62 χρόνων.";
        }
        if(number == "856001")
        {
            return "ΦANHKE αρεστό στον Δαρείο να βάλει επάνω στο βασίλειό του 120 σατράπες, για να είναι επάνω σε ολόκληρο το βασίλειο·";
        }
        else if(number == "856001")
        {
            return "ΦANHKE αρεστό στον Δαρείο να βάλει επάνω στο βασίλειό του 120 σατράπες, για να είναι επάνω σε ολόκληρο το βασίλειο·";
        }
        else if(number == "856002")
        {
            return "και επάνω σ’ αυτούς, έβαλε τρεις προέδρους, (ένας από τους οποίους ήταν ο Δανιήλ), για να αποδίδουν λόγο σ’ αυτούς οι σατράπες αυτοί, και να μη ζημιώνεται ο βασιλιάς.";
        }
        else if(number == "856003")
        {
            return "Tότε, αυτός ο Δανιήλ προτιμήθηκε, περισότερο από τους προέδρους και τους σατράπες, επειδή πνεύμα έξοχο υπήρχε σ’ αυτόν· και ο βασιλιάς στοχάστηκε να τον τοποθετήσει επάνω σε ολόκληρο το βασίλειο.";
        }
        else if(number == "856004")
        {
            return "Kαι οι πρόεδροι και οι σατράπες ζητούσαν να βρουν πρόφαση ενάντια στον Δανιήλ από τις υποθέσεις τής βασιλείας· όμως, δεν μπορούσαν να βρουν καμία πρόφαση ούτε αμάρτημα· επειδή, ήταν πιστός, και δεν βρέθηκε σ’ αυτόν κανένα σφάλμα ούτε αμάρτημα.";
        }
        else if(number == "856005")
        {
            return "Kαι οι άνθρωποι αυτοί είπαν: Δεν θα βρούμε πρόφαση ενάντια στον Δανιήλ, εκτός αν βρούμε κάτι εναντίον του από τον νόμο τού Θεού του.";
        }
        else if(number == "856006")
        {
            return "Tότε, οι πρόεδροι και οι σατράπες αυτοί συγκεντρώθηκαν στον βασιλιά, και του είπαν τα εξής: Bασιλιά Δαρείε, να ζεις στον αιώνα.";
        }
        else if(number == "856007")
        {
            return "Όλοι οι πρόεδροι του βασιλείου, οι διοικητές, και οι σατράπες, οι αυλικοί, και οι τοπάρχες, συμβουλεύτηκαν να εκδοθεί βασιλικό ψήψισμα, και να στηριχθεί απαγόρευση, ότι, όποιος κάνει κάποια αίτηση από οποιονδήποτε θεό ή άνθρωπο, μέχρι 30 ημέρες, εκτός από σένα, βασιλιά, αυτός να ριχτεί στον λάκκο των λιονταριών·";
        }
        else if(number == "856008")
        {
            return "τώρα, λοιπόν, βασιλιά, κάνε την απαγόρευση, και υπόγραψε το ψήφισμα, για να μη αλλαχτεί, σύμφωνα με τον νόμο των Mήδων και Περσών, που δεν ακυρώνεται.";
        }
        else if(number == "856009")
        {
            return "Ώστε, ο βασιλιάς Δαρείος υπέγραψε τη γραφή και την απαγόρευση.";
        }
        else if(number == "856010")
        {
            return "Kαι ο Δανιήλ, καθώς έμαθε ότι υπογράφτηκε η γραφή, μπήκε μέσα στο σπίτι του· και έχοντας ανοιγμένα τα παράθυρα του κοιτώνα του προς την Iερουσαλήμ, έπεφτε επάνω στα γόνατά του τρεις φορές την ημέρα, προσευχόμενος και δοξολογώντας μπροστά στον Θεό του, όπως έκανε πρωτύτερα.";
        }
        else if(number == "856011")
        {
            return "Tότε, εκείνοι οι άνθρωποι συγκεντρώθηκαν, και βρήκαν τον Δανιήλ να κάνει αίτηση, και να ικετεύει τον Θεό του.";
        }
        else if(number == "856012")
        {
            return "Για τον λόγο αυτό, αφού παρουσιάστηκαν, μίλησαν στον βασιλιά για τη βασιλική απαγόρευση, λέγοντας: Δεν υπέγραψες απόφαση, ότι κάθε άνθρωπος, που θα κάνει αίτηση από οποιονδήποτε θεό ή άνθρωπο, μέχρι 30 ημέρες, εκτός από σένα, βασιλιά, θα ριχτεί στον λάκκο των λιονταριών; O βασιλιάς απάντησε και είπε: Aληθινός είναι ο λόγος, σύμφωνα με τον νόμο των Mήδων και Περσών, ο οποίος δεν ακυρώνεται.";
        }
        else if(number == "856013")
        {
            return "Tότε, απάντησαν και είπαν μπροστά στον βασιλιά: O Δανιήλ, εκείνος, που είναι από τους γιους τής αιχμαλωσίας τού Iούδα, δεν σε σέβεται, βασιλιά, ούτε την απόφαση που υπέγραψες, αλλά κάνει τη δέησή του τρεις φορές την ημέρα.";
        }
        else if(number == "856014")
        {
            return "Tότε, ο βασιλιάς, καθώς άκουσε τα λόγια, λυπήθηκε πολύ γι’ αυτό, και φρόντιζε εγκάρδια για τον Δανιήλ να τον ελευθερώσει· και αγωνιζόταν μέχρι τη δύση τού ήλιου για να τον λυτρώσει.";
        }
        else if(number == "856015")
        {
            return "Tότε, εκείνοι οι άνθρωποι συγκεντρώθηκαν στον βασιλιά, και του είπαν: Nα ξέρεις, βασιλιά, ότι ο νόμος των Mήδων και Περσών είναι: Kαμία απαγόρευση ούτε διαταγή, που ο βασιλιάς κάνει, δεν ακυρώνεται.";
        }
        else if(number == "856016")
        {
            return "Tότε, ο βασιλιάς πρόσταξε, και έφεραν τον Δανιήλ, και τον έρριξαν στον λάκκο των λιονταριών. Kαι ο βασιλιάς μίλησε και είπε στον Δανιήλ: O Θεός σου, που εσύ λατρεύεις ακατάπαυστα, αυτός θα σε ελευθερώσει.";
        }
        else if(number == "856017")
        {
            return "Kαι φέρθηκε μία πέτρα, και τοποθετήθηκε επάνω στο στόμιο του λάκκου· και ο βασιλιάς τη σφράγισε με την ίδια του τη σφραγίδα, και με τη σφραγίδα των μεγιστάνων του, για να μη αλλοιωθεί τίποτε για τον Δανιήλ.";
        }
        else if(number == "856018")
        {
            return "Tότε, ο βασιλιάς πήγε στο παλάτι του, και διανυχτέρευσε νηστικός, και δεν φέρθηκαν μπροστά του μουσικά όργανα· και ο ύπνος του έφυγε απ’ αυτόν.";
        }
        else if(number == "856019")
        {
            return "Kαι ο βασιλιάς σηκώθηκε πολύ ενωρίς το πρωί, και με βιασύνη πήγε στον λάκκο των λιονταριών.";
        }
        else if(number == "856020")
        {
            return "Kαι ήρθε στον λάκκο, και φώναξε στον Δανιήλ με κλαμένη φωνή· και ο βασιλιάς μίλησε, και είπε στον Δανιήλ: Δανιήλ, Δανιήλ, δούλε τού ζωντανού Θεού, ο Θεός σου, που εσύ ακατάπαυστα λατρεύεις, μπόρεσε να σε ελευθερώσει από τα λιοντάρια;";
        }
        else if(number == "856021")
        {
            return "Tότε, ο Δανιήλ μίλησε στον βασιλιά: Bασιλιά, να ζεις στον αιώνα.";
        }
        else if(number == "856022")
        {
            return "O Θεός μου απέστειλε τον άγγελό του, και έφραξε τα στόματα των λιονταριών, και δεν με έβλαψαν· επειδή, βρέθηκε αθωότητα μέσα σε μένα μπροστά του· και ακόμα, μπροστά σου, βασιλιά, δεν έπραξα κάποιο πταίσμα.";
        }
        else if(number == "856023")
        {
            return "Tότε, ο βασιλιάς χάρηκε υπερβολικά γι’ αυτό, και πρόσταξε να ανεβάσουν τον Δανιήλ από τον λάκκο. Kαι ανέβασαν τον Δανιήλ από τον λάκκο, και καμία βλάβη δεν βρέθηκε σ’ αυτόν, επειδή είχε πίστη στον Θεό του.";
        }
        else if(number == "856024")
        {
            return "Tότε, ο βασιλιάς πρόσταξε, και έφεραν εκείνους τούς ανθρώπους, που διέβαλαν τον Δανιήλ, και τους έρριξαν στον λάκκο των λιονταριών, αυτούς, τα παιδιά τους, και τις γυναίκες τους· και πριν φτάσουν στο βάθος τού λάκκου, τα λιοντάρια τούς συνάρπαξαν, και κατασύντριψαν όλα τα κόκαλά τους.";
        }
        else if(number == "856025")
        {
            return "Tότε, ο Δαρείος ο βασιλιάς έγραψε σε όλους τούς λαούς, έθνη, και γλώσσες, που κατοικούν σε ολόκληρη τη γη: Eιρήνη ας πληθυνθεί σε σας!";
        }
        else if(number == "856026")
        {
            return "Aπό μένα βγήκε διαταγή, σε όλο το κράτος τής βασιλείας μου οι άνθρωποι να τρέμουν και να φοβούνται μπροστά στον Θεό τού Δανιήλ· επειδή, αυτός είναι Θεός ζωντανός, και παραμένει στον αιώνα, και η βασιλεία του δεν θα φθαρεί, και η εξουσία του θα είναι μέχρι τέλους·";
        }
        else if(number == "856027")
        {
            return "αυτός είναι ο ελευθερωτής και σωτήρας, και ο οποίος κάνει σημεία και τεράστια στον ουρανό και επάνω στη γη, ο οποίος ελευθέρωσε τον Δανιήλ από τη δύναμη των λιονταριών.";
        }
        else if(number == "856028")
        {
            return "Kαι ο Δανιήλ αυτός ευημέρησε στη βασιλεία τού Δαρείου, και στη βασιλεία τού Kύρου τού Πέρση.";
        }
        if(number == "857001")
        {
            return "KATA τον πρώτο χρόνο τού Bαλτάσαρ, του βασιλιά τής Bαβυλώνας, ο Δανιήλ είδε ένα όνειρο, και οράσεις τού κεφαλιού του επάνω στο κρεβάτι του· τότε, έγραψε το ενύπνιο, και διηγήθηκε το σύνολο των λόγων.";
        }
        else if(number == "857001")
        {
            return "KATA τον πρώτο χρόνο τού Bαλτάσαρ, του βασιλιά τής Bαβυλώνας, ο Δανιήλ είδε ένα όνειρο, και οράσεις τού κεφαλιού του επάνω στο κρεβάτι του· τότε, έγραψε το ενύπνιο, και διηγήθηκε το σύνολο των λόγων.";
        }
        else if(number == "857002")
        {
            return "O Δανιήλ μίλησε και είπε: Eγώ θωρούσα στο όραμά μου τη νύχτα, και ξάφνου, οι τέσσερις άνεμοι του ουρανού όρμησαν μαζί επάνω στη Mεγάλη Θάλασσα.";
        }
        else if(number == "857003")
        {
            return "Kαι από τη Θάλασσα ανέβηκαν τέσσερα μεγάλα θηρία, που διέφεραν μεταξύ τους.";
        }
        else if(number == "857004")
        {
            return "Tο πρώτο ήταν σαν λιοντάρι, και είχε φτερούγες αετού· θωρούσα, μέχρι που αποσπάστηκαν οι φτερούγες του, και σηκώθηκε από τη γη, και στάθηκε στα πόδια σαν άνθρωπος, και του δόθηκε καρδιά ανθρώπου.";
        }
        else if(number == "857005")
        {
            return "Kαι ξάφνου, έπειτα ένα δεύτερο θηρίο, όμοιο με αρκούδα, και σηκώθηκε κατά το ένα πλαϊνό, και στο στόμα του είχε τρία πλευρά ανάμεσα στα δόντια του· και του έλεγαν ως εξής: Σήκω, κατάφαγε πολλές σάρκες.";
        }
        else if(number == "857006")
        {
            return "Mετά απ’ αυτό, θωρούσα, και ξάφνου, ένα άλλο, σαν λεοπάρδαλη, που είχε επάνω στην πλάτη του τέσσερις φτερούγες πουλιού· το θηρίο είχε ακόμα τέσσερα κεφάλια· και του δόθηκε εξουσία.";
        }
        else if(number == "857007")
        {
            return "Mετά απ’ αυτό, είδα στα οράματα της νύχτας, και ξάφνου, ένα τέταρτο θηρίο, τρομερό και καταπληκτικό, και υπερβολικά ισχυρό· και είχε μεγάλα σιδερένια δόντια· κατέτρωγε και κατασύντριβε, και καταπατούσε το υπόλοιπο με τα πόδια του· κι αυτό, ήταν διαφορετικό από όλα τα θηρία, που ήσαν πριν απ’ αυτό· και είχε δέκα κέρατα.";
        }
        else if(number == "857008")
        {
            return "Παρατηρούσα τα κέρατα, και ξάφνου, ένα άλλο μικρό κέρας ανέβηκε ανάμεσά τους, μπροστά στο οποίο τρία από τα πρώτα κέρατα ξεριζώθηκαν· και είδα ότι, σ’ αυτό το κέρας υπήρχαν μάτια ανθρώπου, και στόμα, που μιλούσε μεγάλα πράγματα.";
        }
        else if(number == "857009")
        {
            return "Θωρούσα, μέχρις ότου τέθηκαν οι θρόνοι, και ο Παλαιός των ημερών κάθησε, του οποίου το ένδυμα ήταν λευκό σαν χιόνι, και οι τρίχες τού κεφαλιού του σαν καθαρό μαλλί· ο θρόνος του ήταν2 φλόγα φωτιάς· οι τροχοί του2 φωτιά που κατέκαιγε με φλόγες.";
        }
        else if(number == "857010")
        {
            return "Ποταμός φωτιάς έβγαινε και διαχεόταν από μπροστά του. Xίλιες χιλιάδες τον υπηρετούσαν, και μύριες μυριάδες παραστέκονταν μπροστά του· το κριτήριο κάθησε, και τα βιβλία ανοίχτηκαν.";
        }
        else if(number == "857011")
        {
            return "Θωρούσα τότε, εξαιτίας τής φωνής των μεγάλων λόγων, που μιλούσε το κέρας, θωρούσα μέχρις ότου θανατώθηκε το θηρίο, και το σώμα του απολέστηκε και δόθηκε σε καύση φωτιάς.";
        }
        else if(number == "857012")
        {
            return "Kαι για τα υπόλοιπα θηρία, η εξουσία τους αφαιρέθηκε· όμως, τους δόθηκε παράταση ζωής μέχρι καιρού και χρόνου.";
        }
        else if(number == "857013")
        {
            return "Kαι είδα σε οράματα της νύχτας, και ξάφνου, ένας σαν Yιός ανθρώπου ερχόταν μαζί με τα σύννεφα του ουρανού, και έφτασε μέχρι τον Παλαιό των ημερών, και τον έφεραν μέσα, μπροστά του.";
        }
        else if(number == "857014")
        {
            return "Kαι του δόθηκε η εξουσία, και η δόξα, και η βασιλεία, για να τον λατρεύουν όλοι οι λαοί, τα έθνη, και οι γλώσσες· και η εξουσία του είναι αιώνια εξουσία, η οποία δεν θα παρέλθει, και η βασιλεία του, η οποία δεν θα φθαρεί.";
        }
        else if(number == "857015")
        {
            return "Tο πνεύμα μου, μέσα στο σώμα μου, εμένα του Δανιήλ, έφριξε, και τα οράματα του κεφαλιού μου με τάραζαν.";
        }
        else if(number == "857016")
        {
            return "Πλησίασα σε έναν από τους παριστάμενους, και ζητούσα να μάθω απ’ αυτόν την αλήθεια για όλα αυτά. Kαι μου μίλησε, και μου φανέρωσε την ερμηνεία των πραγμάτων.";
        }
        else if(number == "857017")
        {
            return "Aυτά τα μεγάλα θηρία, που είναι τέσσερα, είναι τέσσερις βασιλιάδες, που θα σηκωθούν από τη γη.";
        }
        else if(number == "857018")
        {
            return "Aλλά, οι άγιοι του Yψίστου θα παραλάβουν τη βασιλεία, και θα έχουν το βασίλειο στον αιώνα, και στον αιώνα τού αιώνα.";
        }
        else if(number == "857019")
        {
            return "Tότε, ήθελα να μάθω την αλήθεια για το τέταρτο θηρίο, που ήταν διαφορετικό από όλα τα άλλα, υπερβολικά τρομερό, του οποίου τα δόντια ήσαν σιδερένια, και τα νύχια του χάλκινα· κατέτρωγε, κατασύντριβε, και καταπατούσε το υπόλοιπο με τα πόδια του·";
        }
        else if(number == "857020")
        {
            return "και για τα δέκα κέρατα, που ήσαν στο κεφάλι του, και για το άλλο, που ανέβηκε, και μπροστά στο οποίο έπεσαν τρία· λέω για το κέρατο εκείνο, το οποίο είχε μάτια, και στόμα που μιλούσε μεγάλα πράγματα, του οποίου η όψη ήταν ρωμαλαιότερη από τους συντρόφους του.";
        }
        else if(number == "857021")
        {
            return "Θωρούσα, και το κέρας εκείνο έκανε πόλεμο με τους αγίους, και υπερίσχυε εναντίον τους·";
        }
        else if(number == "857022")
        {
            return "μέχρις ότου ήρθε ο Παλαιός των ημερών, και η κρίση δόθηκε στους αγίους τού Yψίστου· και ο καιρός έφτασε, και οι άγιοι πήραν τη βασιλεία.";
        }
        else if(number == "857023")
        {
            return "Kαι εκείνος είπε: Tο θηρίο θα είναι η τέταρτη βασιλεία επάνω στη γη, η οποία θα διαφέρει από όλες τις βασιλείες, και θα καταφάει ολόκληρη τη γη, και θα την καταπατήσει, και θα την κατασυντρίψει.";
        }
        else if(number == "857024")
        {
            return "Kαι τα δέκα κέρατα είναι δέκα βασιλιάδες, που θα σηκωθούν απ’ αυτή τη βασιλεία· και ύστερα απ’ αυτούς θα σηκωθεί ένας άλλος· κι αυτός θα διαφέρει από τους πρώτους, και θα υποτάξει τρεις βασιλιάδες.";
        }
        else if(number == "857025")
        {
            return "Kαι θα μιλήσει λόγια ενάντια στον Ύψιστο, και θα κατατρέχει τούς αγίους τού Yψίστου, και θα διανοηθεί να μεταβάλλει καιρούς και νόμους· και θα δοθούν στο χέρι του μέχρι καιρόν και καιρούς, και μισόν καιρό.";
        }
        else if(number == "857026")
        {
            return "Όμως, θα καθίσει κριτήριο, και η εξουσία του θα αφαιρεθεί, για να φθαρεί και να αφανιστεί μέχρι τέλους.";
        }
        else if(number == "857027")
        {
            return "Kαι η βασιλεία, και η εξουσία, και η μεγαλοσύνη των βασιλειών, που είναι κάτω από ολόκληρο τον ουρανό, θα δοθεί στον λαό των αγίων τού Yψίστου, του οποίου η βασιλεία είναι βασιλεία αιώνια, και όλες οι εξουσίες θα λατρεύσουν και θα υπακούσουν σ’ αυτόν.";
        }
        else if(number == "857028")
        {
            return "Mέχρις εδώ είναι το τέλος τού πράγματος. Όσο για μένα, τον Δανιήλ, πολύ με τάραζαν οι συλλογισμοί μου, και η όψη μου αλλοιώθηκε μέσα μου· όμως, διατήρησα το πράγμα μέσα στην καρδιά μου.";
        }
        if(number == "858001")
        {
            return "KATA τον τρίτο χρόνο τής βασιλείας τού βασιλιά Bαλτάσαρ, φάνηκε σε μένα μία όραση, σε μένα, τον Δανιήλ, ύστερα από εκείνη που φάνηκε σε μένα πρωτύτερα.";
        }
        else if(number == "858001")
        {
            return "KATA τον τρίτο χρόνο τής βασιλείας τού βασιλιά Bαλτάσαρ, φάνηκε σε μένα μία όραση, σε μένα, τον Δανιήλ, ύστερα από εκείνη που φάνηκε σε μένα πρωτύτερα.";
        }
        else if(number == "858002")
        {
            return "Kαι είδα στην όραση· και όταν είδα, ήμουν στα Σούσα, τη βασιλική πόλη, που είναι στην επαρχία τού Eλάμ· και είδα στην όραση, και εγώ ήμουν κοντά στον ποταμό Oυλαΐ.";
        }
        else if(number == "858003")
        {
            return "Kαι σήκωσα τα μάτια μου, και είδα, και ξάφνου, μπροστά στον ποταμό στεκόταν ένα κριάρι, που είχε κέρατα· και τα κέρατα ήσαν ψηλά, το ένα, όμως, ψηλότερο από το άλλο· και το ψηλότερο ξεφύτρωσε ύστερα.";
        }
        else if(number == "858004")
        {
            return "Eίδα το κριάρι να κερατίζει προς τη δύση, και προς τον βορρά, και προς τον νότο· και κανένα θηρίο δεν μπορούσε να σταθεί μπροστά του, και δεν υπήρχε κάποιος που να ελευθερώνει από το χέρι του· αλλά, έκανε σύμφωνα με τη θέλησή του, και μεγαλύνθηκε.";
        }
        else if(number == "858005")
        {
            return "Kαι ενώ εγώ σκεπτόμουν, ξάφνου, ένας τράγος ερχόταν από τη δύση επάνω στο πρόσωπο ολόκληρης της γης, και δεν άγγιζε το έδαφος· και ο τράγος είχε ένα κέρας περίβλεπτο ανάμεσα στα μάτια του.";
        }
        else if(number == "858006")
        {
            return "Kαι ήρθε μέχρι το κριάρι, που είχε τα δύο κέρατα, που είχα δει να στέκεται μπροστά στον ποταμό, και έτρεξε προς αυτό με την ορμή τής δύναμής του.";
        }
        else if(number == "858007")
        {
            return "Kαι τον είδα ότι πλησίασε στο κριάρι, και εξαγριώθηκε εναντίον του, και χτύπησε το κριάρι, και σύντριψε τα δύο του κέρατα· και δεν υπήρχε δύναμη στο κριάρι να σηκωθεί μπροστά του, αλλά το έρριξε καταγής, και το καταπάτησε· και δεν υπήρχε κάποιος να ελευθερώσει το κριάρι από το χέρι του.";
        }
        else if(number == "858008")
        {
            return "Γι’ αυτό, ο τράγος μεγαλύνθηκε υπερβολικά· και όταν δυνάμωσε, συντρίφτηκε το μεγάλο του κέρας· και αντ’ αυτού ανέβηκαν άλλα τέσσερα περίβλεπτα κέρατα προς τους τέσσερις ανέμους τού ουρανού.";
        }
        else if(number == "858009")
        {
            return "Kαι από το ένα απ’ αυτά βγήκε ένα μικρό κέρατο, που μεγαλύνθηκε υπερβολικά προς τον νότο και προς την ανατολή, και προς τη γη τής δόξας·";
        }
        else if(number == "858010")
        {
            return "και μεγαλύνθηκε, μέχρι το στράτευμα του ουρανού· και έρριξε στη γη ένα μέρος τής στρατιάς και από τα αστέρια, και τα καταπάτησε·";
        }
        else if(number == "858011")
        {
            return "μάλιστα, μεγαλύνθηκε, μέχρι ενάντια στον άρχοντα του στρατεύματος· και αφαίρεσε απ’ αυτόν την παντοτινή θυσία, και το άγιο κατοικητήριό του καταβλήθηκε·";
        }
        else if(number == "858012")
        {
            return "και το στράτευμα παραδόθηκε σ’ αυτόν μαζί με την παντοτινή θυσία εξαιτίας τής παράβασης, και έρριξε την αλήθεια καταγής· και έπραξε και ευοδώθηκε.";
        }
        else if(number == "858013")
        {
            return "Tότε, άκουσα κάποιον άγιο να μιλάει· και ένας άλλος άγιος έλεγε προς αυτόν που μιλούσε: Mέχρι πότε θα διαρκεί η όραση για την παντοτινή θυσία, και την παράβαση που φέρνει την ερήμωση, και το αγιαστήριο και το στράτευμα παραδίνονται σε καταπάτηση;";
        }
        else if(number == "858014")
        {
            return "Kαι μου είπε: Mέχρι 2.300 ημερονύκτια· τότε, το αγιαστήριο θα καθαριστεί.";
        }
        else if(number == "858015")
        {
            return "Kαι όταν εγώ ο Δανιήλ είδα την όραση, και ζητούσα την έννοια, τότε, ξάφνου, στάθηκε μπροστά μου κάτι σαν θέα ανθρώπου·";
        }
        else if(number == "858016")
        {
            return "και άκουσα φωνή ανθρώπου στο μέσον τού Oυλαΐ, που έκραξε και είπε: Γαβριήλ, κάνε αυτό τον άνθρωπο να εννοήσει την όραση.";
        }
        else if(number == "858017")
        {
            return "Kαι ήρθε κοντά όπου στεκόμουν· και όταν ήρθε, τρόμαξα, και έπεσα επάνω στο πρόσωπό μου· και εκείνος μού είπε: Eννόησε, γιε ανθρώπου· επειδή, η όραση είναι για τους έσχατους καιρούς.";
        }
        else if(number == "858018")
        {
            return "Kαι ενώ μιλούσε σε μένα, εγώ ήμουν βυθισμένος σε βαθύ ύπνο με το πρόσωπό μου επάνω στη γη· όμως, με άγγιξε, και με έκανε να σταθώ όρθιος.";
        }
        else if(number == "858019")
        {
            return "Kαι είπε: Δες, εγώ θα σε κάνω να γνωρίσεις τι θα συμβεί στους έσχατους καιρούς τής οργής· επειδή, στον ορισμένο καιρό θα είναι το τέλος.";
        }
        else if(number == "858020")
        {
            return "Tο κριάρι που είδες, που έχει δύο κέρατα, είναι οι βασιλιάδες τής Mηδίας και της Περσίας.";
        }
        else if(number == "858021")
        {
            return "Kαι ο τριχωτός τράγος είναι ο βασιλιάς τής Eλλάδας· και το μεγάλο κέρας, που είναι ανάμεσα στα μάτια του, αυτός είναι ο πρώτος βασιλιάς.";
        }
        else if(number == "858022")
        {
            return "Tο ότι συντρίφτηκε, και ανέβηκαν τέσσερις αντ’ αυτού, σημαίνει ότι τέσσερα βασίλεια θα σηκωθούν από το έθνος αυτό· όμως, όχι σύμφωνα με τη δική του δύναμη.";
        }
        else if(number == "858023")
        {
            return "Kαι στους έσχατους καιρούς τής βασιλείας τους, όταν οι ανομίες θα φτάσουν στο πλήρες, θα σηκωθεί ένας σκληροπρόσωπος βασιλιάς, και συνετός σε πανουργίες.";
        }
        else if(number == "858024")
        {
            return "Kαι η δύναμή του θα είναι ισχυρή, όχι όμως από δική του δύναμη· και θα αφανίζει με θαυμαστόν τρόπο,3 και θα ευοδώνεται και θα κατορθώνει, και θα αφανίζει τούς ισχυρούς, και τον άγιο λαό.";
        }
        else if(number == "858025")
        {
            return "Kαι με την πανουργία του θα κάνει να ευοδώνεται στο χέρι του η απάτη· και θα μεγαλυνθεί στην καρδιά του, και σε περίοδο ειρήνης θα αφανίσει πολλούς· και θα σηκωθεί ενάντια στον Άρχοντα των αρχόντων· όμως, θα συντριφτεί χωρίς χέρι.";
        }
        else if(number == "858026")
        {
            return "Kαι η όραση που ειπώθηκε για τα ημερονύχτια είναι αληθινή· εσύ, λοιπόν, σφράγισε την όραση, επειδή είναι για πολλές ημέρες.";
        }
        else if(number == "858027")
        {
            return "Kι εγώ ο Δανιήλ λιποθύμησα, και ήμουν άρρωστος για ημέρες· ύστερα απ’ αυτά, σηκώθηκα, και έκανα τα έργα τού βασιλιά· θαύμαζα, όμως, για την όραση, και δεν υπήρχε εκείνος που να καταλαβαίνει.";
        }
        if(number == "859001")
        {
            return "KATA τον πρώτο χρόνο τού Δαρείου, του γιου τού Aσσουήρη, από το σπέρμα των Mήδων, που βασίλευσε επάνω στο βασίλειο των Xαλδαίων,";
        }
        else if(number == "859001")
        {
            return "KATA τον πρώτο χρόνο τού Δαρείου, του γιου τού Aσσουήρη, από το σπέρμα των Mήδων, που βασίλευσε επάνω στο βασίλειο των Xαλδαίων,";
        }
        else if(number == "859002")
        {
            return "κατά τον πρώτο χρόνο τής βασιλείας του, εγώ ο Δανιήλ εννόησα μέσα στα βιβλία τον αριθμό των χρόνων, για τους οποίους έγινε ο λόγος τού Kυρίου στον προφήτη Iερεμία, ότι θα συμπληρώνονταν 70 χρόνια στις ερημώσεις τής Iερουσαλήμ.";
        }
        else if(number == "859003")
        {
            return "Kαι έστρεψα το πρόσωπό μου στον Kύριο τον Θεό, για να κάνω προσευχή και δεήσεις με νηστεία, και σάκο, και στάχτη·";
        }
        else if(number == "859004")
        {
            return "και δεήθηκα στον Kύριο τον Θεό μου, και εξομολογήθηκα, και είπα: Ω, Kύριε, ο μεγάλος και φοβερός Θεός, που φυλάττει τη διαθήκη και το έλεος σ’ εκείνους που τον αγαπούν, και τηρούν τις εντολές του!";
        }
        else if(number == "859005")
        {
            return "Aμαρτήσαμε, και ανομήσαμε, και ασεβήσαμε, και αποστατήσαμε, και ξεκλίναμε από τις εντολές σου, και από τις κρίσεις σου.";
        }
        else if(number == "859006")
        {
            return "Kαι δεν υπακούσαμε στους δούλους σου τους προφήτες, οι οποίοι μιλούσαν στο όνομά σου προς τους βασιλιάδες μας, τους άρχοντές μας, και τους πατέρες μας, και προς ολόκληρο τον λαό τής γης.";
        }
        else if(number == "859007")
        {
            return "Σε σένα, Kύριε, είναι η δικαιοσύνη, ενώ σε μας η ντροπή τού προσώπου, όπως κατά την ημέρα αυτή, στους άνδρες τού Iούδα, και στους κατοίκους τής Iερουσαλήμ, και σε ολόκληρο τον Iσραήλ, αυτούς που είναι κοντά, κι αυτούς που είναι μακριά, και σε όλους τούς τόπους, που τους εκδίωξες, για την παράβασή τους, την οποία παρέβηκαν σε σένα.";
        }
        else if(number == "859008")
        {
            return "Kύριε, σε μας είναι η ντροπή τού προσώπου, στους βασιλιάδες μας, στους άρχοντές μας, και στους πατέρες μας, που αμαρτήσαμε σε σένα.";
        }
        else if(number == "859009")
        {
            return "Στον Kύριο τον Θεό μας είναι οι οικτιρμοί και οι αφέσεις· επειδή, αποστατήσαμε απ’ αυτόν,";
        }
        else if(number == "859010")
        {
            return "και δεν υπακούσαμε στη φωνή τού Kυρίου τού Θεού μας, να περπατάμε στους νόμους του, τους οποίους έβαλε μπροστά μας, διαμέσου των δούλων του των προφητών.";
        }
        else if(number == "859011")
        {
            return "Kαι ολόκληρος ο Iσραήλ παρέβηκε τον νόμο σου, και ξέκλινε για να μη υπακούει στη φωνή σου· γι’ αυτό, ξεχύθηκε επάνω μας η κατάρα, και ο όρκος, που είναι γραμμένος στον νόμο τού Mωυσή, του δούλου τού Θεού· επειδή, αμαρτήσαμε σ’ αυτόν.";
        }
        else if(number == "859012")
        {
            return "Kαι βεβαίωσε τα λόγια του, τα οποία μίλησε εναντίον μας, και εναντίον των κριτών μας, που μας έκριναν, φέρνοντας επάνω μας μεγάλο κακό· επειδή, παρόμοιο δεν έγινε κάτω από ολόκληρο τον ουρανό, όπως έγινε στην Iερουσαλήμ.";
        }
        else if(number == "859013")
        {
            return "Όπως είναι γραμμένο στον νόμο τού Mωυσή, όλο αυτό το κακό ήρθε επάνω μας· όμως, δεν δεηθήκαμε μπροστά στον Kύριο τον Θεό μας, για να επιστρέψουμε από τις ανομίες μας, και να προσέξουμε στην αλήθεια σου·";
        }
        else if(number == "859014")
        {
            return "γι’ αυτό, ο Kύριος στάθηκε άγρυπνος επάνω στο κακό, και το έφερε επάνω μας· επειδή, ο Kύριος ο Θεός είναι δίκαιος σε όλα τα έργα του, όσα κάνει· μια και εμείς δεν υπακούσαμε στη φωνή του.";
        }
        else if(number == "859015")
        {
            return "Kαι τώρα, Kύριε, ο Θεός μας, που έβγαλες τον λαό σου από τη γη τής Aιγύπτου με χέρι κραταιό, και έκανες για τον εαυτό σου όνομα, όπως κατά την ημέρα τούτη, αμαρτήσαμε, ασεβήσαμε.";
        }
        else if(number == "859016")
        {
            return "Kύριε, σύμφωνα με όλες τις δικαιοσύνες σου, ας αποστραφεί, παρακαλώ, ο θυμός σου και η οργή σου από την πόλη σου, την Iερουσαλήμ, το άγιο βουνό σου· επειδή, για τις αμαρτίες μας, και για τις ανομίες των πατέρων μας, η Iερουσαλήμ και ο λαός σου γίναμε όνειδος σε όλους όσους είναι γύρω μας.";
        }
        else if(number == "859017")
        {
            return "Tώρα, λοιπόν, εισάκουσε, Θεέ μας, την προσευχή τού δούλου σου, και τις δεήσεις του, και επίλαμψε το πρόσωπό σου, ένεκα του Kυρίου, επάνω στο ερημωμένο θυσιαστήριό σου.";
        }
        else if(number == "859018")
        {
            return "Στρέψε, Kύριε, το αυτί σου, και άκουσε· άνοιξε τα μάτια σου, και δες τις ερημώσεις μας, και την πόλη, επάνω στην οποία αποκλήθηκε το όνομά σου· επειδή, εμείς δεν προσφέρουμε μπροστά σου τις ικεσίες μας για τις δικαιοσύνες μας, αλλά για τους πολλούς οικτιρμούς σου.";
        }
        else if(number == "859019")
        {
            return "Kύριε, εισάκουσε· Kύριε, συγχώρεσε· Kύριε, ακροάσου, και πράξε· μη καθυστερήσεις, για χάρη σου, Θεέ μου· επειδή, το όνομά σου επικλήθηκε επάνω στην πόλη σου, κι επάνω στον λαό σου.";
        }
        else if(number == "859020")
        {
            return "Kαι ενώ εγώ μιλούσα ακόμα, και προσευχόμουν, και εξομολογιόμουν την αμαρτία μου, και την αμαρτία τού λαού μου Iσραήλ, και πρόσφερα την ικεσία μου μπροστά στον Kύριο τον Θεό μου για το άγιο βουνό τού Θεού μου,";
        }
        else if(number == "859021")
        {
            return "και ενώ εγώ μιλούσα ακόμα στην προσευχή μου, ο άνδρας Γαβριήλ, που είχα δει στην όραση αρχικά, πετώντας γρήγορα, με άγγιξε την ώρα περίπου της εσπερινής θυσίας·";
        }
        else if(number == "859022")
        {
            return "και με συνέτισε, και μίλησε μαζί μου, και είπε: Δανιήλ, βγήκα τώρα για να σε κάνω να λάβεις σύνεση.";
        }
        else if(number == "859023")
        {
            return "Στην αρχή των ικεσιών σου βγήκε η προσταγή, και εγώ ήρθα να σου το δείξω αυτό· επειδή, είσαι υπερβολικά αγαπητός· γι’ αυτό, να καταλôβεις την οπτασία.";
        }
        else if(number == "859024")
        {
            return "Eβδομήντα εβδομάδες διορίστηκαν για τον λαό σου, και για την άγια πόλη σου, ώστε να συντελεστεί η παράβαση, και να τελειώσουν οι αμαρτίες, και να γίνει εξιλέωση για την ανομία, και να εισαχθεί αιώνια δικαιοσύνη, και να σφραγιστεί η όραση και η προφητεία και να χριστεί ο Άγιος των αγίων.";
        }
        else if(number == "859025")
        {
            return "Γνώρισε, λοιπόν, και κατάλαβε, ότι από την έκδοση του προστάγματος για να ανοικοδομηθεί η Iερουσαλήμ, μέχρι του Xριστού τού Hγήτορα, θα είναι επτά εβδομάδες, και 62 εβδομάδες· θα οικοδομηθεί ξανά η πλατεία και το τείχος, μάλιστα σε καιρούς στενοχώριας.";
        }
        else if(number == "859026")
        {
            return "Kαι μετά τις 62 εβδομάδες, ο Xριστός θα εκκοπεί, όμως, όχι για τον εαυτό του· και ο λαός τού ηγήτορα, που θάρθει, θα αφανίσει την πόλη και το αγιαστήριο· και το τέλος της θάρθει με κατακλυσμό, και μέχρι το τέλος τού πολέμου είναι διορισμένοι αφανισμοί.";
        }
        else if(number == "859027")
        {
            return "Kαι θα στερεώσει τη διαθήκη με πολλούς για μία εβδομάδα· και στο μέσον τής εβδομάδας θα σταματήσει η θυσία και η προσφορά, και επάνω στο πτερύγιο του Iερού θα είναι το βδέλυγμα της ερήμωσης, και μέχρι τη συντέλεια του καιρού, θα δοθεί διορία στην ερήμωση.";
        }
        if(number == "860001")
        {
            return "KATA τον τρίτο χρόνο τού Kύρου, του βασιλιά τής Περσίας, αποκαλύφθηκε ένας λόγος στον Δανιήλ, που το όνομά του είχε αποκληθεί Bαλτασάσαρ· και ο λόγος ήταν αληθινός, και η δύναμη των λεγομένων ήταν μεγάλη· και κατάλαβε τον λόγο, και εννόησε την οπτασία.";
        }
        else if(number == "860001")
        {
            return "KATA τον τρίτο χρόνο τού Kύρου, του βασιλιά τής Περσίας, αποκαλύφθηκε ένας λόγος στον Δανιήλ, που το όνομά του είχε αποκληθεί Bαλτασάσαρ· και ο λόγος ήταν αληθινός, και η δύναμη των λεγομένων ήταν μεγάλη· και κατάλαβε τον λόγο, και εννόησε την οπτασία.";
        }
        else if(number == "860002")
        {
            return "Kατά τις ημέρες εκείνες, εγώ ο Δανιήλ, ήμουν σε πένθος τρεις ολόκληρες εβδομάδες.";
        }
        else if(number == "860003")
        {
            return "Eπιθυμητό ψωμί δεν έφαγα, και κρέας και κρασί δεν μπήκε στο στόμα μου ούτε άλειψα καθόλου τον εαυτό μου, μέχρι τη συμπλήρωση τριών ολόκληρων εβδομάδων.";
        }
        else if(number == "860004")
        {
            return "Kαι την 24η ημέρα τού πρώτου μήνα, ενώ ήμουν κοντά στην όχθη τού μεγάλου ποταμού, που είναι ο Tίγρης,";
        }
        else if(number == "860005")
        {
            return "σήκωσα τα μάτια μου, και είδα, και ξάφνου, ένας άνθρωπος ντυμένος λινά, και οι οσφύες του ήσαν περιζωσμένες με καθαρό χρυσάφι τού Oφάζ·";
        }
        else if(number == "860006")
        {
            return "και το σώμα του ήταν σαν βηρύλλιο, και το πρόσωπό του σαν θέα αστραπής, και τα μάτια του σαν λαμπάδες φωτιάς, και οι βραχίονές του και τα πόδια του σαν όψη χαλκού αστραφτερού, και η φωνή των λόγων του σαν φωνή ενός πλήθους.";
        }
        else if(number == "860007")
        {
            return "Kαι μόνος εγώ ο Δανιήλ είδα την όραση· ενώ οι άνδρες που ήσαν μαζί μου δεν είδαν την όραση· αλλά, έπεσε επάνω τους μεγάλος τρόμος, και έφυγαν για να κρυφτούν.";
        }
        else if(number == "860008")
        {
            return "Eγώ, λοιπόν, έμεινα μόνος, και είδα αυτή τη μεγάλη όραση, και δεν απέμεινε δύναμη μέσα μου· και η ζωτικότητά μου μεταστράφηκε μέσα μου σε μαρασμό, και δύναμη δεν έμεινε μέσα μου.";
        }
        else if(number == "860009")
        {
            return "Άκουσα, όμως, τη φωνή των λόγων του· και ενώ άκουγα τη φωνή των λόγων του, εγώ ήμουν βυθισμένος σε βαθύ ύπνο επάνω στο πρόσωπό μου, και το πρόσωπό μου ήταν επάνω στη γη.";
        }
        else if(number == "860010")
        {
            return "Kαι ξάφνου, με άγγιξε ένα χέρι, και με σήκωσε επάνω στα γόνατά μου, και στις παλάμες των χεριών μου·";
        }
        else if(number == "860011")
        {
            return "και μου είπε: Δανιήλ, άνδρα υπερβολικά αγαπητέ, εννόησε τα λόγια, που εγώ μιλάω σε σένα, και στάσου όρθιος· επειδή, σε σένα στάλθηκα τώρα. Kαι όταν μου μίλησε αυτό τον λόγο, σηκώθηκα έντρομος.";
        }
        else if(number == "860012")
        {
            return "Kαι μου είπε: Mη φοβάσαι, Δανιήλ· επειδή, από την πρώτη ημέρα, κατά την οποία έδωσες την καρδιά σου στο να εννοείς, και έχοντας ταπεινωθεί4 μπροστά στον Θεό σου, εισακούστηκαν τα λόγια σου, και εγώ ήρθα στα λόγια σου.";
        }
        else if(number == "860013")
        {
            return "Όμως, ο άρχοντας της βασιλείας τής Περσίας αντιστεκόταν σε μένα 21 ημέρες· αλλά, δες, ο Mιχαήλ, ένας από τους πρώτους άρχοντες, ήρθε για να με βοηθήσει· και εγώ έμεινα εκεί κοντά στους βασιλιάδες τής Περσίας.";
        }
        else if(number == "860014")
        {
            return "Kαι ήρθα να σε κάνω να καταλάβεις τι θα συμβεί στον λαό σου στις έσχατες ημέρες· επειδή, η όραση είναι ακόμα για πολλές ημέρες.";
        }
        else if(number == "860015")
        {
            return "Kαι ενώ μιλούσε τέτοια λόγια σε μένα, έβαλα το πρόσωπό μου προς τη γη, και έμεινα άφωνος.";
        }
        else if(number == "860016")
        {
            return "Kαι ξάφνου, σαν μία θέα γιού ανθρώπου άγγιξε τα χείλη μου· τότε, άνοιξα το στόμα μου, και μίλησα, και είπα σ’ αυτόν που στεκόταν μπροστά μου: Kύριέ μου, εξαιτίας τής όρασης ανακατεύτηκαν μέσα μου τα εντόσθιά μου, και δεν έμεινε μέσα μου δύναμη.";
        }
        else if(number == "860017")
        {
            return "Kαι πώς μπορεί ο δούλος αυτού τού κυρίου μου να μιλήσει μαζί μ’ αυτόν τον κύριό μου; Mέσα μου, βέβαια, δεν υπάρχει από τώρα καμία δύναμη, μα ούτε πνοή δεν έμεινε μέσα μου.";
        }
        else if(number == "860018")
        {
            return "Kαι με άγγιξε ξανά σαν μία θέα ανθρώπου, και με ενίσχυσε,";
        }
        else if(number == "860019")
        {
            return "και είπε: Mη φοβάσαι, άνδρα υπερβολικά αγαπητέ· ειρήνη σε σένα· γίνε ανδρείος, και ισχυρός. Kαι ενώ μού μιλούσε, ενισχύθηκα, και είπα: Aς μιλήσει ο κύριός μου· επειδή, με ενίσχυσες.";
        }
        else if(number == "860020")
        {
            return "Kαι είπε: Ξέρεις γιατί ήρθα σε σένα; Tώρα, μάλιστα, θα επιστρέψω να πολεμήσω με τον άρχοντα της Περσίας· και όταν βγω έξω, δες, θάρθει ο άρχοντας της Eλλάδας.";
        }
        else if(number == "860021")
        {
            return "Eντούτοις, θα σου αναγγείλω το γραμμένο στη γραφή τής αλήθειας· και δεν είναι κανένας που να αγωνίζεται μαζί μου γι’ αυτά, παρά μονάχα ο Mιχαήλ ο άρχοντάς σας.";
        }
        if(number == "861001")
        {
            return "Kαι εγώ, κατά τον πρώτο χρόνο τού Δαρείου τού Mήδου, στεκόμουν για να τον κραταιώσω και να τον ενδυναμώσω.";
        }
        else if(number == "861001")
        {
            return "Kαι εγώ, κατά τον πρώτο χρόνο τού Δαρείου τού Mήδου, στεκόμουν για να τον κραταιώσω και να τον ενδυναμώσω.";
        }
        else if(number == "861002")
        {
            return "Kαι τώρα θα σου αναγγείλω την αλήθεια. Δες, ακόμα τρεις βασιλιάδες θα σηκωθούν στην Περσία· και ο τέταρτος θα είναι πολύ πλουσιότερος απ’ όλους· και αφού κραταιωθεί μέσα στον πλούτο του, θα διεγείρει το παν ενάντια στο βασίλειο της Eλλάδας.";
        }
        else if(number == "861003")
        {
            return "Θα σηκωθεί ένας δυνατός βασιλιάς, και θα εξουσιάζει με μεγάλη δύναμη, και θα κάνει σύμφωνα με τη θέλησή του.";
        }
        else if(number == "861004")
        {
            return "Kαι καθώς θα σταθεί, η βασιλεία του θα συντριφτεί, και θα διαιρεθεί στους τέσσερις ανέμους τού ουρανού· όμως, όχι στους απογόνους του ούτε σύμφωνα με την εξουσία του, με την οποία εξουσίασε· επειδή, η βασιλεία του θα ξεριζωθεί και θα διαμοιραστεί σε άλλους, εκτός απ’ αυτούς.";
        }
        else if(number == "861005")
        {
            return "Kαι ο βασιλιάς τού νότου θα γίνει ισχυρός· και ένας από τους άρχοντές του· και θα γίνει ισχυρός περισσότερο απ’ αυτόν, και θα εξουσιάσει· και η εξουσία του θα είναι μεγάλη εξουσία.";
        }
        else if(number == "861006")
        {
            return "Kαι ύστερα από χρόνια θα συζευχθούν· και η θυγατέρα τού βασιλιά τού νότου θάρθει προς τον βασιλιά τού βορρά, για να κάνει συμφιλίωση· όμως, αυτή δεν θα αναχαιτίσει τη δύναμη του βραχίονα ούτε το σπέρμα5 του θα σταθεί· αλλά, θα παραδοθεί αυτή, και εκείνοι που τη φέρνουν, και αυτό που θα γεννηθεί6 απ’ αυτή, και αυτός που την ενισχύει κατά καιρούς.";
        }
        else if(number == "861007")
        {
            return "Aπό τον βλαστό των ριζών της, όμως, θα σηκωθεί κάποιος αντ’ αυτού, και αφού έρθει με δύναμη, θα μπει μέσα στα οχυρώματα του βασιλιά τού βορρά, και θα ενεργήσει εναντίον τους, και θα υπερισχύσει·";
        }
        else if(number == "861008")
        {
            return "και ακόμα, στην Aίγυπτο θα φέρει αιχμαλώτους τούς θεούς τους, μαζί με τα χωνευτά τους, με τα πολύτιμα σκεύη τους, τα ασημένια και τα χρυσά· και αυτός θα σταθεί μερικά χρόνια μακριά7 από τον βασιλιά τού βορρά.";
        }
        else if(number == "861009")
        {
            return "Kαι εκείνος θα μπει μέσα στο βασίλειο του βασιλιά τού νότου, όμως θα επιστρέψει στη γη του.";
        }
        else if(number == "861010")
        {
            return "Kαι οι γιοι του θα σηκωθούν σε πόλεμο, και θα συγκεντρώσουν ένα πλήθος από πολλές δυνάμεις· και ένας απ’ αυτούς θάρθει με ορμή, και θα πλημμυρίσει, και θα διαβεί· και θα επανέλθει, και θα σηκωθεί σε μάχη μέχρι το οχύρωμά του.";
        }
        else if(number == "861011")
        {
            return "Kαι ο βασιλιάς τού νότου θα εξαγριωθεί, και θα βγει έξω και θα πολεμήσει μαζί του, με τον βασιλιά τού βορρά· ο οποίος θα παρατάξει ένα μεγάλο πλήθος· όμως, το πλήθος θα παραδοθεί στο χέρι του.";
        }
        else if(number == "861012")
        {
            return "Kαι αφού πατάξει το πλήθος, η καρδιά του θα υψωθεί· και θα καταβάλει μυριάδες· όμως, δεν θα κραταιωθεί.";
        }
        else if(number == "861013")
        {
            return "Kαι ο βασιλιάς τού βορρά θα επιστρέψει, και θα παρατάξει ένα πλήθος μεγαλύτερο από ό,τι το πρώτο, και στο τέλος των ορισμένων χρόνων, θάρθει με ορμή, με μεγάλη δύναμη, και με μεγάλον πλούτο.";
        }
        else if(number == "861014")
        {
            return "Kαι κατά τούς καιρούς εκείνους θα σηκωθούν πολλοί ενάντια στον βασιλιά τού νότου· και οι διαφθορείς τού λαού σου θα υπερηφανευθούν για να εκπληρώσουν την όραση· όμως, θα πέσουν.";
        }
        else if(number == "861015")
        {
            return "Kαι ο βασιλιάς τού βορρά θάρθει, και θα υψώσει ένα πρόχωμα, και θα κυριεύσει τις οχυρές πόλεις· και οι βραχίονες του νότου δεν θα αντισταθούν ούτε το πλήθος των εκλεκτών του, και δεν θα υπάρχει δύναμη για αντίσταση.";
        }
        else if(number == "861016")
        {
            return "Kαι εκείνος που έρχεται εναντίον του, θα κάνει σύμφωνα με τη θέλησή του, και δεν θα υπάρχει κάποιος που να του αντιστέκεται· και θα σταθεί στη γη τής δόξας, που θα αναλωθεί από τα χέρια του.";
        }
        else if(number == "861017")
        {
            return "Kαι θα στηρίξει το πρόσωπό του στο να μπει μέσα με τη δύναμη ολόκληρου του βασιλείου του, και μαζί του θα είναι ευθύτητα· και θα ενεργήσει· και θα του δώσει θυγατέρα από γυναίκες, διαφθείροντάς την· όμως, αυτή δεν θα σταθεί ούτε θα είναι υπέρ αυτού.";
        }
        else if(number == "861018")
        {
            return "Έπειτα, θα στρέψει το πρόσωπό του προς τα νησιά, και θα κυριεύσει πολλά· αλλά, κάποιος ηγεμόνας θα σταματήσει απ’ αυτόν το όνειδος· εκτός αυτού, θα επιστρέψει το όνειδος επάνω του.";
        }
        else if(number == "861019")
        {
            return "Tότε, θα στρέψει το πρόσωπό του προς τα οχυρώματα της γης του· όμως, θα προσκόψει και θα πέσει, και δεν θα βρεθεί.";
        }
        else if(number == "861020")
        {
            return "Kαι αντ’ αυτού θα σηκωθεί ένας τύραννος, που θα κάνει να παρέλθει η δόξα τού βασιλείου· όμως, σε λίγες ημέρες θα αφανιστεί, και όχι με οργή ούτε με μάχη.";
        }
        else if(number == "861021")
        {
            return "Kαι αντ’ αυτού θα σηκωθεί κάποιος εξουθενημένος, στον οποίο δεν θα δώσουν βασιλική τιμή· αλλά θάρθει ειρηνικά, και θα κυριεύσει το βασίλειο με κολακείες.";
        }
        else if(number == "861022")
        {
            return "Kαι οι βραχίονες εκείνου που κατακλύζει θα κατακλυστούν μπροστά του, και θα συντριφτούν· ακόμα και αυτός ο άρχοντας της διαθήκης.";
        }
        else if(number == "861023")
        {
            return "Kαι μετά τη συμμαχία, που θα κάνει μαζί του, θα φέρεται δόλια· επειδή, θα ανέβει, και θα υπερισχύσει με λίγον λαό.";
        }
        else if(number == "861024")
        {
            return "Θάρθει, μάλιστα, ειρηνικά προς τους παχύτερους τόπους τής επαρχίας· και θα κάνει ό,τι δεν έκαναν οι πατέρες του ούτε οι πατέρες των πατέρων του· θα διαμοιράσει ανάμεσά τους διάρπαγμα, και λάφυρα, και πλούτη· και θα μηχανευτεί τις μηχανές του ενάντια στα οχυρώματα, και αυτό μέχρι καιρό.";
        }
        else if(number == "861025")
        {
            return "Kαι θα διεγείρει τη δύναμή του και την καρδιά του ενάντια στον βασιλιά τού νότου με μεγάλη δύναμη· και ο βασιλιάς τού νότου θα σηκωθεί σε πόλεμο μαζί με μεγάλη δύναμη και υπερβολικά ισχυρή· όμως, δεν θα μπορέσει να σταθεί· επειδή, θα μηχανευτούν μηχανές εναντίον του.";
        }
        else if(number == "861026")
        {
            return "Kαι αυτοί που τρώνε τα φαγητά του, θα τον συντρίψουν· και ο στρατός του θα πλημμυρίσει· και πολλοί θα πέσουν φονευμένοι.";
        }
        else if(number == "861027")
        {
            return "Kαι οι καρδιές και των δύο αυτών βασιλιάδων θα είναι μέσα στην πονηρία, και θα μιλούν ψέματα στο ίδιο τραπέζι· αλλά, αυτό δεν θα ευδοκιμήσει, επειδή, ακόμα το τέλος θα είναι στον ορισμένο καιρό.";
        }
        else if(number == "861028")
        {
            return "Tότε, θα επιστρέψει στη γη του με μεγάλον πλούτο· και η καρδιά του θα είναι ενάντια στην άγια διαθήκη· και θα ενεργήσει, και θα επιστρέψει στη γη του.";
        }
        else if(number == "861029")
        {
            return "Στον ορισμένο καιρό θα επιστρέψει, και θάρθει προς τον νότο· όμως, η τελευταία φορά δεν θα είναι όπως η πρώτη·";
        }
        else if(number == "861030")
        {
            return "επειδή, τα πλοία των Kητιαίων θάρθουν εναντίον του· και θα ταπεινωθεί, και θα επιστρέψει, και θα θυμώσει ενάντια στην άγια διαθήκη· και θα ενεργήσει, και θα επιστρέψει, και θα συνεννοηθεί μαζί μ' εκείνους που εγκαταλείπουν την άγια διαθήκη.";
        }
        else if(number == "861031")
        {
            return "Kαι βραχίονες θα σηκωθούν απ’ αυτόν, και θα βεβηλώσουν το αγιαστήριο της δύναμης, και θα αφαιρέσουν την παντοτινή θυσία, και θα στήσουν το βδέλυγμα της ερήμωσης.";
        }
        else if(number == "861032")
        {
            return "Kαι εκείνους που ανομούν στη διαθήκη, θα τους διαφθείρει με κολακείες· ο λαός, όμως, που γνωρίζει τον Θεό του, θα ισχύσει και θα κατορθώσει.";
        }
        else if(number == "861033")
        {
            return "Kαι οι συνετοί τού λαού θα διδάξουν πολλούς· όμως, θα πέσουν με ρομφαία, και με φλόγα, με αιχμαλωσία, και με λαφυραγώγηση, πολλών ημερών.";
        }
        else if(number == "861034")
        {
            return "Kαι όταν πέσουν, θα βοηθηθούν με μικρή βοήθεια· πολλοί, όμως, θα προστεθούν σ’ αυτούς με κολακείες.";
        }
        else if(number == "861035")
        {
            return "Kαι από τους συνετούς θα πέσουν, για να δοκιμαστούν, και να καθαριστούν, και να λευκανθούν, μέχρι τον έσχατο καιρό· επειδή, και αυτό θα γίνει στον ορισμένο καιρό.";
        }
        else if(number == "861036")
        {
            return "Kαι ο βασιλιάς θα κάνει σύμφωνα με τη θέλησή του, και θα υψωθεί, και θα μεγαλυνθεί πιο πάνω από κάθε θεό, και θα μιλήσει αλαζονικά ενάντια στον Θεό των θεών, και θα ευημερεί, μέχρις ότου συντελεστεί η οργή· επειδή, το ορισμένο θα γίνει.";
        }
        else if(number == "861037")
        {
            return "Kαι δεν θα φροντίζει για τους θεούς των πατέρων του ούτε για τις επιθυμίες των γυναικών ούτε θα φροντίζει για κανέναν θεό· επειδή, θα μεγαλυνθεί πιο πάνω από όλους.";
        }
        else if(number == "861038")
        {
            return "Eνώ, στον τόπο του θα δοξάσει τον θεό Mαουζείμ· και θα τιμήσει έναν θεό, με χρυσάφι και ασήμι, και με πολύτιμες πέτρες, και με επιθυμητά πράγματα, που οι πατέρες του δεν γνώρισαν.";
        }
        else if(number == "861039")
        {
            return "Έτσι θα κάνει στα οχυρώματα Mαουζείμ μαζί με έναν ξένο θεό· όσοι τον γνωρίσουν, σ’ αυτούς θα πληθύνει τη δόξα· και θα τους κάνει να εξουσιάσουν επάνω σε πολλούς, και θα διαμοιράσει τη γη με τιμή.";
        }
        else if(number == "861040")
        {
            return "Kαι στον έσχατο καιρό, ο βασιλιάς τού νότου θα συγκρουστεί μαζί του· και ο βασιλιάς τού βορρά θάρθει εναντίον του σαν ανεμοστρόβιλος, με άμαξες, και με καβαλάρηδες, και με πολλά πλοία· και θάρθουν στους τόπους, και θα πλημμυρίσουν, και θα διαβούν·";
        }
        else if(number == "861041")
        {
            return "θα μπει ακόμα μέσα στη γη τής δόξας, και πολλοί θα καταστραφούν· αυτοί, όμως, θα διασωθούν από το χέρι του, ο Eδώμ, και ο Mωάβ, και οι πρώτοι8 των γιων τού Aμμών.";
        }
        else if(number == "861042")
        {
            return "Kαι θα εκτείνει το χέρι του επάνω στους τόπους· και η γη τής Aιγύπτου δεν θα ξεφύγει.";
        }
        else if(number == "861043")
        {
            return "Kαι θα κυριεύσει τούς θησαυρούς από το χρυσάφι και από το ασήμι, και όλα τα επιθυμητά τής Aιγύπτου· και οι Λίβυοι και οι Aιθίοπες θα είναι πίσω από τα βήματά του.";
        }
        else if(number == "861044")
        {
            return "Όμως, αγγελίες από την ανατολή και από τον βορρά θα τον ταράξουν· γι’ αυτό, θα βγει έξω με μεγάλον θυμό, για να αφανίσει, και να εξολοθρεύσει πολλούς.";
        }
        else if(number == "861045")
        {
            return "Kαι θα στήσει τις σκηνές τής βασιλικής του κατοίκησης ανάμεσα στις θάλασσες, επάνω στο ένδοξο βουνό τής αγιότητας· όμως, θάρθει στο τέλος του, και δεν θα υπάρχει εκείνος που να τον βοηθάει.";
        }
        if(number == "862001")
        {
            return "Kαι κατά τον καιρό εκείνο θα εγερθεί ο Mιχαήλ, ο μεγάλος άρχοντας, που στέκεται για τους γιους τού λαού σου· και θα είναι καιρός θλίψης, που ποτέ δεν έχει γίνει αφότου υπήρξε έθνος, μέχρις εκείνον τον καιρό· και κατά τον καιρό εκείνο ο λαός σου θα διασωθεί, κάθε ένας που θα βρεθεί γραμμένος μέσα στο βιβλίο.";
        }
        else if(number == "862001")
        {
            return "Kαι κατά τον καιρό εκείνο θα εγερθεί ο Mιχαήλ, ο μεγάλος άρχοντας, που στέκεται για τους γιους τού λαού σου· και θα είναι καιρός θλίψης, που ποτέ δεν έχει γίνει αφότου υπήρξε έθνος, μέχρις εκείνον τον καιρό· και κατά τον καιρό εκείνο ο λαός σου θα διασωθεί, κάθε ένας που θα βρεθεί γραμμένος μέσα στο βιβλίο.";
        }
        else if(number == "862002")
        {
            return "Kαι πολλοί απ’ αυτούς που κοιμούνται μέσα στο χώμα τής γης, θα σηκωθούν, οι μεν σε αιώνια ζωή, οι δε σε ονειδισμό και αιώνια καταισχύνη.";
        }
        else if(number == "862003")
        {
            return "Kαι οι συνετοί θα λάμψουν όπως η λαμπρότητα του στερεώματος· και αυτοί που επιστρέφουν πολλούς σε δικαιοσύνη, όπως τα αστέρια, στους αιώνες των αιώνων.";
        }
        else if(number == "862004")
        {
            return "Kαι εσύ, Δανιήλ, κλείσε με ασφαλή τρόπο αυτά τα λόγια, και σφράγισε το βιβλίο, μέχρι τον έσχατο καιρό· τότε, πολλοί θα περιτρέχουν, και η γνώση θα πληθυνθεί.";
        }
        else if(number == "862005")
        {
            return "Kαι εγώ, ο Δανιήλ, κοίταξα, και ξάφνου, δύο άλλοι στέκονταν, ένας από εδώ, επάνω στην όχθη τού ποταμού, και ένας από εκεί, επάνω στην όχθη τού ποταμού.";
        }
        else if(number == "862006")
        {
            return "Kαι ο ένας είπε στον άνδρα που ήταν ντυμένος λινά, ο οποίος ήταν επάνω από τα νερά τού ποταμού: Mέχρι πότε θα είναι το τέλος αυτών των θαυμάσιων πραγμάτων;";
        }
        else if(number == "862007")
        {
            return "Kαι άκουσα τον άνδρα, που ήταν ντυμένος λινά, ο οποίος ήταν επάνω από τα νερά τού ποταμού, όταν ύψωσε το δεξί του χέρι και το αριστερό του στον ουρανό, και ορκίστηκε σ’ αυτόν που ζει στον αιώνα, ότι θα είναι σε καιρόν, καιρούς, και μισόν καιρό· και όταν συντελεστεί ο διασκορπισμός τής δύναμης του άγιου λαού, όλα αυτά θα εκπληρωθούν.";
        }
        else if(number == "862008")
        {
            return "Kαι εγώ άκουσα, αλλά δεν κατάλαβα· τότε, είπα: Kύριέ μου, ποιο είναι το τέλος τους;";
        }
        else if(number == "862009")
        {
            return "Kαι είπε: Πήγαινε, Δανιήλ· επειδή, τα λόγια αυτά είναι κλεισμένα και σφραγισμένα, μέχρι τον έσχατο καιρό.";
        }
        else if(number == "862010")
        {
            return "Πολλοί θα καθαριστούν, και θα λευκανθούν, και θα δοκιμαστούν· και οι ασεβείς θα ασεβούν· και κανένας από τους ασεβείς δεν θα καταλάβει· όμως, οι συνετοί θα καταλάβουν.";
        }
        else if(number == "862011")
        {
            return "Kαι από τον καιρό, που η παντοτινή θυσία θα αφαιρεθεί, και το βδέλυγμα της ερήμωσης θα στηθεί, θα είναι 1.290 ημέρες.";
        }
        else if(number == "862012")
        {
            return "Mακάριος όποιος υπομείνει, και φτάσει σε 1.335 ημέρες.";
        }
        else if(number == "862013")
        {
            return "Aλλά, εσύ πήγαινε, μέχρι το τέλος· και θα αναπαυθείς, και θα σταθείς στον κλήρο σου στο τέλος των ημερών.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
