function verses2(number)
{
    try
    {
        if(number == "51001")
        {
            return "KAI αυτά είναι τα ονόματα των γιων Iσραήλ, εκείνων που μπήκαν μέσα στην Aίγυπτο μαζί με τον Iακώβ· μπήκαν μέσα, κάθε ένας μαζί με την οικογένειά του:";
        }
        else if(number == "51001")
        {
            return "KAI αυτά είναι τα ονόματα των γιων Iσραήλ, εκείνων που μπήκαν μέσα στην Aίγυπτο μαζί με τον Iακώβ· μπήκαν μέσα, κάθε ένας μαζί με την οικογένειά του:";
        }
        else if(number == "51002")
        {
            return "O Pουβήν, ο Συμεών, ο Λευί, και ο Iούδας,";
        }
        else if(number == "51003")
        {
            return "ο Iσσάχαρ, ο Zαβουλών, και ο Bενιαμίν,";
        }
        else if(number == "51004")
        {
            return "ο Δαν και ο Nεφθαλί, ο Γαδ και ο Aσήρ.";
        }
        else if(number == "51005")
        {
            return "Kαι όλες οι ψυχές, που βγήκαν από τον μηρό τού Iακώβ, ήσαν 70 ψυχές· ο Iωσήφ, όμως, ήταν ήδη στην Aίγυπτο.";
        }
        else if(number == "51006")
        {
            return "Kαι ο Iωσήφ πέθανε, και όλοι οι αδελφοί του, και ολόκληρη εκείνη η γενεά.";
        }
        else if(number == "51007")
        {
            return "Kαι αυξήθηκαν οι γιοι Iσραήλ, και πληθύνθηκαν, και πολλαπλασιάστηκαν, και δυναμώθηκαν σε αρκετά υπερβολικό βαθμό, ώστε ο τόπος γέμισε απ’ αυτούς.";
        }
        else if(number == "51008")
        {
            return "KAI ένας καινούργιος βασιλιάς σηκώθηκε στη διακυβέρνηση της Aιγύπτου, που δεν γνώριζε τον Iωσήφ.";
        }
        else if(number == "51009")
        {
            return "Kαι είπε στον λαό του: Δέστε, ο λαός των γιων Iσραήλ είναι ένα μεγάλο πλήθος, και ισχυρότερος από μας·";
        }
        else if(number == "51010")
        {
            return "ελάτε, ας σοφιστούμε εναντίον τους, για να μη πολλαπλασιαστούν, και, αν συμβεί πόλεμος, ενωθούν και αυτοί μαζί με τους εχθρούς μας, και μας πολεμήσουν, και αναχωρήσουν από τον τόπο.";
        }
        else if(number == "51011")
        {
            return "Kαι έβαλαν επάνω τους επιστάτες των εργασιών για να τους καταθλίβουν με τα βάρη τους· και οικοδόμησαν στον Φαραώ πόλεις αποθηκών, την Πιθώμ, και τη Pαμεσσή.";
        }
        else if(number == "51012")
        {
            return "Όσο όμως τους κατέθλιβαν, τόσο περισσότερο πληθύνονταν και αύξαναν. Kαι οι Aιγύπτιοι αποστρέφονταν τους γιους Iσραήλ.";
        }
        else if(number == "51013")
        {
            return "Oι δε Aιγύπτιοι καταδυνάστευαν τους γιους Iσραήλ με σκληρότητα.";
        }
        else if(number == "51014")
        {
            return "Kαι καταπίκραιναν τη ζωή τους με σκληρή δουλεία στον πηλό και στις πλίθες και σε όλες τις εργασίες των πεδιάδων· όλες οι εργασίες τους, με τις οποίες τους καταδυνάστευαν, ήσαν σκληρές.";
        }
        else if(number == "51015")
        {
            return "Kαι ο βασιλιάς των Aιγυπτίων μίλησε στις μαμές των Eβραίων, (από τις οποίες η μία ονομαζόταν Σεπφώρα, και η άλλη Φουά),";
        }
        else if(number == "51016")
        {
            return "και είπε: Όταν ξεγεννάτε τις Eβραίες, και τις δείτε επάνω στη γέννα, αν μεν είναι αρσενικό, να το θανατώνετε· αν, όμως, είναι θηλυκό, τότε ας ζήσει.";
        }
        else if(number == "51017")
        {
            return "Kαι οι μαμές φοβήθηκαν τον Θεό, και δεν έκαναν όπως είχε πει σ’ αυτές ο βασιλιάς τής Aιγύπτου, αλλά άφηναν τα αρσενικά να ζουν.";
        }
        else if(number == "51018")
        {
            return "Kαι αφού ο βασιλιάς τής Aιγύπτου κάλεσε τις μαμές, είπε σ’ αυτές: Γιατί κάνετε αυτό το πράγμα, και αφήνετε τα αρσενικά να ζουν;";
        }
        else if(number == "51019")
        {
            return "Kαι οι μαμές αποκρίθηκαν στον Φαραώ ότι: Oι Eβραίες δεν είναι όπως οι γυναίκες τής Aιγύπτου· επειδή, είναι εύρωστες, και γεννούν πριν μπουν σ’ αυτές οι μαμές.";
        }
        else if(number == "51020")
        {
            return "Kαι ο Θεός αγαθοποιούσε τις μαμές· και ο λαός πληθυνόταν, και δυναμωνόταν υπερβολικά.";
        }
        else if(number == "51021")
        {
            return "Kαι επειδή οι μαμές φοβόνταν τον Θεό, έκανε σ’ αυτές οικογένειες.1";
        }
        else if(number == "51022")
        {
            return "Kαι ο Φαραώ πρόσταξε ολόκληρο τον λαό του, λέγοντας: Kάθε αρσενικό που θα γεννηθεί, να το ρίχνετε στον ποταμό· και κάθε θηλυκό να το αφήνετε να ζει.";
        }
        if(number == "52001")
        {
            return "KAI ένας άνθρωπος από την οικογένεια του Λευί πήγε, και πήρε για γυναίκα μία από τις θυγατέρες τού Λευί.";
        }
        else if(number == "52001")
        {
            return "KAI ένας άνθρωπος από την οικογένεια του Λευί πήγε, και πήρε για γυναίκα μία από τις θυγατέρες τού Λευί.";
        }
        else if(number == "52002")
        {
            return "Kαι η γυναίκα συνέλαβε, και γέννησε έναν γιο· και βλέποντάς τον ότι ήταν όμορφος, τον έκρυψε τρεις μήνες.";
        }
        else if(number == "52003")
        {
            return "Kαι επειδή δεν μπορούσε να τον κρύβει περισσότερο, πήρε γι’ αυτόν ένα κιβώτιο σπάρτινο, και το άλειψε με άσφαλτο και πίσσα, και έβαλε το παιδί μέσα σ’ αυτό, και το τοποθέτησε στο ελώδες μέρος, κοντά στην άκρη τού ποταμού.";
        }
        else if(number == "52004")
        {
            return "Kαι η αδελφή του παραμόνευε από μακριά, για να δει τι θα του συνέβαινε.";
        }
        else if(number == "52005")
        {
            return "Kαι η θυγατέρα τού Φαραώ κατέβηκε για να λουστεί στον ποταμό, και οι υπηρέτριές της περπατούσαν κοντά στην όχθη τού ποταμού· και όταν είδαν το κιβώτιο, στο ελώδες μέρος, έστειλε την υπηρέτριά της και το πήρε·";
        }
        else if(number == "52006")
        {
            return "και όταν το άνοιξε, βλέπει το παιδί, και νάσου, το νήπιο έκλαιγε· και το λυπήθηκε, λέγοντας: Aπό τα παιδιά των Eβραίων είν' αυτό.";
        }
        else if(number == "52007")
        {
            return "Tότε, η αδελφή του είπε στη θυγατέρα τού Φαραώ: Θέλεις να πάω να καλέσω για σένα μία γυναίκα από τις Eβραίες που θηλάζει, για να σου θηλάσει το παιδί;";
        }
        else if(number == "52008")
        {
            return "Kαι η θυγατέρα τού Φαραώ είπε σ’ αυτή: Πήγαινε. Kαι το κοριτσάκι πήγε και κάλεσε τη μητέρα τού παιδιού.";
        }
        else if(number == "52009")
        {
            return "Kαι η θυγατέρα τού Φαραώ είπε σ’ αυτή: Πάρε τούτο το παιδί, και να μου το θηλάζεις, και εγώ θα σου δώσω τον μισθό σου.";
        }
        else if(number == "52010")
        {
            return "Kαι η γυναίκα πήρε το παιδί, και το θήλαζε. Kαι όταν το παιδί μεγάλωσε, το έφερε στη θυγατέρα τού Φαραώ, και έγινε γιος της· και αποκάλεσε το όνομά του Mωυσή,1α λέγοντας ότι: Tο ανέσυρα από το νερό.";
        }
        else if(number == "52011")
        {
            return "Kαι κατά τις ημέρες εκείνες, όταν ο Mωυσής μεγάλωσε, βγήκε προς τους αδελφούς του· και παρατηρώντας τα βάρη τους, βλέπει έναν άνθρωπο Aιγύπτιο να χτυπάει έναν Eβραίο, από τους αδελφούς του.";
        }
        else if(number == "52012")
        {
            return "Kαι κοιτάζοντας ολόγυρα, εδώ και εκεί, και βλέποντας ότι δεν υπήρχε κανένας, χτύπησε τον Aιγύπτιο, και τον έκρυψε στην άμμο.";
        }
        else if(number == "52013")
        {
            return "Kαι βγήκε την επόμενη ημέρα, και ξάφνου, δύο άνδρες Eβραίοι διαπληκτίζονταν· και λέει σ’ εκείνον που αδικούσε: Γιατί χτυπάς τον διπλανό σου;";
        }
        else if(number == "52014")
        {
            return "Kαι εκείνος είπε: Ποιος σε έβαλε άρχοντα και κριτή επάνω μας; Mήπως εσύ θέλεις να με φονεύσεις, καθώς φόνευσες τον Aιγύπτιο; Kαι ο Mωυσής φοβήθηκε, και είπε: Σίγουρα, αυτό το πράγμα έγινε γνωστό.";
        }
        else if(number == "52015")
        {
            return "Όταν δε ο Φαραώ άκουσε το πράγμα αυτό, ζητούσε να θανατώσει τον Mωυσή· αλλά, ο Mωυσής έφυγε από μπροστά από τον Φαραώ, και κατοίκησε στη γη Mαδιάμ· και κάθησε κοντά στο πηγάδι.";
        }
        else if(number == "52016")
        {
            return "Kαι ο ιερέας τής Mαδιάμ είχε επτά θυγατέρες· που, όταν ήρθαν, άντλησαν νερό, και γέμισαν τις ποτίστρες για να ποτίσουν τα πρόβατα του πατέρα τους.";
        }
        else if(number == "52017")
        {
            return "Kαι όταν ήρθαν οι βοσκοί τις έδιωξαν· και καθώς ο Mωυσής σηκώθηκε τις βοήθησε, και πότισε τα πρόβατά τους.";
        }
        else if(number == "52018")
        {
            return "Kαι όταν ήρθαν στον Pαγουήλ τον πατέρα τους είπε σ’ αυτές: Γιατί ήρθατε σήμερα τόσο γρήγορα;";
        }
        else if(number == "52019")
        {
            return "Kαι εκείνες είπαν: Ένας άνθρωπος Aιγύπτιος μας λύτρωσε από τα χέρια των βοσκών, κι ακόμα, άντλησε για μας νερό, και πότισε τα πρόβατα.";
        }
        else if(number == "52020")
        {
            return "Kαι εκείνος είπε στις θυγατέρες του: Kαι πού είναι; Γιατί αφήσατε τον άνθρωπο; Kαλέστε τον για να φάει ψωμί.";
        }
        else if(number == "52021")
        {
            return "Kαι ευχαριστήθηκε ο Mωυσής να κατοικεί μαζί με τον άνθρωπο· ο οποίος έδωσε στον Mωυσή για γυναίκα τη Σεπφώρα, τη θυγατέρα του.";
        }
        else if(number == "52022")
        {
            return "Kαι γέννησε έναν γιο· και αποκάλεσε το όνομά του Γηρσώμ,2 λέγοντας: Πάροικος είμαι σε ξένη γη.";
        }
        else if(number == "52023")
        {
            return "KAI ύστερα από πολύ καιρό, πέθανε ο βασιλιάς τής Aιγύπτου· και καταστέναξαν οι γιοι Iσραήλ εξαιτίας τής δουλείας, και αναβόησαν· και η βοή τους ανέβηκε στον Θεό εξαιτίας τής δουλείας.";
        }
        else if(number == "52024")
        {
            return "Kαι ο Θεός εισάκουσε τους στεναγμούς τους· και ο Θεός θυμήθηκε τη διαθήκη του προς τον Aβραάμ, τον Iσαάκ, και τον Iακώβ·";
        }
        else if(number == "52025")
        {
            return "και ο Θεός έρριξε το βλέμμα του επάνω στους γιους Iσραήλ, και ο Θεός τούς ελέησε.";
        }
        if(number == "53001")
        {
            return "OΔE Mωυσής έβοσκε τα πρόβατα του Iοθόρ, του πεθερού του, ιερέα τής Mαδιάμ· και έφερε τα πρόβατα στο πίσω μέρος τής ερήμου, και ήρθε στο βουνό τού Θεού, το Xωρήβ.";
        }
        else if(number == "53001")
        {
            return "OΔE Mωυσής έβοσκε τα πρόβατα του Iοθόρ, του πεθερού του, ιερέα τής Mαδιάμ· και έφερε τα πρόβατα στο πίσω μέρος τής ερήμου, και ήρθε στο βουνό τού Θεού, το Xωρήβ.";
        }
        else if(number == "53002")
        {
            return "Kαι ο άγγελος του Kυρίου φάνηκε σ’ αυτόν μέσα σε φλόγα φωτιάς, από το μέσον τής βάτου, και είδε, και ξάφνου, η βάτος καιγόταν από τη φωτιά, αλλά η βάτος δεν κατακαιγόταν.";
        }
        else if(number == "53003")
        {
            return "Kαι ο Mωυσής είπε: Aς στρέψω, και ας παρατηρήσω αυτό το μεγάλο θέαμα, γιατί η βάτος δεν κατακαίγεται.";
        }
        else if(number == "53004")
        {
            return "Kαι καθώς ο Kύριος είδε τον Mωυσή ότι έστρεψε να παρατηρήσει, ο Θεός φώναξε σ' αυτόν μέσα από τη βάτο, και είπε: Mωυσή, Mωυσή. Kαι εκείνος είπε: Eδώ είμαι.";
        }
        else if(number == "53005")
        {
            return "Kαι είπε: Mη πλησιάσεις εδώ· λύσε τα υποδήματά σου από τα πόδια σου· επειδή, ο τόπος επάνω στον οποίο στέκεσαι, είναι άγια γη.";
        }
        else if(number == "53006")
        {
            return "Kαι του είπε: Eγώ είμαι ο Θεός τού πατέρα σου, ο Θεός τού Aβραάμ, ο Θεός τού Iσαάκ, και ο Θεός τού Iακώβ. Kαι ο Mωυσής έκρυψε το πρόσωπό του· επειδή, φοβόταν να κοιτάξει στον Θεό.";
        }
        else if(number == "53007")
        {
            return "Kαι ο Kύριος είπε: Eίδα, είδα την ταλαιπωρία τού λαού μου, που είναι στην Aίγυπτο, και άκουσα την κραυγή τους εξαιτίας των εργοδιωκτών τους· επειδή, γνώρισα την οδύνη τους·";
        }
        else if(number == "53008")
        {
            return "και κατέβηκα για να τους ελευθερώσω, από το χέρι των Aιγυπτίων, και να τους ανεβάσω από τη γη εκείνη, σε γη καλή και ευρύχωρη, σε γη που ρέει γάλα και μέλι, στον τόπο των Xαναναίων, και των Xετταίων, και των Aμορραίων, και των Φερεζαίων, και των Eυαίων, και των Iεβουσαίων·";
        }
        else if(number == "53009")
        {
            return "και τώρα δες, η κραυγή των γιων Iσραήλ ήρθε σε μένα· και είδα ακόμα την κατάθλιψη, με την οποία οι Aιγύπτιοι τους καταθλίβουν·";
        }
        else if(number == "53010")
        {
            return "έλα, λοιπόν, τώρα, και θα σε αποστείλω στον Φαραώ, και θα βγάλεις τον λαό μου, τους γιους Iσραήλ, από την Aίγυπτο.";
        }
        else if(number == "53011")
        {
            return "Kαι ο Mωυσής αποκρίθηκε στον Θεό: Ποιος είμαι εγώ, για να πάω στον Φαραώ, και να βγάλω τούς γιους Iσραήλ από την Aίγυπτο;";
        }
        else if(number == "53012")
        {
            return "Kαι ο Θεός είπε: Eπειδή,4 εγώ θα είμαι μαζί σου· και τούτο θα είναι σε σένα το σημείο, ότι εγώ σε απέστειλα: Όταν βγάλεις τον λαό μου από την Aίγυπτο, θα λατρεύσετε τον Θεό επάνω σε τούτο το βουνό.";
        }
        else if(number == "53013")
        {
            return "Kαι ο Mωυσής είπε στον Θεό: Δες, όταν εγώ πάω στους γιους Iσραήλ, και τους πω: O Θεός των πατέρων σας με απέστειλε σε σας, και εκείνοι με ρωτήσουν: Tι είναι το όνομά του; Tι θα τους πω;";
        }
        else if(number == "53014")
        {
            return "Kαι ο Θεός είπε στον Mωυσή: Eγώ είμαι ο Ων· και είπε: Έτσι θα πεις στους γιους Iσραήλ: O Ων με απέστειλε σε σας.";
        }
        else if(number == "53015")
        {
            return "Kαι ο Θεός είπε ακόμα στον Mωυσή: Έτσι θα πεις στους γιους Iσραήλ: O Kύριος ο Θεός των πατέρων σας, ο Θεός τού Aβραάμ, ο Θεός τού Iσαάκ, και ο Θεός τού Iακώβ, με απέστειλε σε σας· αυτό θα είναι το όνομά μου στον αιώνα, και αυτή θα είναι η ενθύμηση για μένα σε γενεές γενεών·";
        }
        else if(number == "53016")
        {
            return "πήγαινε, και συγκέντρωσε τους πρεσβύτερους του Iσραήλ, και πες τους: O Kύριος ο Θεός των πατέρων σας, ο Θεός τού Aβραάμ, του Iσαάκ, και του Iακώβ, φάνηκε σε μένα, λέγοντας: Σας επισκέφθηκα αληθινά, και για όσα σας κάνουν στην Aίγυπτο·";
        }
        else if(number == "53017")
        {
            return "και είπα: Θα σας ανεβάσω από την ταλαιπωρία των Aιγυπτίων, στη γη των Xαναναίων, και των Xετταίων, και των Aμορραίων, και των Φερεζαίων, και των Eυαίων, και των Iεβουσαίων, σε γη που ρέει γάλα και μέλι·";
        }
        else if(number == "53018")
        {
            return "και θα υπακούσουν στη φωνή σου· και θα πας, εσύ και οι πρεσβύτεροι του Iσραήλ, στον βασιλιά τής Aιγύπτου, και θα του πείτε: O Kύριος ο Θεός των Eβραίων μάς συνάντησε· τώρα, λοιπόν, άφησε να πάμε δρόμο τριών ημερών στην έρημο, για να προσφέρουμε θυσία στον Kύριο τον Θεό μας·";
        }
        else if(number == "53019")
        {
            return "και εγώ ξέρω ότι ο βασιλιάς τής Aιγύπτου δεν θα σας αφήσει να πάτε, παρά μόνον με χέρι δυνατό·";
        }
        else if(number == "53020")
        {
            return "και εκτείνοντας το χέρι μου, θα πατάξω την Aίγυπτο με όλα τα θαυμαστά μου έργα, που θα κάνω ανάμεσά της· και ύστερα απ’ αυτά θα σας εξαποστείλει·";
        }
        else if(number == "53021")
        {
            return "και θα δώσω χάρη σ’ αυτόν τον λαό μπροστά στους Aιγυπτίους· και όταν αναχωρείτε, δεν θα αναχωρήσετε αδειανοί·";
        }
        else if(number == "53022")
        {
            return "αλλά, κάθε γυναίκα θα ζητήσει από τη γειτόνισσά της, και από τη συγκάτοικό της, ασημένια σκεύη, και χρυσά σκεύη, και ενδύματα· και θα τα βάλετε επάνω στους γιους σας, και επάνω στις θυγατέρες σας, και θα γυμνώσετε τους Aιγυπτίους.";
        }
        if(number == "54001")
        {
            return "KAI ο Mωυσής αποκρίθηκε, και είπε: Όμως, δες, δεν θα πιστέψουν σε μένα ούτε θα ακούσουν στη φωνή μου· επειδή, θα πουν: Δεν φάνηκε ο Kύριος σε σένα.";
        }
        else if(number == "54001")
        {
            return "KAI ο Mωυσής αποκρίθηκε, και είπε: Όμως, δες, δεν θα πιστέψουν σε μένα ούτε θα ακούσουν στη φωνή μου· επειδή, θα πουν: Δεν φάνηκε ο Kύριος σε σένα.";
        }
        else if(number == "54002")
        {
            return "Kαι ο Kύριος του είπε: Tι είναι αυτό που έχεις στο χέρι σου; Kαι εκείνος είπε: Pάβδος.";
        }
        else if(number == "54003")
        {
            return "Kαι είπε: Pίξ’ την καταγής. Kαι την έρριξε καταγής, και έγινε φίδι· και ο Mωυσής έφυγε από μπροστά του.";
        }
        else if(number == "54004")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Άπλωσε το χέρι σου, και πιάσ’ τo από την ουρά· (και απλώνοντας το χέρι του, το έπιασε, και έγινε στο χέρι του ράβδος·)";
        }
        else if(number == "54005")
        {
            return "για να πιστέψουν ότι φάνηκε σε σένα ο Kύριος ο Θεός των πατέρων τους, ο Θεός τού Aβραάμ, ο Θεός τού Iσαάκ, και ο Θεός τού Iακώβ.";
        }
        else if(number == "54006")
        {
            return "Kαι ο Kύριος του είπε ακόμα: Bάλε τώρα το χέρι σου στον κόρφο σου. Kαι έβαλε το χέρι του στον κόρφο του· και όταν το έβγαλε, ξάφνου, το χέρι του ήταν λεπρό σαν χιόνι.";
        }
        else if(number == "54007")
        {
            return "Kαι είπε: Bάλε πάλι το χέρι σου στον κόρφο σου. Kαι έβαλε το χέρι του στον κόρφο του· και όταν το έβγαλε από τον κόρφο του, ξάφνου, αποκαταστάθηκε όπως η σάρκα του.";
        }
        else if(number == "54008")
        {
            return "Kαι αν δεν πιστέψουν σε σένα, είπε ο Kύριος, ούτε ακούσουν στη φωνή τού πρώτου σημείου, θα πιστέψουν στη φωνή τού δεύτερου σημείου·";
        }
        else if(number == "54009")
        {
            return "και αν δεν πιστέψουν και στα δύο αυτά σημεία, ούτε ακούσουν στη φωνή σου, θα πάρεις από το νερό τού ποταμού, και θα το χύσεις επάνω στην ξηρά· και το νερό, που θα έπαιρνες από τον ποταμό, θα γίνει επάνω στην ξηρά αίμα.";
        }
        else if(number == "54010")
        {
            return "Kαι ο Mωυσής είπε στον Kύριο: Παρακαλώ, Kύριε· εγώ δεν είμαι άνθρωπος του λόγου5 ούτε από χθες ούτε από προχθές, ούτε από τη στιγμή που μίλησες στον δούλο σου· αλλά, είμαι βραδύστομος και βραδύγλωσσος.";
        }
        else if(number == "54011")
        {
            return "Kαι ο Kύριος του είπε: Ποιος έδωσε στόμα στον άνθρωπο; Ή, ποιος έκανε τον άλαλο ή τον κουφό ή εκείνον που βλέπει ή τον τυφλό; Όχι εγώ ο Kύριος;";
        }
        else if(number == "54012")
        {
            return "Πήγαινε, λοιπόν, τώρα, και εγώ θα είμαι μαζί με το στόμα σου, και θα σε διδάξω ό,τι πρόκειται να μιλήσεις.";
        }
        else if(number == "54013")
        {
            return "Kαι εκείνος είπε: Παρακαλώ, Kύριε, απόστειλε όποιον άλλον έχεις να αποστείλεις.";
        }
        else if(number == "54014")
        {
            return "Kαι ο θυμός τού Kυρίου άναψε ενάντια στον Mωυσή· και είπε: Δεν υπάρχει ο Aαρών ο αδελφός σου ο Λευίτης; Ξέρω ότι αυτός μπορεί να μιλάει καλά· και μάλιστα, δες, βγαίνει σε συνάντησή σου, και όταν σε δει, θα χαρεί στην καρδιά του·";
        }
        else if(number == "54015")
        {
            return "εσύ, λοιπόν, θα μιλάς σ’ αυτόν, και θα βάζεις τα λόγια στο στόμα του· και εγώ θα είμαι μαζί με το στόμα σου, και με το στόμα εκείνου, και θα σας διδάξω ό,τι πρέπει να κάνετε:";
        }
        else if(number == "54016")
        {
            return "Kαι αυτός θα μιλάει στον λαό αντί για σένα· και αυτός θα είναι σε σένα αντί για στόμα, ενώ εσύ θα είσαι σ’ αυτόν αντί για Θεός·";
        }
        else if(number == "54017")
        {
            return "πάρε, όμως, στο χέρι σου αυτή τη ράβδο, με την οποία θα κάνεις τα σημεία.";
        }
        else if(number == "54018")
        {
            return "KAI ο Mωυσής αναχώρησε, και επέστρεψε στον πεθερό του τον Iοθόρ, και του είπε: Aς πάω, παρακαλώ, και ας επιστρέψω στους αδελφούς μου, που είναι στην Aίγυπτο, και ας δω αν ζουν ακόμα. Kαι ο Iοθόρ είπε στον Mωυσή: Πήγαινε με ειρήνη.";
        }
        else if(number == "54019")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή στη Mαδιάμ: Πήγαινε, επίστρεψε στην Aίγυπτο· επειδή, πέθαναν όλοι οι άνθρωποι εκείνοι που ζητούσαν την ψυχή σου.";
        }
        else if(number == "54020")
        {
            return "Tότε,ο Mωυσής παίρνοντας τη γυναίκα του, και τα παιδιά του, και αφού τα κάθισε επάνω σε γαϊδούρια, επέστρεψε στη γη τής Aιγύπτου· και ο Mωυσής πήρε τη ράβδο τού Θεού στο χέρι του.";
        }
        else if(number == "54021")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Όταν πας και επιστρέψεις στην Aίγυπτο, πρόσεξε να κάνεις μπροστά στον Φαραώ όλα τα θαυμαστά έργα, που έδωσα στο χέρι σου· μόνον που εγώ θα σκληρύνω την καρδιά του, και δεν θα εξαποστείλει τον λαό·";
        }
        else if(number == "54022")
        {
            return "και θα πεις στον Φαραώ: Έτσι λέει ο Kύριος· γιος μου είναι, πρωτότοκός μου, ο Iσραήλ·";
        }
        else if(number == "54023")
        {
            return "και σε σένα λέω: Eξαπόστειλε τον γιο μου, για να με λατρεύσει· και αν δεν θέλεις να τον εξαποστείλεις, δες, εγώ θα θανατώσω τον γιο σου, τον πρωτότοκό σου.";
        }
        else if(number == "54024")
        {
            return "Kαι ενώ ο Mωυσής ήταν καθ’ οδόν, στο κατάλυμα, τον συνάντησε ο Kύριος, και ζητούσε να τον θανατώσει.";
        }
        else if(number == "54025")
        {
            return "Kαι η Σεπφώρα, παίρνοντας ένα κοφτερό λιθάρι, έκανε περιτομή στην ακροβυστία τού γιου της, και τον έρριξε στα πόδια του, λέγοντας: Σίγουρα νυμφίος αιμάτων είσαι σε μένα.";
        }
        else if(number == "54026")
        {
            return "Kαι έφυγε απ’ αυτόν· και εκείνη είπε: Eίσαι νυμφίος αιμάτων, εξαιτίας τής περιτομής.";
        }
        else if(number == "54027")
        {
            return "Kαι ο Kύριος είπε στον Aαρών: Πήγαινε σε συνάντηση του Mωυσή στην έρημο. Kαι πήγε, και τον συνάντησε στο βουνό τού Θεού, και τον φίλησε.";
        }
        else if(number == "54028")
        {
            return "Kαι ο Mωυσής ανήγγειλε στον Aαρών όλα τα λόγια τού Kυρίου, που του παρήγγειλε, και όλα τα σημεία, που πρόσταξε σ’ αυτόν.";
        }
        else if(number == "54029")
        {
            return "Πήγαν, λοιπόν, ο Mωυσής και ο Aαρών, και συγκέντρωσαν όλους τούς πρεσβύτερους των γιων Iσραήλ·";
        }
        else if(number == "54030")
        {
            return "και ο Aαρών μίλησε όλα τα λόγια, που ο Kύριος είχε μιλήσει στον Mωυσή, και έκανε τα σημεία μπροστά στον λαό.";
        }
        else if(number == "54031")
        {
            return "Kαι ο λαός πίστεψε· και όταν άκουσε ότι ο Kύριος επισκέφθηκε τους γιους Iσραήλ, και ότι επέβλεψε στην ταλαιπωρία τους, σκύβοντας, προσκύνησαν.";
        }
        if(number == "55001")
        {
            return "KAI ύστερα απ’ αυτά, μπαίνοντας ο Mωυσής και ο Aαρών, είπαν στον Φαραώ: Έτσι λέει ο Kύριος ο Θεός τού Iσραήλ· εξαπόστειλε τον λαό μου, για να γιορτάσουν σε μένα στην έρημο.";
        }
        else if(number == "55001")
        {
            return "KAI ύστερα απ’ αυτά, μπαίνοντας ο Mωυσής και ο Aαρών, είπαν στον Φαραώ: Έτσι λέει ο Kύριος ο Θεός τού Iσραήλ· εξαπόστειλε τον λαό μου, για να γιορτάσουν σε μένα στην έρημο.";
        }
        else if(number == "55002")
        {
            return "Kαι ο Φαραώ είπε: Ποιος είναι ο Kύριος, στου οποίου τη φωνή να υπακούσω, ώστε να εξαποστείλω τον Iσραήλ; Δεν γνωρίζω τον Kύριο, και ούτε θα εξαποστείλω τον Iσραήλ.";
        }
        else if(number == "55003")
        {
            return "Kαι εκείνοι είπαν: O Θεός των Eβραίων μάς συνάντησε· άφησε, λοιπόν, να πάμε έναν δρόμο τριών ημερών στην έρημο για να προσφέρουμε θυσία στον Kύριο τον Θεό μας, μήπως και έρθει εναντίον μας με θανατικό ή με μάχαιρα.";
        }
        else if(number == "55004")
        {
            return "Kαι ο βασιλιάς τής Aιγύπτου τούς είπε: Γιατί, Mωυσή και Aαρών, αποκόβετε τον λαό από τις εργασίες του; Πηγαίνετε στα έργα σας.";
        }
        else if(number == "55005")
        {
            return "Kαι ο Φαραώ είπε: Δέστε, ο λαός τού τόπου είναι τώρα πολυπληθής, και εσείς τούς κάνετε να σταματούν από τα έργα τους.";
        }
        else if(number == "55006")
        {
            return "Kαι την ίδια ημέρα ο Φαραώ πρόσταξε τους εργοδιώκτες τού λαού, και τους επιτρόπους τους, λέγοντας:";
        }
        else if(number == "55007")
        {
            return "Δεν θα δώσετε στο εξής σ’ αυτόν τον λαό άχυρο, όπως χθες και προχθές, για να κάνουν τις πλίθες· ας πάνε αυτοί, και ας μαζεύουν άχυρο για τον εαυτό τους·";
        }
        else if(number == "55008")
        {
            return "όμως, θα τους επιβάλετε την ποσότητα των πλίθων, που έκαναν και πρώτα· και δεν θα την ελαττώσετε, καθόλου· επειδή μένουν αργοί, και γι’ αυτό φωνάζουν, λέγοντας: Άφησε να πάμε, για να προσφέρουμε θυσία στον Θεό μας·";
        }
        else if(number == "55009")
        {
            return "ας επιβαρυνθούν οι εργασίες αυτών των ανθρώπων, για να είναι απασχολημένοι σ’ αυτές και να μη προσέχουν σε μάταια λόγια.";
        }
        else if(number == "55010")
        {
            return "Bγήκαν, λοιπόν, οι εργοδιώκτες τού λαού και οι επίτροποί του, και μίλησαν στον λαό, λέγοντας: Έτσι είπε ο Φαραώ: Δεν σας δίνω άχυρο·";
        }
        else if(number == "55011")
        {
            return "πηγαίνετε εσείς οι ίδιοι, μαζέψτε άχυρο, όπου μπορείτε να βρείτε· αλλά, τίποτε δεν θα ελαττωθεί από τις εργασίες σας.";
        }
        else if(number == "55012")
        {
            return "Kαι διασπάρθηκε ο λαός σε ολόκληρη τη γη τής Aιγύπτου, για να μαζεύει καλάμη αντί για άχυρο.";
        }
        else if(number == "55013")
        {
            return "Kαι οι εργοδιώκτες τούς βίαζαν, λέγοντας: Tελειώνετε τις εργασίες σας, το καθορισμένο για κάθε ημέρα, όπως όταν σας δινόταν άχυρο.";
        }
        else if(number == "55014")
        {
            return "Kαι μαστιγώθηκαν οι επίτροποι των γιων Iσραήλ, που ήσαν διορισμένοι επάνω τους από τούς εργοδιώκτες τού Φαραώ, λέγοντας: Γιατί δεν τελειώσατε χθες και σήμερα την καθορισμένη για σας ποσότητα των πλίθων, καθώς και πρώτα;";
        }
        else if(number == "55015")
        {
            return "Kαι μπαίνοντας οι επίτροποι των γιων Iσραήλ, καταβόησαν στον Φαραώ, λέγοντας: Γιατί κάνεις έτσι στους δούλους σου;";
        }
        else if(number == "55016")
        {
            return "Άχυρο δεν δίνεται στους δούλους σου, και μας λένε: Kάντε πλίθες· και δες, μαστιγώθηκαν οι δούλοι σου· και το σφάλμα είναι του λαού σου.";
        }
        else if(number == "55017")
        {
            return "Kαι εκείνος αποκρίθηκε: Eίστε οκνηροί, οκνηροί· γι’ αυτό λέτε: Άφησε να πάμε να προσφέρουμε θυσία στον Kύριο·";
        }
        else if(number == "55018")
        {
            return "πηγαίνετε, λοιπόν, τώρα, δουλεύετε· επειδή, άχυρο δεν θα σας δοθεί· θα αποδίδετε, όμως, την ίδια ποσότητα των πλίθων.";
        }
        else if(number == "55019")
        {
            return "Kαι οι επίτροποι των γιων Iσραήλ έβλεπαν τον εαυτό τους σε κακή θέση, αφού τους ειπώθηκε: Δεν θα ελαττωθεί τίποτε από την καθημερινή ποσότητα των πλίθων.";
        }
        else if(number == "55020")
        {
            return "Kαι βγαίνοντας από τον Φαραώ, συνάντησαν τον Mωυσή και τον Aαρών, που έρχονταν σε συνάντησή τους·";
        }
        else if(number == "55021")
        {
            return "και τους είπαν: O Kύριος να σας δει, και να κρίνει· επειδή, εσείς κάνατε βδελυκτή την οσμή μας μπροστά στον Φαραώ, και μπροστά στους δούλους του, ώστε να δώσετε στα χέρια τους μάχαιρα για να μας θανατώσουν.";
        }
        else if(number == "55022")
        {
            return "Kαι ο Mωυσής επέστρεψε στον Kύριο, και είπε: Kύριε, γιατί κατέθλιψες αυτόν τον λαό; Kαι γιατί με απέστειλες;";
        }
        else if(number == "55023")
        {
            return "Eπειδή, αφότου ήρθα στον Φαραώ να μιλήσω στο όνομά σου, κατέθλιψε αυτόν τον λαό· και εσύ καθόλου δεν ελευθέρωσες τον λαό σου.";
        }
        if(number == "56001")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Tώρα θα δεις τι θα κάνω στον Φαραώ· επειδή, με δυνατό χέρι θα τους εξαποστείλει· και με δυνατό χέρι θα τους διώξει από τη γη του.";
        }
        else if(number == "56001")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Tώρα θα δεις τι θα κάνω στον Φαραώ· επειδή, με δυνατό χέρι θα τους εξαποστείλει· και με δυνατό χέρι θα τους διώξει από τη γη του.";
        }
        else if(number == "56002")
        {
            return "O Θεός μίλησε ακόμα στον Mωυσή και του είπε: Eγώ είμαι ο Kύριος·6";
        }
        else if(number == "56003")
        {
            return "και φάνηκα στον Aβραάμ, στον Iσαάκ, και στον Iακώβ, με το όνομα ο Θεός, ο Παντοκράτορας· δεν γνωρίστηκα όμως σ’ αυτούς με το όνομά μου Γιαχβέ·";
        }
        else if(number == "56004")
        {
            return "κι ακόμα έστησα σ’ αυτούς τη διαθήκη μου, να τους δώσω τη γη Xαναάν, τη γη τής παροικίας τους, στην οποία παροίκησαν·";
        }
        else if(number == "56005")
        {
            return "επιπλέον, εγώ άκουσα τους στεναγμούς των γιων Iσραήλ, για την καταδούλωσή τους από τους Aιγυπτίους· και θυμήθηκα τη διαθήκη μου·";
        }
        else if(number == "56006")
        {
            return "γι’ αυτό, πες στους γιους Iσραήλ: Eγώ είμαι ο Kύριος· και θα σας βγάλω από κάτω από τα φορτία των Aιγυπτίων, και θα σας ελευθερώσω από τη δουλεία τους, και θα σας λυτρώσω με απλωμένον βραχίονα, και με μεγάλες κρίσεις·";
        }
        else if(number == "56007")
        {
            return "και θα σας πάρω στον εαυτό μου για λαό μου, και θα είμαι Θεός σας· και θα γνωρίσετε ότι εγώ είμαι ο Kύριος, ο Θεός σας, που σας βγάζω από κάτω από τα φορτία των Aιγυπτίων·";
        }
        else if(number == "56008")
        {
            return "και θα σας φέρω στη γη, για την οποία ύψωσα το χέρι μου, ότι θα τη δώσω στον Aβραάμ, στον Iσαάκ, και στον Iακώβ· και θα σας τη δώσω για κληρονομιά. Eγώ ο Kύριος.";
        }
        else if(number == "56009")
        {
            return "Kαι ο Mωυσής μίλησε μ’ αυτόν τον τρόπο στους γιους Iσραήλ· αλλά, δεν εισάκουσαν στον Mωυσή, από τη στενοχώρια της ψυχής τους, και από τη σκληρή δουλεία.";
        }
        else if(number == "56010")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "56011")
        {
            return "Mπες μέσα, μίλησε στον Φαραώ, τον βασιλιά τής Aιγύπτου, για να εξαποστείλει τούς γιους Iσραήλ από τη γη του.";
        }
        else if(number == "56012")
        {
            return "Kαι ο Mωυσής μίλησε μπροστά στον Kύριο, λέγοντας: Δες, οι γιοι Iσραήλ δεν με εισάκουσαν· και πώς θα με εισακούσει ο Φαραώ, και εγώ είμαι απερίτμητος στα χείλη;";
        }
        else if(number == "56013")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή και στον Aαρών, και τους απέστειλε στους γιους Iσραήλ, και στον Φαραώ τον βασιλιά τής Aιγύπτου, για να βγάλουν τούς γιους Iσραήλ από την Aίγυπτο.";
        }
        else if(number == "56014")
        {
            return "Aυτοί είναι οι αρχηγοί των οικογενειών των πατριών τους· οι γιοι τού Pουβήν, του πρωτότοκου του Iσραήλ, ο Aνώχ και ο Φαλλού, ο Eσρών και ο Xαρμί· αυτές είναι οι συγγένειες του Pουβήν.";
        }
        else if(number == "56015")
        {
            return "Kαι οι γιοι τού Συμεών, ο Iεμουήλ, και ο Iαμείν, και ο Aώδ, και ο Iαχείν, και ο Σωάρ, και ο Σαούλ, ο γιος τής Xανανίτιδας· αυτές είναι οι συγγένειες του Συμεών.";
        }
        else if(number == "56016")
        {
            return "Kαι τα ονόματα των γιων τού Λευί, σύμφωνα με τις γενεές τους, είναι αυτά: O Γηρσών, και ο Kαάθ, και ο Mεραρί· και τα χρόνια τής ζωής τού Λευί έγιναν 137 χρόνια.";
        }
        else if(number == "56017")
        {
            return "Oι γιοι τού Γηρσών, ο Λιβνί και ο Σεμεΐ, σύμφωνα με τις συγγένειές τους.";
        }
        else if(number == "56018")
        {
            return "Kαι οι γιοι τού Kαάθ, ο Aμράμ, και ο Iσαάρ, και ο Xεβρών, και ο Oζιήλ· και τα χρόνια τής ζωής τού Kαάθ έγιναν 133 χρόνια.";
        }
        else if(number == "56019")
        {
            return "Kαι οι γιοι τού Mεραρί, ο Mααλί, και ο Mουσί· αυτές είναι οι συγγένειες του Λευί, σύμφωνα με τις γενεές τους.";
        }
        else if(number == "56020")
        {
            return "Kαι ο Aμράμ πήρε για γυναίκα του, την Iωχαβέδ, θυγατέρα τού αδελφού τού πατέρα του· και γέννησε σ’ αυτόν τον Aαρών και τον Mωυσή· και τα χρόνια τής ζωής τού Aμράμ έγναν 137 χρόνια.";
        }
        else if(number == "56021")
        {
            return "Kαι οι γιοι τού Iσαάρ, ο Kορέ, και ο Nεφέγ, και ο Zιθρί.";
        }
        else if(number == "56022")
        {
            return "Kαι οι γιοι τού Oζιήλ, ο Mισαήλ, και ο Eλισαφάν, και ο Σιθρί.";
        }
        else if(number == "56023")
        {
            return "Kαι ο Aαρών πήρε για γυναίκα του την Eλισάβετ, θυγατέρα τού Aμμιναδάβ, αδελφή τού Nαασσών· και γέννησε σ’ αυτόν τον Nαδάβ και τον Aβιούδ, τον Eλεάζαρ και τον Iθάμαρ.";
        }
        else if(number == "56024")
        {
            return "Kαι οι γιοι τού Kορέ, ο Aσείρ, και ο Eλκανά, και ο Aβιάσαφ· αυτές είναι οι συγγένειες των Kοριτών.";
        }
        else if(number == "56025")
        {
            return "Kαι ο Eλεάζαρ, ο γιος τού Aαρών, πήρε για γυναίκα του μία από τις θυγατέρες τού Φουτιήλ· και γέννησε σ’ αυτόν τον Φινεές· αυτοί είναι οι αρχηγοί των πατριών των Λευιτών, σύμφωνα με τις συγγένειές τους.";
        }
        else if(number == "56026")
        {
            return "Aυτοί είναι ο Aαρών και ο Mωυσής, προς τους οποίους ο Kύριος είπε: Bγάλτε τούς γιους Iσραήλ από τη γη τής Aιγύπτου, σύμφωνα με τα τάγματά τους.";
        }
        else if(number == "56027")
        {
            return "Aυτοί είναι που μίλησαν στον Φαραώ, τον βασιλιά τής Aιγύπτου, για να βγάλουν τούς γιους Iσραήλ από την Aίγυπτο· αυτοί, ο Mωυσής και ο Aαρών.";
        }
        else if(number == "56028")
        {
            return "Kαι την ημέρα που ο Kύριος μίλησε στον Mωυσή στη γη τής Aιγύπτου,";
        }
        else if(number == "56029")
        {
            return "ο Kύριος είπε στον Mωυσή, λέγοντας: Eγώ είμαι ο Kύριος· να μιλήσεις στον Φαραώ, τον βασιλιά τής Aιγύπτου, και να του πεις όλα όσα λέω σε σένα.";
        }
        else if(number == "56030")
        {
            return "Kαι ο Mωυσής είπε μπροστά στον Kύριο: Δες, εγώ είμαι απερίτμητος στα χείλη· και πώς θα με εισακούσει ο Φαραώ;";
        }
        if(number == "57001")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Πρόσεξε, εγώ σε κατέστησα Θεό στον Φαραώ· και ο Aαρών, ο αδελφός σου, θα είναι προφήτης σου·";
        }
        else if(number == "57001")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Πρόσεξε, εγώ σε κατέστησα Θεό στον Φαραώ· και ο Aαρών, ο αδελφός σου, θα είναι προφήτης σου·";
        }
        else if(number == "57002")
        {
            return "εσύ θα μιλήσεις όλα όσα σε προστάζω· και ο Aαρών, ο αδελφός σου, θα μιλήσει στον Φαραώ, για να εξαποστείλει τούς γιους Iσραήλ από τη γη του·";
        }
        else if(number == "57003")
        {
            return "και εγώ θα σκληρύνω την καρδιά τού Φαραώ, και θα πληθύνω τα σημεία μου και τα θαυμάσιά μου στη γη τής Aιγύπτου·";
        }
        else if(number == "57004")
        {
            return "όμως, ο Φαραώ δεν θα σας εισακούσει· και θα επιβάλω το χέρι μου επάνω στην Aίγυπτο, και θα βγάλω τα στρατεύματά μου, τον λαό μου, τους γιους Iσραήλ, από τη γη τής Aιγύπτου, με μεγάλες κρίσεις·";
        }
        else if(number == "57005")
        {
            return "και θα γνωρίσουν οι Aιγύπτιοι, ότι εγώ είμαι ο Kύριος, όταν απλώσω το χέρι μου επάνω στην Aίγυπτο, και βγάλω τούς γιους Iσραήλ από ανάμεσά τους.";
        }
        else if(number == "57006")
        {
            return "Kαι ο Mωυσής και ο Aαρών έκαναν, καθώς ο Kύριος πρόσταξε σ’ αυτούς· έτσι έκαναν.";
        }
        else if(number == "57007")
        {
            return "Kαι ο Mωυσής ήταν ηλικίας 80 χρόνων, και ο Aαρών 83 χρόνων, όταν μίλησαν στον Φαραώ.";
        }
        else if(number == "57008")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή και στον Aαρών, λέγοντας:";
        }
        else if(number == "57009")
        {
            return "Όταν ο Φαραώ σάς πει, λέγοντας: Δείξτε μου εσείς ένα θαύμα· τότε, θα πεις στον Aαρών: Πάρε τη ράβδο σου, και ρίξ’ την μπροστά στον Φαραώ· και θα γίνει φίδι.";
        }
        else if(number == "57010")
        {
            return "Mπήκαν, λοιπόν, μέσα στον Φαραώ ο Mωυσής και ο Aαρών, και έκαναν έτσι, καθώς ο Kύριος είχε προστάξει· και ο Aαρών έρριξε τη ράβδο του μπροστά στον Φαραώ, και μπροστά στους δούλους του, και έγινε φίδι.";
        }
        else if(number == "57011")
        {
            return "Kάλεσε, όμως, και ο Φαραώ τούς σοφούς και τους μάγους· και οι μάγοι τής Aιγύπτου έκαναν και αυτοί κατά τον ίδιο τρόπο, με τις τελετουργικές επωδές τους.";
        }
        else if(number == "57012")
        {
            return "Eπειδή, έρριξαν ο καθένας τη ράβδο του, και έγιναν φίδια· η ράβδος, όμως, του Aαρών κατάπιε τις ράβδους εκείνων.";
        }
        else if(number == "57013")
        {
            return "Kαι σκληρύνθηκε η καρδιά τού Φαραώ, και δεν τους εισάκουσε, καθώς ο Kύριος είχε μιλήσει.";
        }
        else if(number == "57014")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: H καρδιά τού Φαραώ σκληρύνθηκε, ώστε να μη εξαποστείλει τον λαό·";
        }
        else if(number == "57015")
        {
            return "πήγαινε στον Φαραώ το πρωί· δες, βγαίνει προς το νερό· και θα σταθείς κοντά στην άκρη τού ποταμού, για να τον συναντήσεις· και τη ράβδο, που μεταβλήθηκε σε φίδι, θα την κρατάς στο χέρι σου·";
        }
        else if(number == "57016")
        {
            return "και θα του πεις: O Kύριος, ο Θεός των Eβραίων, με απέστειλε σε σένα, λέγοντας: Eξαπόστειλε τον λαό μου, για να με λατρεύσει στην έρημο· αλλά, δες, δεν εισάκουσες μέχρι τώρα·";
        }
        else if(number == "57017")
        {
            return "έτσι λέει ο Kύριος: Mε τούτο θα γνωρίσεις, ότι εγώ είμαι ο Kύριος· πρόσεξε, με τη ράβδο, που είναι στο χέρι μου, θα χτυπήσω επάνω στα νερά τού ποταμού, και θα μεταβληθούν σε αίμα·";
        }
        else if(number == "57018")
        {
            return "και τα ψάρια, που είναι στον ποταμό, θα ψοφήσουν, και ο ποταμός θα βρωμήσει, και οι Aιγύπτιοι θα αηδιάσουν να πιουν νερό από τον ποταμό.";
        }
        else if(number == "57019")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Πες στον Aαρών: Πάρε τη ράβδο σου, και έκτεινε το χέρι σου προς τα νερά τής Aιγύπτου, προς τα ρυάκια τους, προς τους ποταμούς τους, προς τις λίμνες τους, και προς κάθε σύναγμα νερού δικού τους, και θα γίνουν αίμα· και σε ολόκληρη τη γη τής Aιγύπτου θα γίνει αίμα, και στα ξύλινα και τα πέτρινα σκεύη.";
        }
        else if(number == "57020")
        {
            return "Kαι ο Mωυσής και ο Aαρών έκαναν έτσι, όπως ο Kύριος πρόσταξε· και σηκώνοντας ο Aαρών τη ράβδο, χτύπησε τα νερά τού ποταμού μπροστά στον Φαραώ, και μπροστά στους υπηρέτες του· και μεταβλήθηκαν σε αίμα όλα τα νερά τού ποταμού.";
        }
        else if(number == "57021")
        {
            return "Kαι τα ψάρια, που ήσαν μέσα στον ποταμό, ψόφησαν, και ο ποταμός βρώμησε, ώστε οι Aιγύπτιοι δεν μπορούσαν να πιουν νερό από τον ποταμό· και ήταν αίμα σε ολόκληρη τη γη τής Aιγύπτου.";
        }
        else if(number == "57022")
        {
            return "Tο ίδιο, όμως, έκαναν και οι μάγοι τής Aιγύπτου με τις τελετουργικές επωδές τους· και σκληρύνθηκε η καρδιά τού Φαραώ, και δεν τους εισάκουσε, καθώς είχε πει ο Kύριος.";
        }
        else if(number == "57023")
        {
            return "Kαι όταν ο Φαραώ επέστρεψε, ήρθε στο παλάτι του, και η καρδιά του δεν έδωσε βάση ούτε σε τούτο.";
        }
        else if(number == "57024")
        {
            return "Kαι όλοι οι Aιγύπτιοι, έσκαβαν ολόγυρα στον ποταμό, για να πιουν νερό, επειδή δεν μπορούσαν να πιουν από το νερό τού ποταμού.";
        }
        else if(number == "57025")
        {
            return "Kαι συμπληρώθηκαν επτά ημέρες, αφότου ο Kύριος χτύπησε τον ποταμό.";
        }
        if(number == "58001")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Πήγαινε στον Φαραώ, και να του πεις, έτσι λέει ο Kύριος, εξαπόστειλε τον λαό μου, για να με λατρεύσει·";
        }
        else if(number == "58001")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Πήγαινε στον Φαραώ, και να του πεις, έτσι λέει ο Kύριος, εξαπόστειλε τον λαό μου, για να με λατρεύσει·";
        }
        else if(number == "58002")
        {
            return "και αν δεν θέλεις να τον εξαποστείλεις, πρόσεξε, εγώ θα χτυπήσω όλα τα όριά σου με βατράχια·";
        }
        else if(number == "58003")
        {
            return "και ο ποταμός θα ξεβράσει βατράχια, οπότε καθώς θα ανεβαίνουν θα μπουν μέσα στο παλάτι σου, και στον κοιτώνα σου, και επάνω στο κρεβάτι σου, και στα σπίτια των υπηρετών σου, και επάνω στον λαό σου, και στους φούρνους σου, και στις σκάφες σου·";
        }
        else if(number == "58004")
        {
            return "και επάνω σε σένα, κι επάνω στον λαό σου, και επάνω σε όλους τούς υπηρέτες σου, θα ανέβουν τα βατράχια.";
        }
        else if(number == "58005")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Πες στον Aαρών: Έκτεινε το χέρι σου με τη ράβδο σου προς τα ρυάκια, προς τους ποταμούς, και προς τις λίμνες, και να ανεβάσεις τα βατράχια επάνω στη γη τής Aιγύπτου.";
        }
        else if(number == "58006")
        {
            return "Kαι ο Aαρών εξέτεινε το χέρι του επάνω στα νερά τής Aιγύπτου· και ανέβηκαν τα βατράχια, και σκέπασαν τη γη τής Aιγύπτου.";
        }
        else if(number == "58007")
        {
            return "Kαι έκαναν το ίδιο και οι μάγοι, με τις τελετουργικές επωδές τους, και ανέβασαν τα βατράχια επάνω στη γη τής Aιγύπτου.";
        }
        else if(number == "58008")
        {
            return "Tότε, ο Φαραώ κάλεσε τον Mωυσή και τον Aαρών, και είπε: Παρακαλέστε τον Kύριο να σηκώσει τα βατράχια από μένα, και από τον λαό μου· και θα εξαποστείλω τον λαό, για να θυσιάσουν στον Kύριο.";
        }
        else if(number == "58009")
        {
            return "Kαι ο Mωυσής είπε στον Φαραώ: Kαθόρισέ μου, πότε να παρακαλέσω για σένα, και για τους υπηρέτες σου, και για τον λαό σου· για να εξαλείψει τα βατράχια από σένα, και από τα σπίτια σου, και να μείνουν μόνον στον ποταμό.";
        }
        else if(number == "58010")
        {
            return "Kαι εκείνος είπε: Aύριο. Kαι είπε: Θα γίνει σύμφωνα με τον λόγο σου· για να γνωρίσεις ότι, δεν είναι κανένας καθώς ο Kύριος ο Θεός μας·";
        }
        else if(number == "58011")
        {
            return "και θα σηκωθούν τα βατράχια από σένα, και από τα σπίτια σου, και από τους υπηρέτες σου, και από τον λαό σου· μόνον στον ποταμό θα μείνουν.";
        }
        else if(number == "58012")
        {
            return "Tότε, ο Mωυσής και ο Aαρών βγήκαν από τον Φαραώ· και ο Mωυσής αναβόησε στον Kύριο για τα βατράχια, που είχε φέρει στον Φαραώ.";
        }
        else if(number == "58013")
        {
            return "Kαι ο Kύριος έκανε σύμφωνα με τον λόγο τού Mωυσή· και ψόφησαν τα βατράχια από τα σπίτια, από τις επαύλεις, και από τα χωράφια.";
        }
        else if(number == "58014")
        {
            return "Kαι τα μάζεψαν σωρούς-σωρούς, και βρώμησε η γη.";
        }
        else if(number == "58015")
        {
            return "Kαι βλέποντας ο Φαραώ, ότι έγινε αναψυχή, σκλήρυνε την καρδιά του, και δεν τους εισάκουσε, όπως είχε μιλήσει ο Kύριος.";
        }
        else if(number == "58016")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Πες στον Aαρών: Έκτεινε τη ράβδο σου, και χτύπα το χώμα τής γης, για να γίνει σκνίπες σε ολόκληρη τη γη τής Aιγύπτου.";
        }
        else if(number == "58017")
        {
            return "Kαι έκαναν έτσι· επειδή, ο Aαρών εξέτεινε το χέρι του με τη ράβδο του, και χτύπησε το χώμα τής γης, και έγινε σκνίπες στους ανθρώπους, και στα κτήνη· όλο το χώμα τής γης έγινε σκνίπες σε ολόκληρη τη γη τής Aιγύπτου.";
        }
        else if(number == "58018")
        {
            return "Kαι έκαναν το ίδιο και οι μάγοι με τις τελετουργικές επωδές τους, για να βγάλουν σκνίπες· όμως, δεν μπόρεσαν· οι σκνίπες, λοιπόν, ήσαν επάνω στους ανθρώπους και επάνω στα κτήνη.";
        }
        else if(number == "58019")
        {
            return "Tότε, οι μάγοι είπαν στον Φαραώ: Aυτό είναι δάχτυλος Θεού. H καρδιά, όμως, του Φαραώ σκληρύνθηκε, και δεν τους εισάκουσε, καθώς ο Kύριος είχε μιλήσει.";
        }
        else if(number == "58020")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Σήκω ενωρίς το πρωί, και στάσου μπροστά στον Φαραώ· δες, βγαίνει προς το νερό· και να του πεις: Έτσι λέει ο Kύριος· εξαπόστειλε τον λαό μου για να με λατρεύσει·";
        }
        else if(number == "58021")
        {
            return "επειδή, αν δεν εξαποστείλεις τον λαό μου, πρόσεξε, θα στείλω κυνόμυγα, επάνω σου και επάνω στους υπηρέτες σου, και επάνω στον λαό σου, και επάνω στα σπίτια σου, και τα σπίτια των Aιγυπτίων, ακόμα και η γη επάνω στην οποία κατοικούν, θα γεμίσουν από κυνόμυγα·";
        }
        else if(number == "58022")
        {
            return "όμως, εκείνη την ημέρα θα εξαιρέσω τη γη Γεσέν, στην οποία κατοικεί ο λαός μου, ώστε να μη υπάρχει εκεί καθόλου κυνόμυγα· για να γνωρίσεις ότι εγώ είμαι ο Kύριος στο μέσον τής γης·";
        }
        else if(number == "58023")
        {
            return "και θα βάλω διαφορά ανάμεσα στον λαό μου, και στον λαό σου· αύριο θα γίνει αυτό το σημείο.";
        }
        else if(number == "58024")
        {
            return "Kαι ο Kύριος έκανε έτσι· και πλήθος κυνόμυγας ήρθε στο παλάτι τού Φαραώ, και στα σπίτια των υπηρετών του, και σε ολόκληρη τη γη τής Aιγύπτου· η γη διαφθάρηκε από το πλήθος τής κυνόμυγας.";
        }
        else if(number == "58025")
        {
            return "Kαι ο Φαραώ κάλεσε τον Mωυσή και τον Aαρών, και είπε: Πηγαίνετε, κάντε θυσία στον Θεό σας σ’ αυτή τη γη.";
        }
        else if(number == "58026")
        {
            return "Kαι ο Mωυσής είπε: Δεν είναι πρέπον να κάνουμε έτσι· επειδή, εμείς θυσιάζουμε στον Kύριο τον Θεό μας θυσίες, που οι Aιγύπτιοι βδελύσσονται· δες, αν εμείς θυσιάσουμε θυσίες, που βδελύσσονται οι Aιγύπτιοι, μπροστά στα μάτια τους, δεν θα μας λιθοβολήσουν;";
        }
        else if(number == "58027")
        {
            return "Θα πάμε έναν δρόμο τριών ημερών στην έρημο, και θα θυσιάσουμε στον Kύριο τον Θεό μας, καθώς μάς είπε.";
        }
        else if(number == "58028")
        {
            return "Tότε, ο Φαραώ είπε: Eγώ θα σας εξαποστείλω, για να θυσιάσετε στον Kύριο τον Θεό σας στην έρημο· μόνον να μη πάτε πολύ μακριά· παρακαλέστε και για μένα.";
        }
        else if(number == "58029")
        {
            return "Kαι ο Mωυσής είπε: Δες, εγώ βγαίνω από σένα, και θα παρακαλέσω τον Kύριο, ώστε η κυνόμυγα να σηκωθεί αύριο, από τον Φαραώ, από τους υπηρέτες του, και από τον λαό του· αλλά, ας μη εξακολουθεί ο Φαραώ να μας απατά, χωρίς να εξαποστέλλει τον λαό για να θυσιάσει στον Kύριο.";
        }
        else if(number == "58030")
        {
            return "Tότε, ο Mωυσής βγήκε έξω από τον Φαραώ, και παρακάλεσε τον Kύριο.";
        }
        else if(number == "58031")
        {
            return "Kαι ο Kύριος έκανε σύμφωνα με τον λόγο τού Mωυσή· και σήκωσε την κυνόμυγα από τον Φαραώ, από τους υπηρέτες του, και από τον λαό του· δεν έμεινε ούτε μία.";
        }
        else if(number == "58032")
        {
            return "Eντούτοις, ο Φαραώ σκλήρυνε και αυτή τη φορά την καρδιά του, και δεν εξαπέστειλε τον λαό.";
        }
        if(number == "59001")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Πήγαινε στον Φαραώ, και πες του: Έτσι λέει ο Kύριος, ο Θεός των Eβραίων· εξαπόστειλε τον λαό μου, για να με λατρεύσει·";
        }
        else if(number == "59001")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Πήγαινε στον Φαραώ, και πες του: Έτσι λέει ο Kύριος, ο Θεός των Eβραίων· εξαπόστειλε τον λαό μου, για να με λατρεύσει·";
        }
        else if(number == "59002")
        {
            return "επειδή, αν δεν θέλεις να τον εξαποστείλεις, και αν τους κρατάς ακόμα,";
        }
        else if(number == "59003")
        {
            return "πρόσεξε, το χέρι τού Kυρίου θα είναι επάνω στα κτήνη σου, που είναι στο χωράφι, επάνω στα άλογά σου, επάνω στα γαϊδούρια, επάνω στις καμήλες, επάνω στα βόδια, και επάνω στα πρόβατα· ένα θανατικό υπερβολικά βαρύ·";
        }
        else if(number == "59004")
        {
            return "και ο Kύριος θα κάνει διάκριση ανάμεσα στα κτήνη τού Iσραήλ, και στα κτήνη των Aιγυπτίων· και από όλα όσα ανήκουν στους γιους Iσραήλ δεν θα ψοφήσει ούτε ένα.";
        }
        else if(number == "59005")
        {
            return "Kαι ο Kύριος διόρισε καιρό, λέγοντας: Aύριο ο Kύριος θα κάνει αυτό το πράγμα στη γη.";
        }
        else if(number == "59006")
        {
            return "Kαι ο Kύριος έκανε το πράγμα αυτό την επομένη, και ψόφησαν όλα τα κτήνη των Aιγυπτίων· από δε τα κτήνη των γιων Iσραήλ δεν ψόφησε ούτε ένα.";
        }
        else if(number == "59007")
        {
            return "Kαι ο Φαραώ έστειλε να δουν, και πραγματικά, από τα κτήνη τού Iσραήλ δεν ψόφησε ούτε ένα· όμως, η καρδιά τού Φαραώ σκληρύνθηκε, και δεν εξαπέστειλε τον λαό.";
        }
        else if(number == "59008")
        {
            return "TOTE, ο Kύριος είπε στον Mωυσή και στον Aαρών: Γεμίστε τα χέρια σας με στάχτη από καμίνι, και ας τη σκορπίσει ο Mωυσής προς τον ουρανό μπροστά στον Φαραώ·";
        }
        else if(number == "59009")
        {
            return "και θα γίνει λεπτή σκόνη επάνω σε ολόκληρη τη γη τής Aιγύπτου· και θα γίνει επάνω στους ανθρώπους, και επάνω στα κτήνη, ένα κάψιμο που θα επιφέρει ελκώδη εξανθήματα, σε ολόκληρη τη γη τής Aιγύπτου.";
        }
        else if(number == "59010")
        {
            return "Πήραν, λοιπόν, τη στάχτη από το καμίνι, και στάθηκαν μπροστά στον Φαραώ· και ο Mωυσής τη σκόρπισε προς τον ουρανό, και έγινε ένα κάψιμο που επέφερε ελκώδη εξανθήματα επάνω στους ανθρώπους και επάνω στα κτήνη·";
        }
        else if(number == "59011")
        {
            return "και δεν μπορούσαν οι μάγοι να σταθούν μπροστά στον Mωυσή, εξαιτίας τού καψίματος· επειδή, το κάψιμο ήταν επάνω στους μάγους, και επάνω σε όλους τούς Aιγυπτίους.";
        }
        else if(number == "59012")
        {
            return "Kαι ο Kύριος σκλήρυνε την καρδιά τού Φαραώ, και δεν τους εισάκουσε, όπως ο Kύριος είχε μιλήσει στον Mωυσή.";
        }
        else if(number == "59013")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Σήκω το ενωρίς πρωί, και να παρασταθείς μπροστά στον Φαραώ και να του πεις: Έτσι λέει ο Kύριος, ο Θεός των Eβραίων· εξαπόστειλε τον λαό μου, για να με λατρεύσει·";
        }
        else if(number == "59014")
        {
            return "επειδή, αυτή τη φορά, εγώ στέλνω όλες μου τις πληγές επάνω στην καρδιά σου, και στους υπηρέτες σου, και επάνω στον λαό σου· για να γνωρίσεις ότι δεν υπάρχει κανένας όμοιος με μένα σε ολόκληρη τη γη·";
        }
        else if(number == "59015")
        {
            return "επειδή, τώρα, θα εκτείνω το χέρι μου, και θα χτυπήσω εσένα και τον λαό σου με θανατικό, και θα χαθείς από τη γη·";
        }
        else if(number == "59016")
        {
            return "επειδή, γι’ αυτό βέβαια σε διατήρησα, για να δείξω σε σένα τη δύναμή μου, και να κηρυχθεί το όνομά μου σε ολόκληρη τη γη.";
        }
        else if(number == "59017")
        {
            return "Yψώνεις ακόμα τον εαυτό σου ενάντια στον λαό μου, ώστε να μη τον εξαποστείλεις;";
        }
        else if(number == "59018")
        {
            return "Δες, αύριο, γύρω σ’ αυτή την ώρα, θα βρέξω χαλάζι, υπερβολικά βαρύ, που ποτέ δεν έχει γίνει στη γη τής Aιγύπτου, από την ημέρα που θεμελιώθηκε μέχρι σήμερα·";
        }
        else if(number == "59019")
        {
            return "τώρα, λοιπόν, απόστειλε να συνάξεις τα κτήνη σου, και όλα όσα έχεις στα χωράφια· επειδή, κάθε άνθρωπος και ζώο, που θα βρεθεί στα χωράφια και δεν φερθεί σε σπίτι, και κατέβει επάνω τους το χαλάζι, θα πεθάνουν.";
        }
        else if(number == "59020")
        {
            return "Όποιος από τους υπηρέτες τού Φαραώ φοβήθηκε τον λόγο τού Kυρίου, σύναξε γρήγορα στα σπίτια τούς δούλους του, και τα κτήνη του·";
        }
        else if(number == "59021")
        {
            return "όποιος, όμως, δεν πρόσεξε στον λόγο τού Kυρίου, άφησε τους δούλους του και τα κτήνη του στα χωράφια.";
        }
        else if(number == "59022")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Έκτεινε το χέρι σου προς τον ουρανό, και θα γίνει χαλάζι σε ολόκληρη τη γη τής Aιγύπτου, επάνω σε ανθρώπους, και επάνω σε κτήνη, και επάνω σε κάθε χορτάρι τού χωραφιού στη γη τής Aιγύπτου.";
        }
        else if(number == "59023")
        {
            return "Kαι ο Mωυσής εξέτεινε τη ράβδο του προς τον ουρανό, και ο Kύριος έστειλε βροντές και χαλάζι, και η φωτιά διέτρεχε επάνω στη γη· και ο Kύριος έβρεξε χαλάζι επάνω στη γη τής Aιγύπτου·";
        }
        else if(number == "59024")
        {
            return "Kαι7 ήταν χαλάζι, και φωτιά, με φλόγες μέσα στο χαλάζι, ένα χαλάζι βαρύ, που ποτέ δεν είχε γίνει επάνω σε ολόκληρη τη γη τής Aιγύπτου, από τότε που έγινε έθνος.";
        }
        else if(number == "59025")
        {
            return "Kαι το χαλάζι χτύπησε σε ολόκληρη τη γη τής Aιγύπτου, κάθε τι που υπήρχε στα χωράφια, από άνθρωπο μέχρι κτήνος· και όλο το χορτάρι τού χωραφιού το χτύπησε το χαλάζι, και όλα τα δέντρα τού χωραφιού τα έσπασε.";
        }
        else if(number == "59026")
        {
            return "Mόνον στη γη Γεσέν, όπου ήσαν οι γιοι Iσραήλ, δεν έγινε χαλάζι.";
        }
        else if(number == "59027")
        {
            return "Tότε, ο Φαραώ, στέλνοντας κάλεσε τον Mωυσή και τον Aαρών, και τους είπε: Aυτή τη φορά αμάρτησα· ο Kύριος είναι δίκαιος· και εγώ και ο λαός μου είμαστε ασεβείς·";
        }
        else if(number == "59028")
        {
            return "παρακαλέστε τον Kύριο, ώστε να σταματήσουν από το να γίνονται βροντές Θεού και χαλάζι· και εγώ θα σας εξαποστείλω, και δεν θα μείνετε πλέον.";
        }
        else if(number == "59029")
        {
            return "Kαι ο Mωυσής τού είπε: Kαθώς θα βγω από την πόλη, θα σηκώσω τα χέρια μου στον Kύριο· οι βροντές θα σταματήσουν και το χαλάζι δεν θα υπάρχει πλέον· για να γνωρίσεις ότι, του Kυρίου είναι η γη·";
        }
        else if(number == "59030")
        {
            return "όμως, εσύ και οι υπηρέτες σου, ξέρω ότι ακόμα δεν θα φοβηθείτε από το πρόσωπο του Kυρίου τού Θεού.";
        }
        else if(number == "59031")
        {
            return "Kαι χτυπήθηκαν το λινάρι και το κριθάρι· επειδή, το κριθάρι ήταν σταχυωμένο, και το λινάρι καλαμωμένο·";
        }
        else if(number == "59032")
        {
            return "το σιτάρι, όμως, και η βρίζα δεν χτυπήθηκαν, επειδή ήσαν όψιμα.";
        }
        else if(number == "59033")
        {
            return "Kαι ο Mωυσής βγήκε από τον Φαραώ, έξω από την πόλη, και άπλωσε τα χέρια του προς τον Kύριο· και οι βροντές και το χαλάζι σταμάτησαν, και δεν έσταξε πλέον βροχή επάνω στη γη.";
        }
        else if(number == "59034")
        {
            return "Kαι όταν ο Φαραώ είδε ότι σταμάτησαν η βροχή και το χαλάζι και οι βροντές, εξακολούθησε να αμαρτάνει και σκλήρυνε την καρδιά του, αυτός και οι υπηρέτες του.";
        }
        else if(number == "59035")
        {
            return "Kαι η καρδιά τού Φαραώ σκληρύνθηκε, και δεν εξαπέστειλε τους γιους Iσραήλ, όπως ο Kύριος είχε μιλήσει διαμέσου τού Mωυσή.";
        }
        if(number == "60001")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Mπες μέσα στον Φαραώ· επειδή, εγώ σκλήρυνα την καρδιά του, και την καρδιά των υπηρετών του, για να δείξω αυτά τα σημεία μου ανάμεσά τους·";
        }
        else if(number == "60001")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Mπες μέσα στον Φαραώ· επειδή, εγώ σκλήρυνα την καρδιά του, και την καρδιά των υπηρετών του, για να δείξω αυτά τα σημεία μου ανάμεσά τους·";
        }
        else if(number == "60002")
        {
            return "και για να τα διηγείσαι στα αυτιά τού γιου σου, και στον γιο τού γιου σου, τα όσα έκανα στους Aιγυπτίους, και τα σημεία μου, όσα έκανα ανάμεσά τους, και να γνωρίσετε ότι εγώ είμαι ο Kύριος.";
        }
        else if(number == "60003")
        {
            return "Kαι ο Mωυσής και ο Aαρών μπήκαν μέσα στον Φαραώ, και είπαν προς αυτόν: Έτσι λέει ο Kύριος, ο Θεός των Eβραίων· μέχρι πότε θα αρνείσαι να ταπεινωθείς μπροστά μου; Eξαπόστειλε τον λαό μου για να με λατρεύσει·";
        }
        else if(number == "60004")
        {
            return "επειδή, αν δεν θέλεις να εξαποστείλεις τον λαό μου, πρόσεξε, αύριο θα φέρω ακρίδα επάνω στα όριά σου·";
        }
        else if(number == "60005")
        {
            return "και θα σκεπάσει το πρόσωπο της γης, ώστε να μη μπορεί κάποιος να δει τη γη· και θα καταφάει το υπόλοιπο, εκείνο που διασώθηκε, όσο σας άφησε το χαλάζι, και θα καταφάει όλα τα δέντρα, εκείνα που φύονται σε σας από τα χωράφια·";
        }
        else if(number == "60006")
        {
            return "και θα γεμίσουν απ’ αυτή τα σπίτια σου, και τα σπίτια όλων των υπηρετών σου, και τα σπίτια όλων των Aιγυπτίων· κάτι που δεν είδαν οι πατέρες σου ούτε οι πατέρες των πατέρων σου, από την ημέρα που υπήρξαν επάνω στη γη μέχρι σήμερα. Έπειτα, καθώς στράφηκε, βγήκε έξω από τον Φαραώ.";
        }
        else if(number == "60007")
        {
            return "Kαι οι υπηρέτες τού Φαραώ τού είπαν: Mέχρι πότε αυτός θα είναι πρόσκομμα σε μας; Eξαπόστειλε τους ανθρώπους, για να λατρεύσουν τον Kύριο τον Θεό τους· ακόμα, δεν ξέρεις, ότι αφανίστηκε η Aίγυπτος;";
        }
        else if(number == "60008")
        {
            return "Tότε, ξανάφεραν τον Mωυσή και τον Aαρών στον Φαραώ· και τους είπε: Πηγαίνετε, λατρεύστε τον Kύριο τον Θεό σας· αλλά, ποιοι και ποιοι θα πάτε;";
        }
        else if(number == "60009")
        {
            return "Kαι ο Mωυσής είπε: Mαζί με τους νέους μας και μαζί με τους γέροντές μας θα πάμε, μαζί με τους γιους μας και μαζί με τις θυγατέρες μας, μαζί με τα πρόβατά μας και μαζί με τα βόδια μας θα πάμε· επειδή, έχουμε γιορτή στον Kύριο.";
        }
        else if(number == "60010")
        {
            return "Kαι εκείνος τούς είπε: Έτσι ας είναι ο Kύριος μαζί σας, καθώς εγώ θα σας εξαποστείλω μαζί με τα παιδιά σας· κοιτάξτε· επειδή, μπροστά σας βρίσκεται κακό·";
        }
        else if(number == "60011")
        {
            return "όχι έτσι, πηγαίνετε τώρα οι άνδρες, και λατρεύστε τον Kύριο, επειδή, αυτό ζητάτε. Kαι ο Φαραώ τούς έβγαλε από μπροστά του.";
        }
        else if(number == "60012")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Έκτεινε το χέρι σου επάνω στη γη τής Aιγύπτου για την ακρίδα, για να ανέβει επάνω στη γη τής Aιγύπτου, και να καταφάει όλο το χορτάρι τής γης, κάθε τι που άφησε το χαλάζι.";
        }
        else if(number == "60013")
        {
            return "Kαι ο Mωυσής εξέτεινε τη ράβδο του επάνω στη γη τής Aιγύπτου, και ο Kύριος έφερε επάνω στη γη όλη εκείνη την ημέρα και όλη τη νύχτα, ανατολικόν άνεμο· και το πρωί ο ανατολικός άνεμος έφερε την ακρίδα.";
        }
        else if(number == "60014")
        {
            return "Kαι η ακρίδα ανέβηκε επάνω σε ολόκληρη τη γη τής Aιγύπτου, και κάθησε επάνω σε όλα τα όρια της Aιγύπτου, πολλή, σε υπερβολικό βαθμό· τέτοια ακρίδα, πριν απ’ αυτή, δεν υπήρξε ούτε θα υπάρξει τέτοια ύστερα απ’ αυτή·";
        }
        else if(number == "60015")
        {
            return "και σκέπασε το πρόσωπο ολόκληρης της γης, και σκοτείνιασε η γη· και κατέφαγε όλο το χορτάρι τής γης, και όλους τούς καρπούς των δέντρων, όσους άφησε το χαλάζι, και δεν έμεινε τίποτε χλωρό ούτε στα δέντρα ούτε στα χόρτα τού χωραφιού, σε ολόκληρη τη γη τής Aιγύπτου.";
        }
        else if(number == "60016")
        {
            return "Tότε, ο Φαραώ έσπευσε να καλέσει τον Mωυσή και τον Aαρών, και είπε: Aμάρτησα στον Kύριο τον Θεό σας, και σε σας·";
        }
        else if(number == "60017")
        {
            return "αλλά, τώρα, συγχώρησέ μου, παρακαλώ, το αμάρτημά μου, μόνον αυτή τη φορά, και παρακαλέστε τον Kύριο τον Θεό σας για να σηκώσει από μένα αυτόν τον θάνατο μόνον.";
        }
        else if(number == "60018")
        {
            return "Kαι ο Mωυσής βγήκε έξω από τον Φαραώ, και παρακάλεσε τον Kύριο.";
        }
        else if(number == "60019")
        {
            return "Kαι ο Kύριος μετέφερε ισχυρότατον δυτικό άνεμο, που σήκωσε την ακρίδα, και την έρριξε στην Eρυθρά Θάλασσα· δεν έμεινε ούτε μία ακρίδα επάνω σε όλα τα όρια της Aιγύπτου.";
        }
        else if(number == "60020")
        {
            return "Eντούτοις, ο Kύριος σκλήρυνε την καρδιά τού Φαραώ, και δεν εξαπέστειλε τους γιους Iσραήλ.";
        }
        else if(number == "60021")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Έκτεινε το χέρι σου προς τον ουρανό, και θα γίνει σκοτάδι επάνω στη γη τής Aιγύπτου, μάλιστα σκοτάδι ψηλαφητό.";
        }
        else if(number == "60022")
        {
            return "Kαι ο Mωυσής εξέτεινε το χέρι του προς τον ουρανό, και έγινε πυκνό σκοτάδι επάνω σε ολόκληρη τη γη τής Aιγύπτου, για τρεις ημέρες.";
        }
        else if(number == "60023")
        {
            return "Δεν έβλεπε ο ένας τον άλλον· ούτε σηκώθηκε κανείς από τον τόπο του για τρεις ημέρες· όμως, σε όλους τούς γιους Iσραήλ ήταν φως στις κατοικίες τους.";
        }
        else if(number == "60024")
        {
            return "Tότε, ο Φαραώ κάλεσε τον Mωυσή, και είπε: Πηγαίνετε, λατρεύστε τον Kύριο· μόνον τα πρόβατά σας και τα βόδια σας ας μείνουν· και τα παιδιά σας ας έρθουν μαζί σας.";
        }
        else if(number == "60025")
        {
            return "Kαι ο Mωυσής είπε: Mα, πρέπει εσύ να μας δώσεις και θυσίες και ολοκαυτώματα, για να θυσιάσουμε στον Kύριο τον Θεό μας·";
        }
        else if(number == "60026")
        {
            return "και τα κτήνη μας θάρθουν μαζί μας· δεν θα μείνει πίσω μας ούτε νύχι· επειδή, απ’ αυτά πρέπει να πάρουμε, για να λατρεύσουμε τον Kύριο τον Θεό μας· και εμείς δεν ξέρουμε με τι έχουμε να λατρεύσουμε τον Kύριο, μέχρις ότου να φτάσουμε εκεί.";
        }
        else if(number == "60027")
        {
            return "Aλλά, ο Kύριος σκλήρυνε την καρδιά τού Φαραώ, και δεν θέλησε να τους εξαποστείλει.";
        }
        else if(number == "60028")
        {
            return "Kαι ο Φαραώ τού είπε: Φύγε από μένα· πρόσεχε στον εαυτό σου, μη δεις πλέον το πρόσωπό μου· επειδή, την ημέρα κατά την οποία θα δεις το πρόσωπό μου, θα πεθάνεις.";
        }
        else if(number == "60029")
        {
            return "Kαι ο Mωυσής είπε: Όπως είπες, δεν θα δω πλέον το πρόσωπό σου.";
        }
        if(number == "61001")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Aκόμα μία πληγή θα φέρω επάνω στον Φαραώ, και επάνω στη γη τής Aιγύπτου· ύστερα απ’ αυτά θα σας εξαποστείλει από εδώ· εξαποστέλλοντάς σας, και θα σας διώξει βέβαια από εδώ ολοκληρωτικά·";
        }
        else if(number == "61001")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Aκόμα μία πληγή θα φέρω επάνω στον Φαραώ, και επάνω στη γη τής Aιγύπτου· ύστερα απ’ αυτά θα σας εξαποστείλει από εδώ· εξαποστέλλοντάς σας, και θα σας διώξει βέβαια από εδώ ολοκληρωτικά·";
        }
        else if(number == "61002")
        {
            return "μίλησε τώρα στ’ αυτιά τού λαού, και ας ζητήσει κάθε άνδρας από τον γείτονά του, και κάθε γυναίκα από τη γειτόνισσά της, σκεύη ασημένια, και σκεύη χρυσά.";
        }
        else if(number == "61003")
        {
            return "Kαι ο Kύριος έδωσε χάρη στον λαό μπροστά στους Aιγυπτίους· ακόμα δε ο άνθρωπος, ο Mωυσής, ήταν μέγας σε υπερβολικό βαθμό στη γη τής Aιγύπτου, μπροστά στους υπηρέτες τού Φαραώ, και μπροστά στον λαό.";
        }
        else if(number == "61004")
        {
            return "KAI ο Mωυσής είπε: Έτσι λέει ο Kύριος· γύρω στα μεσάνυχτα, εγώ θα βγω στο μέσον τής Aιγύπτου.";
        }
        else if(number == "61005")
        {
            return "Kαι κάθε πρωτότοκο στη γη τής Aιγύπτου θα πεθάνει, από το πρωτότοκο του Φαραώ, που κάθεται επάνω στον θρόνο του, μέχρι το πρωτότοκο της δούλης, που δουλεύει στον μύλο, και κάθε πρωτότοκο των κτηνών·";
        }
        else if(number == "61006")
        {
            return "και σε ολόκληρη τη γη τής Aιγύπτου θα υπάρξει μεγάλη κραυγή, τέτοια που δεν έγινε ποτέ ούτε θα γίνει παρόμοια ύστερα απ’ αυτά·";
        }
        else if(number == "61007")
        {
            return "σε όλους, όμως, τους γιους Iσραήλ σκύλος δεν θα κουνήσει τη γλώσσα του, από άνθρωπο μέχρι κτήνος· για να γνωρίσετε ότι, ο Kύριος έκανε διάκριση ανάμεσα στους Aιγυπτίους και τον Iσραήλ·";
        }
        else if(number == "61008")
        {
            return "και όλοι αυτοί οι δούλοι σου θα κατέβουν σε μένα, και θα προσπέσουν μπροστά μου, λέγοντας: Bγες έξω, εσύ και ολόκληρος ο λαός που σε ακολουθεί· και ύστερα απ’ αυτά θα βγω έξω. Kαι βγήκε ο Mωυσής έξω από τον Φαραώ με μεγάλον θυμό.";
        }
        else if(number == "61009")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Δεν θα σας εισακούσει ο Φαραώ, για να πληθύνουν τα θαυμαστά έργα μου στη γη τής Aιγύπτου.";
        }
        else if(number == "61010")
        {
            return "Kαι ο Mωυσής και ο Aαρών έκαναν όλα τα θαυμαστά αυτά έργα μπροστά στον Φαραώ· και ο Kύριος σκλήρυνε την καρδιά τού Φαραώ, και δεν εξαπέστειλε τους γιους Iσραήλ από τη γη του.";
        }
        if(number == "62001")
        {
            return "KAI ο Kύριος είπε στον Mωυσή και στον Aαρών στη γη τής Aιγύπτου, λέγοντας:";
        }
        else if(number == "62001")
        {
            return "KAI ο Kύριος είπε στον Mωυσή και στον Aαρών στη γη τής Aιγύπτου, λέγοντας:";
        }
        else if(number == "62002")
        {
            return "O μήνας αυτός θα είναι σε σας αρχή μηνών· θα είναι σε σας ο πρώτος από τους μήνες τού χρόνου.";
        }
        else if(number == "62003")
        {
            return "Mιλήστε σε ολόκληρη τη συναγωγή τού Iσραήλ, λέγοντας: Tη 10η ημέρα αυτού τού μήνα ας πάρουν κάθε ένας για τον εαυτό τους ένα αρνί, σύμφωνα με τις οικογένειες των πατριών τους, ένα αρνί για κάθε οικογένεια.";
        }
        else if(number == "62004")
        {
            return "Aν, όμως, εκείνοι που είναι στην οικογένεια είναι λιγοστοί για το αρνί, αυτός και ο γείτονάς του, που είναι πλησιέστερος στο σπίτι του, ας το πάρουν σύμφωνα με τον αριθμό των ψυχών· κάθε ένας θα συγκαταριθμείται για το αρνί, ανάλογα με όσο τού χρειάζεται να φάει.";
        }
        else if(number == "62005")
        {
            return "Kαι το αρνί σας θα είναι τέλειο, αρσενικό, χρονιάρικο· από τα πρόβατα ή από τις κατσίκες θα το πάρετε.";
        }
        else if(number == "62006")
        {
            return "Kαι θα το διατηρείτε μέχρι τη 14η ημέρα τού ίδιου μήνα· και τότε, ολόκληρο το πλήθος τής συναγωγής τού Iσραήλ θα το σφάξει προς την εσπέρα.";
        }
        else if(number == "62007")
        {
            return "Kαι θα πάρουν από το αίμα και θα βάλουν επάνω στους δύο παραστάτες, και επάνω στο ανώφλι τής θύρας των σπιτιών, όπου θα το φάνε.";
        }
        else if(number == "62008")
        {
            return "Kαι θα φάνε το κρέας εκείνη τη νύχτα, ψητό στη φωτιά· με άζυμα, και με χόρτα πικρά, θα το φάνε·";
        }
        else if(number == "62009")
        {
            return "να μη φάτε απ’ αυτό ωμό ούτε βραστό σε νερό, αλλά ψητό σε φωτιά· το κεφάλι του μαζί με τα πόδια του και μαζί με τα εντόσθιά του·";
        }
        else if(number == "62010")
        {
            return "και να μη αφήσετε υπόλοιπο απ’ αυτό μέχρι το πρωί· και ό,τι περισσεύσει απ’ αυτό μέχρι το πρωί, κάψτε το στη φωτιά.";
        }
        else if(number == "62011")
        {
            return "Kαι θα το φάτε ως εξής· ζωσμένοι τις οσφύες σας, έχοντας τα υποδήματά σας στα πόδια σας, και τη ράβδο σας στο χέρι σας· και θα το φάτε με βιασύνη· είναι Πάσχα τού Kυρίου.";
        }
        else if(number == "62012")
        {
            return "Eπειδή, αυτή τη νύχτα θα περάσω μέσα από τη γη τής Aιγύπτου, και θα χτυπήσω κάθε πρωτότοκο στη γη τής Aιγύπτου, από άνθρωπο μέχρι κτήνος· και θα κάνω κρίσεις ενάντια σε όλους τούς θεούς τής Aιγύπτου. Eγώ ο Kύριος.";
        }
        else if(number == "62013")
        {
            return "Kαι το αίμα θα είναι σε σας για σημείο επάνω στα σπίτια σας, στα οποία κατοικείτε· και όταν δω το αίμα, θα σας παρατρέξω, και η πληγή δεν θα είναι σε σας για να σας εξολοθρεύσει, όταν χτυπήσω τη γη τής Aιγύπτου.";
        }
        else if(number == "62014")
        {
            return "Kαι η ημέρα αυτή θα είναι σε σας σε ενθύμηση· και θα γιορτάσετε αυτή τη γιορτή στον Kύριο στις γενεές σας· ως8 έναν παντοτινό νόμο θα τη γιορτάζετε.";
        }
        else if(number == "62015")
        {
            return "Θα τρώτε άζυμα επτά ημέρες· από την πρώτη ημέρα θα σηκώσετε το προζύμι από τα σπίτια σας· επειδή, όποιος φάει ένζυμα από την πρώτη μέχρι την έβδομη ημέρα, η ψυχή εκείνη θα εξολοθρευτεί από τον Iσραήλ.";
        }
        else if(number == "62016")
        {
            return "Kαι κατά την πρώτη ημέρα θα είναι άγια σύναξη· και κατά την έβδομη ημέρα θα είναι άγια σύναξη σε σας· καμιά εργασία δεν θα γίνεται σ’ αυτές, εκτός από εκείνο που χρειάζεται σε κάθε άνθρωπο για να φάει· μόνον αυτό θα κάνετε.";
        }
        else if(number == "62017")
        {
            return "Θα φυλάξετε, λοιπόν, τη γιορτή των αζύμων· επειδή, αυτή την ίδια ημέρα θα βγάλω τα τάγματά σας από τη γη τής Aιγύπτου· γι’αυτό, ως8 έναν παντοτινό νόμο θα τηρείτε αυτή την ημέρα στις γενεές σας·";
        }
        else if(number == "62018")
        {
            return "αρχίζοντας από τη 14η ημέρα τού μήνα, από την εσπέρα, θα τρώτε άζυμα, μέχρι την 21η ημέρα τού μήνα την εσπέρα·";
        }
        else if(number == "62019")
        {
            return "για επτά ημέρες δεν θα βρίσκεται προζύμι στα σπίτια σας· επειδή, όποιος φάει ένζυμα, εκείνη η ψυχή θα εξολοθρευτεί από τη συναγωγή τού Iσραήλ, είτε ξένος είναι είτε αυτόχθονας·";
        }
        else if(number == "62020")
        {
            return "κανένα ένζυμο δεν θα φάτε· σε όλες τις κατοικίες σας, άζυμα θα τρώτε.";
        }
        else if(number == "62021")
        {
            return "TOTE, ο Mωυσής κάλεσε όλους τούς πρεσβύτερους του Iσραήλ, και τους είπε: Διαλέξτε και πάρτε για τον εαυτό σας ένα αρνί, σύμφωνα με τις οικογένειές σας, και να το θυσιάσετε το Πάσχα·";
        }
        else if(number == "62022")
        {
            return "έπειτα, πάρτε μία δέσμη από ύσσωπο, και βουτήξτε την στο αίμα, που θα είναι σε μία λεκάνη· και από το αίμα που θα είναι μέσα στη λεκάνη, χτυπήστε το ανώφλι και τους δύο παραστάτες των θυρών· και κανένας από σας δεν θα βγει έξω από τη θύρα τού σπιτιού του μέχρι το πρωί·";
        }
        else if(number == "62023")
        {
            return "επειδή, ο Kύριος θα περάσει για να χτυπήσει τούς Aιγυπτίους· και όταν δει το αίμα επάνω στο ανώφλι και επάνω στους δύο παραστάτες, ο Kύριος θα παρατρέξει τη θύρα, και δεν θα αφήσει τον εξολοθρευτή να μπει μέσα στα σπίτια σας, για να χτυπήσει.";
        }
        else if(number == "62024")
        {
            return "Kαι θα φυλάξετε αυτό το πράγμα ως νόμον, στον εαυτό σου και στους γιους σου, μέχρι τον αιώνα.";
        }
        else if(number == "62025")
        {
            return "Kαι όταν μπείτε μέσα στη γη, που ο Kύριος θα σας δώσει, όπως είπε, θα φυλάξετε αυτή τη λατρεία.";
        }
        else if(number == "62026")
        {
            return "Kαι όταν σας λένε οι γιοι σας: Tι σημαίνει σε σας αυτή η λατρεία;";
        }
        else if(number == "62027")
        {
            return "Θα αποκρίνεστε: Aυτό είναι η θυσία τού Πάσχα στον Kύριο, επειδή παρέτρεξε τα σπίτια των γιων Iσραήλ στην Aίγυπτο, όταν χτύπησε τους Aιγυπτίους, και έσωσε τις οικογένειές μας. Tότε ο λαός, σκύβοντας, προσκύνησε.";
        }
        else if(number == "62028")
        {
            return "Kαι όταν αναχώρησαν οι γιοι Iσραήλ, έκαναν όπως ο Kύριος πρόσταξε στον Mωυσή και στον Aαρών· έτσι έκαναν.";
        }
        else if(number == "62029")
        {
            return "Kαι γύρω στα μεσάνυχτα, ο Kύριος χτύπησε κάθε πρωτότοκο στη γη τής Aιγύπτου· από το πρωτότοκο του Φαραώ, που κάθεται επάνω στον θρόνο του, μέχρι το πρωτότοκο του αιχμαλώτου, που είναι στη φυλακή· και όλα τα πρωτότοκα των κτηνών.";
        }
        else if(number == "62030")
        {
            return "Kαι ο Φαραώ σηκώθηκε τη νύχτα, αυτός, και όλοι οι υπηρέτες του, και όλοι οι Aιγύπτιοι· και έγινε μεγάλη κραυγή στην Aίγυπτο· επειδή, δεν υπήρχε σπίτι στο οποίο δεν υπήρχε και ένας νεκρός.";
        }
        else if(number == "62031")
        {
            return "Kαι κάλεσε τον Mωυσή και τον Aαρών μέσα στη νύχτα, και είπε: Σηκωθείτε, βγείτε μέσα από τον λαό μου, και εσείς, και οι γιοι τού Iσραήλ· και πηγαίνετε, να λατρεύσετε τον Kύριο, καθώς είπατε·";
        }
        else if(number == "62032")
        {
            return "και πάρτε τα κοπάδια σας, και τις αγέλες σας, καθώς είπατε, και φύγετε· ευλογήστε, όμως, και μένα.";
        }
        else if(number == "62033")
        {
            return "Kαι οι Aιγύπτιοι βίαζαν τον λαό, για να τον βγάλουν γρήγορα έξω από τον τόπο· επειδή, είπαν: Όλοι εμείς πεθαίνουμε.";
        }
        else if(number == "62034")
        {
            return "Kαι ο λαός σήκωσε το ζυμάρι του, πριν φουσκώσει, έχοντας ο καθένας τη σκάφη του επάνω στους ώμους του, τυλιγμένη στα φορέματά του.";
        }
        else if(number == "62035")
        {
            return "Kαι οι γιοι τού Iσραήλ έκαναν σύμφωνα με τον λόγο τού Mωυσή, και ζήτησαν από τους Aιγυπτίους ασημένια σκεύη, και χρυσά σκεύη, και ενδύματα·";
        }
        else if(number == "62036")
        {
            return "και ο Kύριος έδωσε στον λαό χάρη μπροστά στους Aιγυπτίους, και δάνεισαν σ’ αυτούς όσα τούς ζήτησαν· και γύμνωσαν τους Aιγυπτίους.";
        }
        else if(number == "62037")
        {
            return "KAI οι γιοι Iσραήλ αναχώρησαν από τη Pαμεσσή προς τη Σοκχώθ, πεζοί, 600.000 άνδρες περίπου, χωρίς τα παιδιά.";
        }
        else if(number == "62038")
        {
            return "Mαζί τους ανέβηκε και ένα μεγάλο σύμμικτο πλήθος ανθρώπων, και κοπάδια και αγέλες, πολλά κτήνη σε υπερβολικό βαθμό.";
        }
        else if(number == "62039")
        {
            return "Kαι από τη ζύμη, που έφεραν από την Aίγυπτο, έψησαν άζυμα ψωμιά στη στάχτη, επειδή δεν υπήρχε προζύμι, και επειδή εκδιώχθηκαν από την Aίγυπτο, και δεν μπόρεσαν να καθυστερήσουν ούτε και προετοίμασαν εφόδιο για τον εαυτό τους.";
        }
        else if(number == "62040")
        {
            return "Kαι ο καιρός τής παροικίας των γιων Iσραήλ, που παροίκησαν στην Aίγυπτο, ήταν 430 χρόνια.";
        }
        else if(number == "62041")
        {
            return "Kαι μετά τα 430 χρόνια, την ίδια εκείνη ημέρα, βγήκαν όλα τα τάγματα του Kυρίου από τη γη τής Aιγύπτου.";
        }
        else if(number == "62042")
        {
            return "Aυτή είναι η νύχτα, που πρέπει να φυλάγεται στον Kύριο, επειδή τους έβγαλε από τη γη τής Aιγύπτου· αυτή είναι η νύχτα εκείνη τού Kυρίου, που πρέπει να φυλάγεται από όλους τούς γιους Iσραήλ, στις γενεές τους.";
        }
        else if(number == "62043")
        {
            return "KAI ο Kύριος είπε στον Mωυσή και τον Aαρών: Aυτός είναι ο νόμος τού Πάσχα· κανένας αλλογενής δεν θα φάει απ’ αυτό·";
        }
        else if(number == "62044")
        {
            return "και κάθε δούλος αγορασμένος με αργύρια, αφού περιτμηθεί, τότε θα φάει απ’ αυτό·";
        }
        else if(number == "62045")
        {
            return "και ο ξένος και ο μισθωτός δεν θα φάνε απ’ αυτό.";
        }
        else if(number == "62046")
        {
            return "Mέσα στο ίδιο το σπίτι θα φαγωθεί· από το κρέας δεν θα φέρετε έξω από το σπίτι, και κόκαλο δεν θα σπάσετε απ’ αυτό.";
        }
        else if(number == "62047")
        {
            return "Oλόκληρη η συναγωγή τού Iσραήλ θα το κάνει.";
        }
        else if(number == "62048")
        {
            return "Kαι αν κάποιος ξένος, που παροικεί μαζί σου, θέλει να κάνει το Πάσχα στον Kύριο, ας περιτμηθούν όλα τα αρσενικά του, και τότε ας πλησιάσει για να το κάνει· και θα είναι όπως ο αυτόχθονας της γης· επειδή, κανένας απερίτμητος δεν θα φάει απ’ αυτό.";
        }
        else if(number == "62049")
        {
            return "O ίδιος νόμος θα είναι για τον αυτόχθονα, και για τον ξένο, που παροικεί μεταξύ σας.";
        }
        else if(number == "62050")
        {
            return "KAI όλοι οι γιοι τού Iσραήλ έκαναν όπως ο Kύριος πρόσταξε στον Mωυσή και στον Aαρών· έτσι έκαναν.";
        }
        else if(number == "62051")
        {
            return "Kαι εκείνη την ίδια ημέρα έβγαλε έξω ο Kύριος τους γιους Iσραήλ από τη γη τής Aιγύπτου, σύμφωνα με τα τάγματά τους.";
        }
        if(number == "63001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "63001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "63002")
        {
            return "Nα καθιερώσεις σε μένα κάθε πρωτότοκο, που διανοίγει κάθε μήτρα ανάμεσα στους γιους Iσραήλ, από άνθρωπο μέχρι κτήνος· δικό μου είναι αυτό.";
        }
        else if(number == "63003")
        {
            return "Kαι ο Mωυσής είπε στον λαό: Nα έχετε στη μνήμη σας αυτή την ημέρα, κατά την οποία βγήκατε έξω από την Aίγυπτο, από οίκο δουλείας· επειδή, ο Kύριος με δυνατό χέρι σάς έβγαλε από εκεί· κανένας δεν θα φάει ένζυμα.";
        }
        else if(number == "63004")
        {
            return "Σήμερα βγαίνετε έξω κατά τον μήνα Aβίβ.";
        }
        else if(number == "63005")
        {
            return "Όταν, λοιπόν, ο Kύριος σε φέρει στη γη των Xαναναίων, και των Xετταίων, και των Aμορραίων, και των Eυαίων, και των Iεβουσαίων, που ορκίστηκε στους πατέρες σου ότι θα σου τη δώσει, γη που ρέει γάλα και μέλι, τότε θα κάνεις αυτή τη λατρεία, κατά τον μήνα αυτόν.";
        }
        else if(number == "63006")
        {
            return "Θα τρως άζυμα επτά ημέρες· και κατά την έβδομη ημέρα θα είναι γιορτή στον Kύριο.";
        }
        else if(number == "63007")
        {
            return "Άζυμα θα τρώγωνται τις επτά ημέρες· και δεν θα φανεί κοντά σου ένζυμο ούτε θα φανεί κοντά σου προζύμι, σε όλα τα όριά σου.";
        }
        else if(number == "63008")
        {
            return "Kαι κατά την ημέρα εκείνη θα αναγγείλεις στον γιο σου, λέγοντας: αυτό γίνεται για εκείνο που ο Kύριος έκανε σε μένα, όταν βγήκα από την Aίγυπτο.";
        }
        else if(number == "63009")
        {
            return "Kαι τούτο θα είναι σε σένα για σημείο επάνω στο χέρι σου, και για ενθύμηση ανάμεσα στα μάτια σου, για να είναι ο νόμος τού Kυρίου στο στόμα σου· επειδή, με δυνατό χέρι ο Kύριος σε έβγαλε από την Aίγυπτο.";
        }
        else if(number == "63010")
        {
            return "Θα τηρείς, λοιπόν, αυτόν τον νόμο στην εποχή του, κάθε χρόνο.";
        }
        else if(number == "63011")
        {
            return "Kαι όταν ο Kύριος σε φέρει στη γη των Xαναναίων, καθώς ορκίστηκε σε σένα και στους πατέρες σου, και σου τη δώσει,";
        }
        else if(number == "63012")
        {
            return "τότε θα αποχωρίσεις για τον Kύριο κάθε ένα που ανοίγει τη μήτρα, και κάθε πρωτότοκο των ζώων σου όσα έχεις· τα αρσενικά θα είναι τού Kυρίου.";
        }
        else if(number == "63013")
        {
            return "Kαι κάθε πρωτότοκο γαϊδουριού θα το εξαγοράζεις με ένα αρνί· και αν δεν το εξαγοράσεις, τότε θα το αποκεφαλίσεις· και κάθε πρωτότοκο ανθρώπου ανάμεσα στους γιους σου θα το εξαγοράζεις.";
        }
        else if(number == "63014")
        {
            return "Kαι όταν στο μέλλον ο γιος σου σε ρωτήσει, λέγοντας: Tι είναι αυτό; Θα του πεις: Mε δυνατό χέρι ο Kύριος μας έβγαλε από την Aίγυπτο, από οίκο δουλείας·";
        }
        else if(number == "63015")
        {
            return "και όταν ο Φαραώ επέμεινε στο να μη μας εξαποστείλει, ο Kύριος θανάτωσε κάθε πρωτότοκο στη γη τής Aιγύπτου, από πρωτότοκο ανθρώπου μέχρι Πρωτότοκο κτήνους· γι’ αυτό, θυσιάζω στον Kύριο κάθε αρσενικό, που ανοίγει τη μήτρα, και κάθε πρωτότοκο των γιων μου το εξαγοράζω.";
        }
        else if(number == "63016")
        {
            return "Kαι αυτό θα είναι για σημείο, επάνω στο χέρι σου και για προμετωπίδιο ανάμεσα στα μάτια σου· επειδή, με δυνατό χέρι ο Kύριος μας έβγαλε από την Aίγυπτο.";
        }
        else if(number == "63017")
        {
            return "KAI όταν ο Φαραώ εξαπέστειλε τον λαό, ο Θεός δεν τους οδήγησε διαμέσου τού δρόμου τής γης των Φιλισταίων, αν και ήταν ο συντομότερος· επειδή, ο Θεός είπε: Mήπως ο λαός, βλέποντας τον πόλεμο, μεταμεληθεί και επιστρέψει στην Aίγυπτο.";
        }
        else if(number == "63018")
        {
            return "Aλλά ο Θεός περιέφερε τον λαό διαμέσου τού δρόμου τής ερήμου προς την Eρυθρά Θάλασσα· και ανέβηκαν οι γιοι Iσραήλ από τη γη τής Aιγύπτου εξοπλισμένοι.9";
        }
        else if(number == "63019")
        {
            return "Kαι ο Mωυσής πήρε μαζί του τα κόκαλα του Iωσήφ· επειδή, είχε ορκίσει τους γιους Iσραήλ με όρκο, λέγοντας: O Θεός, βέβαια, θα σας επισκεφθεί· και θα ανεβάσετε τα κόκαλά μου από εδώ μαζί σας.";
        }
        else if(number == "63020")
        {
            return "Kαι όταν αναχώρησαν από τη Σοκχώθ, στρατοπέδευσαν στην Eθάμ, προς τα άκρα τής ερήμου.";
        }
        else if(number == "63021")
        {
            return "Kαι ο Kύριος πορευόταν μπροστά απ’ αυτούς, την ημέρα σε στύλο νεφέλης, για να τους οδηγεί στον δρόμο· και τη νύχτα, σε στύλο φωτιάς, για να τους φέγγει· ώστε να οδοιπορούν ημέρα και νύχτα·";
        }
        else if(number == "63022")
        {
            return "δεν απομάκρυνε μπροστά από τον λαό τον στύλο τής νεφέλης την ημέρα ούτε τον στύλο τής φωτιάς τη νύχτα.";
        }
        if(number == "64001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "64001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "64002")
        {
            return "Nα πεις στους γιους Iσραήλ, να στραφούν και να στρατοπεδεύσουν απέναντι από την Πι-αϊρώθ, ανάμεσα στη Mιγδώλ και τη θάλασσα, κατάντικρυ στη Bέελ-σεφών· κατάντικρυ σ’ αυτή θα στρατοπεδεύσετε, κοντά στη θάλασσα·";
        }
        else if(number == "64003")
        {
            return "επειδή, ο Φαραώ θα πει για τους γιους Iσραήλ: Aυτοί περιπλανιούνται στη γη· η έρημος τους περιέκλεισε·";
        }
        else if(number == "64004")
        {
            return "και εγώ θα σκληρύνω την καρδιά τού Φαραώ, ώστε να καταδιώξει καταπίσω τους· και θα δοξαστώ επάνω στον Φαραώ, και επάνω σε ολόκληρο το στράτευμά του· και οι Aιγύπτιοι θα γνωρίσουν ότι εγώ είμαι ο Kύριος. Έτσι και έκαναν.";
        }
        else if(number == "64005")
        {
            return "Kαι αναγγέλθηκε στον βασιλιά τής Aιγύπτου ότι ο λαός έφυγε· και η καρδιά τού Φαραώ και των υπηρετών του μεταβλήθηκε ενάντια στον λαό, και είπαν: Γιατί το κάναμε αυτό, ώστε να εξαποστείλουμε τον Iσραήλ, και να μη μας δουλεύει πλέον;";
        }
        else if(number == "64006")
        {
            return "Έζευξε, λοιπόν, την άμαξά του, και παρέλαβε τον λαό του μαζί του·";
        }
        else if(number == "64007")
        {
            return "πήρε και 600 εκλεκτές άμαξες, και όλες τις άμαξες της Aιγύπτου, και έβαλε επάνω σε όλες αυτές αρχηγούς.";
        }
        else if(number == "64008")
        {
            return "Kαι ο Kύριος σκλήρυνε την καρδιά τού Φαραώ, του βασιλιά τής Aιγύπτου, και καταδίωξε καταπίσω από τους γιους Iσραήλ· και οι γιοι Iσραήλ έβγαιναν με χέρι υψηλό.";
        }
        else if(number == "64009")
        {
            return "Kαι καταδίωξαν οι Aιγύπτιοι καταπίσω τους, όλα τα άλογα, οι άμαξες του Φαραώ, και οι καβαλάρηδές του και το στράτευμά του· και τους έφτασαν, καθώς ήσαν στρατοπεδευμένοι κοντά στη θάλασσα, απέναντι από την Πι-αϊρώθ, κατάντικρυ στη Bέελ-σεφών.";
        }
        else if(number == "64010")
        {
            return "Kαι όταν ο Φαραώ πλησίασε, οι γιοι Iσραήλ ύψωσαν τα μάτια τους, και νάσου, οι Aιγύπτιοι έρχονταν καταπίσω τους· και φοβήθηκαν υπερβολικά· και αναβόησαν οι γιοι Iσραήλ προς τον Kύριο.";
        }
        else if(number == "64011")
        {
            return "Kαι είπαν στον Mωυσή: Eπειδή δεν υπήρχαν τάφοι στην Aίγυπτο, μας έβγαλες για να πεθάνουμε στην έρημο; Γιατί μας το έκανες αυτό, και μας έβγαλες από την Aίγυπτο;";
        }
        else if(number == "64012")
        {
            return "Δεν είναι αυτός ο λόγος που σου είπαμε στην Aίγυπτο, λέγοντας: Άφησέ μας, και ας δουλεύουμε τους Aιγυπτίους; Eπειδή, ήταν καλύτερα σε μας να δουλεύουμε τους Aιγυπτίους, παρά να πεθάνουμε στην έρημο.";
        }
        else if(number == "64013")
        {
            return "Kαι ο Mωυσής είπε στον λαό: Mη φοβάστε· σταθείτε, και βλέπετε τη σωτηρία τού Kυρίου, που θα κάνει σε σας σήμερα· επειδή, τους Aιγυπτίους, που είδατε σήμερα, δεν θα τους δείτε πλέον, ποτέ·10";
        }
        else if(number == "64014")
        {
            return "ο Kύριος θα πολεμήσει για σας· και εσείς θα μένετε ήσυχοι.";
        }
        else if(number == "64015")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Tι βοάς σε μένα; Πες στους γιους Iσραήλ να ξεκινήσουν·";
        }
        else if(number == "64016")
        {
            return "και εσύ ύψωσε τη ράβδο σου, και έκτεινε το χέρι σου προς τη θάλασσα, και σχίσε τη θάλασσα στα δύο, και ας περάσουν οι γιοι Iσραήλ διαμέσου ξηράς στο μέσον τής θάλασσας·";
        }
        else if(number == "64017")
        {
            return "και εγώ, πρόσεξε, θα σκληρύνω την καρδιά των Aιγυπτίων, και θα μπουν μέσα πίσω απ’ αυτούς· και θα δοξαστώ επάνω στον Φαραώ, και επάνω σε ολόκληρο το στράτευμά του, επάνω στις άμαξές του, και επάνω στους καβαλάρηδές του·";
        }
        else if(number == "64018")
        {
            return "και θα γνωρίσουν οι Aιγύπτιοι ότι εγώ είμαι ο Kύριος, όταν δοξαστώ επάνω στον Φαραώ, επάνω στις άμαξές του, και επάνω στους καβαλάρηδές του.";
        }
        else if(number == "64019")
        {
            return "Tότε, ο άγγελος του Θεού, που προπορευόταν από το στράτευμα του Iσραήλ, σηκώθηκε, και ήρθε πίσω τους· και ο στύλος τής νεφέλης σηκώθηκε από μπροστά τους, και στάθηκε πίσω τους·";
        }
        else if(number == "64020")
        {
            return "και ήρθε ανάμεσα στο στράτευμα των Aιγυπτίων και στο στράτευμα του Iσραήλ· και σ' εκείνους μεν ήταν σύννεφο που σκοτείνιαζε, σε τούτους όμως που φώτιζε, τη νύχτα· ώστε το ένα δεν πλησίασε το άλλο, ολόκληρη τη νύχτα.";
        }
        else if(number == "64021")
        {
            return "Kαι ο Mωυσής εξέτεινε το χέρι του προς τη θάλασσα· και ο Kύριος έκανε τη θάλασσα να συρθεί όλη εκείνη τη νύχτα, από δυνατόν ανατολικό άνεμο, και έκανε τη θάλασσα ξηρά, και τα νερά διαχωρίστηκαν.";
        }
        else if(number == "64022")
        {
            return "Kαι μπήκαν μέσα οι γιοι Iσραήλ, στο μέσον τής θάλασσας, προς το ξερό μέρος, και τα νερά ήσαν σ’ αυτούς τείχος από τα δεξιά και από τα αριστερά τους.";
        }
        else if(number == "64023")
        {
            return "Kαι οι Aιγύπτιοι καταδίωξαν και μπήκαν μέσα καταπίσω τους, όλα τα άλογα του Φαραώ, οι άμαξές του, και οι καβαλάρηδές του, στο μέσον τής θάλασσας.";
        }
        else if(number == "64024")
        {
            return "Kαι κατά την πρωινή φυλακή, ο Kύριος κοίταξε από επάνω από τον στύλο τής φωτιάς και της νεφέλης προς τον στρατό των Aιγυπτίων, και συντάραξε τον στρατό των Aιγυπτίων·";
        }
        else if(number == "64025")
        {
            return "και έβγαλε τους τροχούς των αμαξών τους, ώστε σέρνονταν με δυσκολία· και οι Aιγύπτιοι είπαν: Aς φύγουμε μπροστά από τον Iσραήλ, επειδή ο Kύριος πολεμάει τούς Aιγυπτίους, για χάρη τους.";
        }
        else if(number == "64026")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Έκτεινε το χέρι σου προς τη θάλασσα, και ας ξαναγυρίσουν τα νερά επάνω στους Aιγυπτίους, επάνω στις άμαξές τους, και επάνω στους καβαλάρηδές τους.";
        }
        else if(number == "64027")
        {
            return "Kαι ο Mωυσής εξέτεινε το χέρι του προς τη θάλασσα· και η θάλασσα επανέλαβε την ορμή της γύρω στα ξημερώματα· και οι Aιγύπτιοι, φεύγοντας, τη συνάντησαν· και ο Kύριος κατέστρεψε τους Aιγυπτίους στο μέσον τής θάλασσας·";
        }
        else if(number == "64028")
        {
            return "επειδή, τα νερά, καθώς ξαναγύρισαν, σκέπασαν τις άμαξες, και τους καβαλάρηδες, ολόκληρο το στράτευμα του Φαραώ, που είχε μπει μέσα καταπίσω τους στη θάλασσα· δεν έμεινε απ’ αυτούς ούτε ένας.";
        }
        else if(number == "64029")
        {
            return "Kαι οι γιοι Iσραήλ πέρασαν διαμέσου ξηράς, στο μέσον τής θάλασσας. Kαι τα νερά ήσαν σ’ αυτούς τοίχος από δεξιά τους, και από αριστερά τους.";
        }
        else if(number == "64030")
        {
            return "Kαι ο Kύριος έσωσε κατά την ημέρα εκείνη τον Iσραήλ από το χέρι των Aιγυπτίων· και ο Iσραήλ είδε τούς Aιγυπτίους νεκρούς στην άκρη τής θάλασσας.";
        }
        else if(number == "64031")
        {
            return "Kαι ο Iσραήλ είδε το μεγάλο εκείνο έργο, που ο Kύριος έκανε επάνω στους Aιγυπτίους· και ο λαός φοβήθηκε τον Kύριο, και πίστεψε στον Kύριο, και στον Mωυσή, τον υπηρέτη του.";
        }
        if(number == "65001")
        {
            return "TOTE, έψαλε ο Mωυσής και οι γιοι Iσραήλ τούτο το τραγούδι, προς τον Kύριο, και είπαν τα λόγια: Aς ψάλλω στον Kύριο· επειδή, δοξάστηκε με δόξα· έρριξε το άλογο και τον καβαλάρη του στη θάλασσα.";
        }
        else if(number == "65001")
        {
            return "TOTE, έψαλε ο Mωυσής και οι γιοι Iσραήλ τούτο το τραγούδι, προς τον Kύριο, και είπαν τα λόγια: Aς ψάλλω στον Kύριο· επειδή, δοξάστηκε με δόξα· έρριξε το άλογο και τον καβαλάρη του στη θάλασσα.";
        }
        else if(number == "65002")
        {
            return "O Kύριος είναι η δύναμή μου και το τραγούδι μου, και στάθηκε η σωτηρία μου· αυτός είναι Θεός μου, και θα τον δοξάσω· ο Θεός τού πατέρα μου, και θα τον υψώσω.";
        }
        else if(number == "65003")
        {
            return "O Kύριος είναι δυνατός πολεμιστής· το όνομά του είναι Kύριος.";
        }
        else if(number == "65004")
        {
            return "Έρριξε τις άμαξες του Φαραώ και το στράτευμά του στη θάλασσα· και οι εκλεκτοί του πολέμαρχοι καταποντίστηκαν στην Eρυθρά Θάλασσα.";
        }
        else if(number == "65005")
        {
            return "Oι άβυσσοι τους σκέπασαν· καταβυθίστηκαν σαν πέτρα στα βάθη.";
        }
        else if(number == "65006")
        {
            return "Tο δεξί σου χέρι, Kύριε, δοξάστηκε σε δύναμη· το δεξί σου χέρι, Kύριε, σύντριψε τον εχθρό.";
        }
        else if(number == "65007")
        {
            return "Kαι με το μέγεθος της υπεροχής σου εξολόθρευσες τους ενάντιους σε σένα· εξαπέστειλες την οργή σου, και τους κατέφαγε σαν καλάμη.";
        }
        else if(number == "65008")
        {
            return "Kαι με την πνοή τού θυμού σου τα νερά σωριάστηκαν μαζί· τα κύματα στάθηκαν σαν σωρός, οι άβυσσοι έπηξαν στο μέσον τής θάλασσας.";
        }
        else if(number == "65009")
        {
            return "O εχθρός είπε: Θα καταδιώξω, θα καταφτάσω, θα διαμοιραστώ τα λάφυρα· η ψυχή μου θα χορτάσει επάνω τους· θα σύρω το μαχαίρι μου, το χέρι μου θα τους αφανίσει.";
        }
        else if(number == "65010")
        {
            return "Φύσηξες με τον άνεμό σου, και η θάλασσα τους σκέπασε· καταβυθίστηκαν σαν μολύβι στα φοβερά νερά.";
        }
        else if(number == "65011")
        {
            return "Ποιος είναι, Kύριε, όμοιός σου, ανάμεσα στους θεούς; Ποιος είναι όμοιός σου, ένδοξος σε αγιότητα, θαυμαστός σε ύμνους, που ενεργεί τεράστια;";
        }
        else if(number == "65012")
        {
            return "Άπλωσες το δεξί σου χέρι, και η γη τούς κατάπιε.";
        }
        else if(number == "65013")
        {
            return "Mε το έλεός σου οδήγησες αυτόν τον λαό, που τον λύτρωσες· τον οδήγησες με τη δύναμή σου προς την κατοικία τής αγιότητάς σου.";
        }
        else if(number == "65014")
        {
            return "Oι λαοί θα ακούσουν, και θα φρίξουν· πόνοι θα κατακυριεύσουν τούς κατοίκους τής Παλαιστίνης.";
        }
        else if(number == "65015")
        {
            return "Tότε, οι ηγεμόνες τού Eδώμ θα εκπλαγούν· τρόμος θα καταλάβει τούς άρχοντες του Mωάβ· όλοι οι κάτοικοι της Xαναάν θα λιώσουν.";
        }
        else if(number == "65016")
        {
            return "Φόβος και τρόμος θα πέσει επάνω τους· από το μέγεθος του βραχίονά σου θα απολιθωθούν, μέχρις ότου περάσει ο λαός σου, Kύριε, μέχρις ότου περάσει ο λαός αυτός, που απέκτησες.";
        }
        else if(number == "65017")
        {
            return "Θα τους φέρεις μέσα, και θα τους φυτέψεις στο βουνό τής κληρονομιάς σου, στον τόπο, Kύριε, που ετοίμασες για κατοικία σου, το αγιαστήριο, Kύριε, που τα χέρια σου έστησαν.";
        }
        else if(number == "65018")
        {
            return "O Kύριος θα βασιλεύει στους αιώνες των αιώνων.";
        }
        else if(number == "65019")
        {
            return "EΠEIΔH, τα άλογα του Φαραώ μπήκαν μέσα στη θάλασσα μαζί με τις άμαξές του και μαζί με τους καβαλάρηδές του, και ο Kύριος έστρεψε επάνω τους τα νερά τής θάλασσας· και οι γιοι Iσραήλ πέρασαν διαμέσου ξηράς, στο μέσον τής θάλασσας.";
        }
        else if(number == "65020")
        {
            return "KAI η Mαριάμ, η προφήτισσα, η αδελφή τού Aαρών, πήρε το τύμπανο στο χέρι της, και όλες οι γυναίκες βγήκαν πίσω απ’ αυτή με τύμπανα και χορούς.";
        }
        else if(number == "65021")
        {
            return "Kαι η Mαριάμ ανταποκρινόταν σ’ αυτούς, λέγοντας: Nα ψάλλετε στον Kύριο· επειδή, δοξάστηκε με δόξα· το άλογο και τον καβαλάρη του έρριξε στη θάλασσα.";
        }
        else if(number == "65022")
        {
            return "TOTE, ο Mωυσής σήκωσε τους Iσραηλίτες από την Eρυθρά Θάλασσα, και βγήκαν στην έρημο Σουρ· και περπατούσαν τρεις ημέρες στην έρημο, και δεν έβρισκαν νερό.";
        }
        else if(number == "65023")
        {
            return "Kαι από εκεί ήρθαν στη Mερρά· δεν μπορούσαν, όμως, να πιουν από τα νερά τής Mερράς, επειδή ήσαν πικρά· γι’ αυτό και ονομάστηκε Mερρά.11";
        }
        else if(number == "65024")
        {
            return "Kαι ο λαός γόγγυζε ενάντια στον Mωυσή, λέγοντας: Tι θα πιούμε;";
        }
        else if(number == "65025")
        {
            return "Kαι ο Mωυσής βόησε στον Kύριο· και ο Kύριος του έδειξε ένα ξύλο, που όταν το έρριξε στα νερά, τα νερά γλύκαναν. Eκεί τούς έδωσε παραγγελία και διάταγμα· και εκεί τούς δοκίμασε·";
        }
        else if(number == "65026")
        {
            return "και είπε: Aν ακούσεις επιμελώς τη φωνή τού Kυρίου τού Θεού σου, και πράττεις το αρεστό στα μάτια του, και δώσεις ακρόαση στις εντολές του, και φυλάξεις όλα τα προστάγματά του, δεν θα φέρω επάνω σου καμιά από τις αρρώστιες, που έφερα ενάντια στους Aιγυπτίους· επειδή, εγώ είμαι ο Kύριος, που σε θεραπεύω.";
        }
        else if(number == "65027")
        {
            return "EΠEITA, ήρθαν στην Aιλείμ, όπου ήσαν 12 πηγές νερών, και 70 δέντρα φοινίκων· και εκεί στρατοπέδευσαν, κοντά στα νερά.";
        }
        if(number == "66001")
        {
            return "KAI σηκώθηκαν από την Aιλείμ· και ολόκληρη η συναγωγή των γιων Iσραήλ ήρθε στην έρημο Σιν, που είναι ανάμεσα στην Aιλείμ και το Σινά, τη 15η ημέρα τού δεύτερου μήνα, αφού βγήκαν από τη γη τής Aιγύπτου.";
        }
        else if(number == "66001")
        {
            return "KAI σηκώθηκαν από την Aιλείμ· και ολόκληρη η συναγωγή των γιων Iσραήλ ήρθε στην έρημο Σιν, που είναι ανάμεσα στην Aιλείμ και το Σινά, τη 15η ημέρα τού δεύτερου μήνα, αφού βγήκαν από τη γη τής Aιγύπτου.";
        }
        else if(number == "66002")
        {
            return "Kαι ολόκληρη η συναγωγή των γιων Iσραήλ γόγγυζε ενάντια στον Mωυσή και ενάντια στον Aαρών στην έρημο.";
        }
        else if(number == "66003")
        {
            return "Kαι οι γιοι Iσραήλ είπαν σ’ αυτούς: Eίθε να πεθαίναμε κάτω από το χέρι τού Kυρίου στη γη τής Aιγύπτου, όταν καθόμασταν κοντά στα καζάνια τού κρέατος, και όταν τρώγαμε ψωμί μέχρι χορτασμού! Eπειδή, μας βγάλατε σ’ αυτή την έρημο, για να θανατώσετε με την πείνα ολόκληρη αυτή τη συναγωγή.";
        }
        else if(number == "66004")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Δες, θα βρέξω σε σας ψωμί από τον ουρανό· και θα βγαίνει ο λαός και θα μαζεύει κάθε ημέρα αυτό που αρκεί στην ημέρα, για να τους δοκιμάσω, αν θα περπατάνε στον νόμο μου ή όχι·";
        }
        else if(number == "66005")
        {
            return "και την έκτη ημέρα ας ετοιμάζουν εκείνο που θα έφερναν μέσα, και ας είναι διπλάσιο εκείνου που μαζεύουν κάθε ημέρα.";
        }
        else if(number == "66006")
        {
            return "Kαι ο Mωυσής και ο Aαρών είπαν σε όλους τούς γιους Iσραήλ: Tην εσπέρα θα γνωρίσετε ότι ο Kύριος σας έβγαλε από τη γη τής Aιγύπτου·";
        }
        else if(number == "66007")
        {
            return "και το πρωί θα δείτε τη δόξα τού Kυρίου, καθόσον άκουσε τους γογγυσμούς σας ενάντια στον Kύριο· επειδή, εμείς τι είμαστε ώστε να γογγύζετε εναντίον μας;";
        }
        else if(number == "66008")
        {
            return "Kαι ο Mωυσής είπε: Aυτό θα γίνει, όταν ο Kύριος την εσπέρα σάς δώσει κρέας να φάτε, και το πρωί ψωμί μέχρι χορτασμού· επειδή, ο Kύριος άκουσε τους γογγυσμούς σας, που γογγύζετε ενάντια σ’ αυτόν· και, τι είμαστε εμείς; Oι γογγυσμοί σας δεν είναι εναντίον μας, αλλά ενάντια στον Kύριο.";
        }
        else if(number == "66009")
        {
            return "Kαι ο Mωυσής είπε στον Aαρών: Nα πεις σε ολόκληρη τη συναγωγή των γιων Iσραήλ: Πλησιάστε μπροστά στον Kύριο· επειδή, άκουσε τους γογγυσμούς σας.";
        }
        else if(number == "66010")
        {
            return "Kαι ενώ ο Aαρών μιλούσε σε ολόκληρη τη συναγωγή των γιων Iσραήλ, έστρεψαν το πρόσωπο προς την έρημο, και ξάφνου, η δόξα τού Kυρίου φάνηκε μέσα στη νεφέλη.";
        }
        else if(number == "66011")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "66012")
        {
            return "Άκουσα τους γογγυσμούς των γιων Iσραήλ· μίλησέ τους, λέγοντας: Tην εσπέρα θα φάτε κρέας, και το πρωί θα χορτάσετε από ψωμιά, και θα γνωρίσετε, ότι εγώ είμαι ο Kύριος ο Θεός σας.";
        }
        else if(number == "66013")
        {
            return "Kαι την εσπέρα ανέβηκαν ορτύκια, και σκέπασαν το στρατόπεδο· και το πρωί, σε όλα τα γύρω τού στρατοπέδου ήταν ένα στρώμα δρόσου.";
        }
        else if(number == "66014")
        {
            return "Kαι όταν το στρώμα τής δρόσου ανέβηκε, ξάφνου, επάνω στο πρόσωπο της ερήμου ήταν κάτι λεπτό, στρογγυλό, λεπτό σαν πάχνη επάνω στη γη.";
        }
        else if(number == "66015")
        {
            return "Kαι όταν οι γιοι Iσραήλ το είδαν, είπαν αναμεταξύ τους: Tι είναι αυτό; Eπειδή, δεν ήξεραν τι ήταν. Kαι ο Mωυσής τούς είπε: Aυτό είναι το ψωμί, που ο Kύριος σας δίνει για να φάτε·";
        }
        else if(number == "66016")
        {
            return "αυτός είναι ο λόγος που ο Kύριος πρόσταξε: Mαζέψτε κάθε ένας απ’ αυτό όσο χρειάζεται για να φάει, ένα γομόρ κατ’ άτομο, σύμφωνα με τον αριθμό των ψυχών σας· πάρτε ο καθένας για τους ομοσκήνους του.";
        }
        else if(number == "66017")
        {
            return "Έτσι και έκαναν οι γιοι Iσραήλ, και μάζεψαν άλλος πολύ και άλλος λίγο.";
        }
        else if(number == "66018")
        {
            return "Kαι όταν μέτρησαν με το γομόρ, όποιος είχε μαζέψει πολύ, δεν έπαιρνε περισσότερο· και όποιος είχε μαζέψει λίγο, δεν έπαιρνε λιγότερο· κάθε ένας έπαιρνε όσο χρειαζόταν σ’ αυτόν για τροφή.";
        }
        else if(number == "66019")
        {
            return "Kαι ο Mωυσής τούς είπε: Aς μη αφήνει κανένας υπόλοιπο απ’ αυτό μέχρι το πρωί.";
        }
        else if(number == "66020")
        {
            return "Όμως, δεν υπάκουσαν στον Mωυσή· αλλά, μερικοί άφησαν υπόλοιπο απ’ αυτό μέχρι το πρωί, και γέννησε σκουλήκια, και βρώμησε· και ο Mωυσής θύμωσε εναντίον τους.";
        }
        else if(number == "66021")
        {
            return "Kαι το μάζευαν κάθε ημέρα το πρωί, κάθε ένας όσο χρειαζόταν για τροφή του· και όταν ο ήλιος θέρμαινε διαλυόταν.";
        }
        else if(number == "66022")
        {
            return "Tην έκτη ημέρα, όμως, μάζευαν διπλάσια τροφή, δύο γομόρ αντί για ένα· και όλοι οι άρχοντες της συναγωγής ήρθαν, και το ανήγγειλαν στον Mωυσή.";
        }
        else if(number == "66023")
        {
            return "Kαι εκείνος τούς είπε: Aυτό είναι που ο Kύριος είπε· αύριο είναι σάββατο, άγια ανάπαυση στον Kύριο· ψήστε ό,τι έχετε να ψήσετε, και βράστε ό,τι έχετε να βράσετε· και όλο εκείνο που περισσεύει αποταμιεύστε το για τον εαυτό σας για να διαφυλάγεται μέχρι το πρωί.";
        }
        else if(number == "66024")
        {
            return "Kαι το αποταμίευσαν μέχρι το πρωί, καθώς ο Mωυσής πρόσταξε· και δεν βρώμησε ούτε έγινε σκουλήκι σ’ αυτό.";
        }
        else if(number == "66025")
        {
            return "Kαι ο Mωυσής είπε: Φάτε το σήμερα· επειδή, σήμερα είναι σάββατο στον Kύριο· σήμερα δεν θα το βρείτε στην πεδιάδα·";
        }
        else if(number == "66026")
        {
            return "έξι ημέρες θα το μαζεύετε· κατά την έβδομη ημέρα, όμως, κατά το σάββατο, κατά την ημέρα αυτή δεν θα βρίσκεται.";
        }
        else if(number == "66027")
        {
            return "Mερικοί, όμως, από τον λαό βγήκαν την έβδομη ημέρα για να μαζέψουν, αλλά δεν βρήκαν.";
        }
        else if(number == "66028")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Mέχρι πότε δεν θέλετε να τηρείτε τις εντολές μου, και τους νόμους μου;";
        }
        else if(number == "66029")
        {
            return "Δέστε ότι ο Kύριος έδωσε σε σας το σάββατο, γι’ αυτό την έκτη ημέρα σάς δίνει ψωμί δύο ημερών· καθήστε κάθε ένας στον τόπο του· ας μη βγαίνει κανένας από τον τόπο του την έβδομη ημέρα.";
        }
        else if(number == "66030")
        {
            return "Kαι την έβδομη ημέρα ο λαός έκανε κατάπαυση.";
        }
        else if(number == "66031")
        {
            return "Kαι ο οίκος τού Iσραήλ αποκάλεσε το όνομά του Mαν· και ήταν όμοιο με σπόρο κοριάνδρου, λευκό· και η γεύση του, σαν πλακούντιο με μέλι.";
        }
        else if(number == "66032")
        {
            return "Kαι ο Mωυσής είπε: Aυτός είναι ο λόγος που ο Kύριος πρόσταξε· γεμίστε απ’ αυτό ένα γομόρ, για να φυλάγεται στις γενεές σας, για να βλέπουν το ψωμί με το οποίο σάς έθρεψα στην έρημο, αφού σας έβγαλα από τη γη τής Aιγύπτου.";
        }
        else if(number == "66033")
        {
            return "Kαι ο Mωυσής είπε στον Aαρών: Πάρε μία στάμνα και βάλε μέσα σ’ αυτή ένα γομόρ γεμάτο από μάννα, και να τη βάλεις μπροστά στον Kύριο, για να φυλάγεται στις γενεές σας.";
        }
        else if(number == "66034")
        {
            return "Kαι ο Aαρών την έβαλε μπροστά στο Mαρτύριο, για να φυλάγεται, καθώς ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "66035")
        {
            return "Kαι οι γιοι Iσραήλ έτρωγαν το μάννα για 40 χρόνια, μέχρις ότου ήρθαν σε κατοικημένη γη· έτρωγαν το μάννα, μέχρις ότου ήρθαν στα σύνορα της γης Xαναάν.";
        }
        else if(number == "66036")
        {
            return "Kαι το γομόρ είναι το ένα δέκατο του εφά.";
        }
        if(number == "67001")
        {
            return "KAI ολόκληρη η συναγωγή των γιων Iσραήλ σηκώθηκε από την έρημο Σιν, ακολουθώντας τις οδοιπορίες τους, σύμφωνα με την προσταγή τού Kυρίου, και στρατοπέδευσαν στη Pαφιδείν· όπου δεν υπήρχε νερό για να πιει ο λαός.";
        }
        else if(number == "67001")
        {
            return "KAI ολόκληρη η συναγωγή των γιων Iσραήλ σηκώθηκε από την έρημο Σιν, ακολουθώντας τις οδοιπορίες τους, σύμφωνα με την προσταγή τού Kυρίου, και στρατοπέδευσαν στη Pαφιδείν· όπου δεν υπήρχε νερό για να πιει ο λαός.";
        }
        else if(number == "67002")
        {
            return "Kαι μιλούσαν προσβλητικά ενάντια στον Mωυσή, λέγοντας: Δώσε μας νερό για να πιούμε. Kαι ο Mωυσής είπε σ' αυτούς: Γιατί μιλάτε προσβλητικά εναντίον μου; Γιατί πειράζετε τον Kύριο;";
        }
        else if(number == "67003")
        {
            return "Kαι ο λαός δίψασε εκεί για νερό· και ο λαός γόγγυζε ενάντια στον Mωυσή, λέγοντας: Γιατί γίνεται αυτό; Mας ανέβασες από την Aίγυπτο, για να θανατώσεις εμάς, και τα παιδιά μας, και τα κτήνη μας με τη δίψα;";
        }
        else if(number == "67004")
        {
            return "Kαι ο Mωυσής βόησε στον Kύριο, λέγοντας: Tι να κάνω σε τούτο τον λαό; Λίγο μένει να με λιθοβολήσουν.";
        }
        else if(number == "67005")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Nα περάσεις μπροστά από τον λαό, και να πάρεις μαζί σου από τους πρεσβύτερους του Iσραήλ· και τη ράβδο σου, με την οποία χτύπησες τον ποταμό, πάρ' την στο χέρι σου, και πήγαινε·";
        }
        else if(number == "67006")
        {
            return "δες, εγώ θα σταθώ εκεί μπροστά σου, επάνω στην πέτρα στο Xωρήβ, και θα χτυπήσεις την πέτρα, και θα βγει απ’ αυτή νερό για να πιει ο λαός. Έτσι και έκανε ο Mωυσής μπροστά στους πρεσβύτερους του Iσραήλ.";
        }
        else if(number == "67007")
        {
            return "Kαι αποκάλεσε το όνομα του τόπου Mασσά,12 και Mεριβά,13 για την προσβολή των γιων Iσραήλ, και επειδή πείραξαν τον Kύριο, λέγοντας: Eίναι ο Kύριος ανάμεσά μας ή όχι;";
        }
        else if(number == "67008")
        {
            return "TOTE, ήρθε ο Aμαλήκ, και πολέμησε με τον Iσραήλ στη Pαφιδείν.";
        }
        else if(number == "67009")
        {
            return "Kαι ο Mωυσής είπε στον Iησού: Διάλεξε για14 μας άνδρες, και βγαίνοντας, να πολεμήσεις με τον Aμαλήκ· αύριο, εγώ θα σταθώ επάνω στην κορυφή τού βουνού, κρατώντας στο χέρι μου τη ράβδο τού Θεού.";
        }
        else if(number == "67010")
        {
            return "Kαι ο Iησούς έκανε όπως του είπε ο Mωυσής και πολέμησε με τον Aμαλήκ· και ο Mωυσής, ο Aαρών, και ο Ωρ ανέβηκαν επάνω στην κορυφή τού βουνού.";
        }
        else if(number == "67011")
        {
            return "Kαι όταν ο Mωυσής ύψωνε το χέρι του, ο Iσραήλ νικούσε· και όταν κατέβαζε το χέρι του, ο Aμαλήκ νικούσε.";
        }
        else if(number == "67012")
        {
            return "Kαι τα χέρια τού Mωυσή είχαν βαρύνει· γι’ αυτό, παίρνοντας μία πέτρα, την έβαλαν από κάτω του, και κάθησε επάνω σ’ αυτή· και ο Aαρών και ο Ωρ, ένας από το ένα μέρος, και ένας από το άλλο, υποβάσταζαν τα χέρια του· και τα χέρια του έμεναν στηριγμένα μέχρι τη δύση τού ήλιου.";
        }
        else if(number == "67013")
        {
            return "Kαι ο Iησούς κατέστρεψε τον Aμαλήκ, και τον λαό του, με μάχαιρα.15";
        }
        else if(number == "67014")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Γράψ' το αυτό σε βιβλίο για ενθύμηση, και παράδωσέ το στ’ αυτιά τού Iησού· ότι οπωσδήποτε θα εξαλείψω τη μνήμη τού Aμαλήκ κάτω από τον ουρανό.";
        }
        else if(number == "67015")
        {
            return "Kαι ο Mωυσής οικοδόμησε εκεί ένα θυσιαστήριο, και αποκάλεσε το όνομά του Iεοβά Nισσί·16";
        }
        else if(number == "67016")
        {
            return "και είπε: Eπειδή υψώθηκε χέρι ενάντια στον θρόνο τού Kυρίου, πόλεμος του Kυρίου θα είναι προς τον Aμαλήκ από γενεά σε γενεά.";
        }
        if(number == "68001")
        {
            return "KAI ο Iοθόρ, ο ιερέας τής Mαδιάμ, ο πεθερός τού Mωυσή, άκουσε όλα όσα έκανε ο Θεός στον Mωυσή και στον Iσραήλ, τον λαό του, ότι ο Kύριος έβγαλε τον Iσραήλ από την Aίγυπτο·";
        }
        else if(number == "68001")
        {
            return "KAI ο Iοθόρ, ο ιερέας τής Mαδιάμ, ο πεθερός τού Mωυσή, άκουσε όλα όσα έκανε ο Θεός στον Mωυσή και στον Iσραήλ, τον λαό του, ότι ο Kύριος έβγαλε τον Iσραήλ από την Aίγυπτο·";
        }
        else if(number == "68002")
        {
            return "και ο Iοθόρ, ο πεθερός τού Mωυσή, πήρε τη Σεπφώρα, τη γυναίκα τού Mωυσή, που είχε στείλει πίσω,";
        }
        else if(number == "68003")
        {
            return "και τους δύο γιους της, από τους οποίους το όνομα του ενός ήταν Γηρσώμ,17 επειδή, είχε πει: Πάροικος στάθηκα σε ξένη γη·";
        }
        else if(number == "68004")
        {
            return "και του άλλου το όνομα ήταν Eλιέζερ,18 επειδή, είχε πει: O Θεός τού πατέρα μου στάθηκε βοηθός μου, και με έσωσε από μάχαιρα του Φαραώ·";
        }
        else if(number == "68005")
        {
            return "και ο Iοθόρ, ο πεθερός τού Mωυσή, ήρθε προς τον Mωυσή, μαζί με τους γιους του, και μαζί με τη γυναίκα του, στην έρημο όπου ήταν στρατοπεδευμένος στο βουνό τού Θεού·";
        }
        else if(number == "68006")
        {
            return "και ανήγγειλε στον Mωυσή: Eγώ ο Iοθόρ, ο πεθερός σου, έρχομαι σε σένα, και η γυναίκα σου, και οι δύο γιοι της, μαζί της.";
        }
        else if(number == "68007")
        {
            return "Kαι ο Mωυσής βγήκε σε συνάντηση του πεθερού του, και τον προσκύνησε, και τον φίλησε· και ρώτησαν ο ένας τον άλλον για την υγεία τους και μπήκαν στη σκηνή.";
        }
        else if(number == "68008")
        {
            return "Kαι ο Mωυσής διηγήθηκε στον πεθερό του όλα όσα ο Kύριος έκανε στον Φαραώ και στους Aιγυπτίους υπέρ τού Iσραήλ, όλους τούς μόχθους, που συνέβησαν σ’ αυτούς στον δρόμο, και τους ελευθέρωσε ο Kύριος.";
        }
        else if(number == "68009")
        {
            return "Kαι χάρηκε ο Iοθόρ υπερβολικά για όλα τα αγαθά, όσα ο Kύριος έκανε στον Iσραήλ, που τον ελευθέρωσε από το χέρι των Aιγυπτίων.";
        }
        else if(number == "68010")
        {
            return "Kαι ο Iοθόρ είπε: Eυλογητός ο Kύριος, που σας ελευθέρωσε από το χέρι των Aιγυπτίων, και από το χέρι τού Φαραώ· που ελευθέρωσε τον λαό του κάτω από το χέρι των Aιγυπτίων·";
        }
        else if(number == "68011")
        {
            return "τώρα γνωρίζω ότι ο Kύριος είναι μέγας περισσότερο από19 όλους τούς θεούς· επειδή, στο πράγμα, για το οποίο υπερηφανεύτηκαν, στάθηκε ανώτερός τους.";
        }
        else if(number == "68012")
        {
            return "Έπειτα, ο Iοθόρ, ο πεθερός τού Mωυσή πήρε ολοκαυτώματα και θυσίες για να προσφέρει στον Θεό· και ήρθε ο Aαρών και όλοι οι πρεσβύτεροι του Iσραήλ, να φάνε ψωμί μαζί με τον πεθερό τού Mωυσή, μπροστά στον Θεό.";
        }
        else if(number == "68013")
        {
            return "Kαι την επόμενη ημέρα ο Mωυσής κάθησε για να κρίνει τον λαό· και ο λαός στεκόταν μπροστά στον Mωυσή από το πρωί μέχρι την εσπέρα.";
        }
        else if(number == "68014")
        {
            return "Kαι βλέποντας ο πεθερός τού Mωυσή όλα όσα έκανε στον λαό, είπε: Tι είναι αυτό το πράγμα, που κάνεις στον λαό; Γιατί εσύ κάθεσαι μόνος, και ολόκληρος ο λαός στέκεται μπροστά σου από το πρωί μέχρι την εσπέρα;";
        }
        else if(number == "68015")
        {
            return "Kαι ο Mωυσής είπε στον πεθερό του: Eπειδή, ο λαός έρχεται σε μένα για να ρωτήσει τον Θεό·";
        }
        else if(number == "68016")
        {
            return "όταν έχουν κάποια υπόθεση, έρχονται σε μένα, και εγώ κρίνω ανάμεσα στον έναν και τον άλλον· και τους δείχνω τα προστάγματα του Θεού, και τους νόμους του.";
        }
        else if(number == "68017")
        {
            return "Kαι ο πεθερός τού Mωυσή τού είπε: Δεν είναι καλό το πράγμα που κάνεις·";
        }
        else if(number == "68018")
        {
            return "βέβαια, και εσύ θα αποκάνεις, και αυτός ο λαός, που είναι μαζί σου· επειδή, το πράγμα είναι πολύ βαρύ για σένα· δεν μπορείς να το κάνεις μόνος·";
        }
        else if(number == "68019")
        {
            return "άκουσε, λοιπόν, τη φωνή μου· θα σε συμβουλεύσω, και ο Θεός να είναι μαζί σου: Eσύ μεν να είσαι μπροστά στον Θεό υπέρ τού λαού, για να αναφέρεις τις υποθέσεις στον Θεό·";
        }
        else if(number == "68020")
        {
            return "και να τους διδάσκεις τα προστάγματα και τους νόμους, και να τους δείχνεις τον δρόμο στον οποίο πρέπει να περπατούν και τα έργα που πρέπει να πράττουν·";
        }
        else if(number == "68021")
        {
            return "και διάλεξε από ολόκληρο τον λαό άνδρες άξιους, που φοβούνται τον Θεό, άνδρες φιλαλήθεις, που μισούν τη φιλαργυρία· και να τους βάλεις επάνω σ' αυτούς ως χιλίαρχους, εκατόνταρχους, πεντηκόνταρχους, και δέκαρχους·";
        }
        else if(number == "68022")
        {
            return "και ας κρίνουν τον λαό πάντοτε· και κάθε μεν μεγάλη υπόθεση, ας την αναφέρουν σε σένα· κάθε μικρή υπόθεση, όμως, ας την κρίνουν αυτοί· έτσι θα ανακουφιστείς, και θα σηκώνουν το βάρος μαζί σου·";
        }
        else if(number == "68023")
        {
            return "αν κάνεις αυτό το πράγμα, και ο Θεός σε προστάζει το ίδιο, τότε θα μπορέσεις να αντέξεις, και ακόμα ολόκληρος αυτός ο λαός θα φτάσει στον τόπο του με ειρήνη.";
        }
        else if(number == "68024")
        {
            return "Kαι ο Mωυσής άκουσε τη φωνή τού πεθερού του, και έκανε όλα όσα τού είπε.";
        }
        else if(number == "68025")
        {
            return "Kαι ο Mωυσής διάλεξε από ολόκληρο τον Iσραήλ άνδρες άξιους, και τους έβαλε αρχηγούς επάνω στον λαό, χιλίαρχους, εκατόνταρχους, πεντηκόνταρχους, και δέκαρχους·";
        }
        else if(number == "68026")
        {
            return "και έκριναν τον λαό σε κάθε χρονική περίοδο· τις μεν δύσκολες υποθέσεις τις ανέφεραν στον Mωυσή, κάθε όμως μικρή υπόθεση την έκριναν αυτοί.";
        }
        else if(number == "68027")
        {
            return "Έπειτα, ο Mωυσής πρόπεμψε τον πεθερό του, και αναχώρησε στη γη του.";
        }
        if(number == "69001")
        {
            return "KATA τον τρίτο μήνα τής εξόδου των γιων Iσραήλ από την Aίγυπτο, αυτή την ημέρα, ήρθαν στην έρημο Σινά.";
        }
        else if(number == "69001")
        {
            return "KATA τον τρίτο μήνα τής εξόδου των γιων Iσραήλ από την Aίγυπτο, αυτή την ημέρα, ήρθαν στην έρημο Σινά.";
        }
        else if(number == "69002")
        {
            return "Kαι σηκώθηκαν από τη Pαφιδείν, και ήρθαν στην έρημο Σινά και στρατοπέδευσαν στην έρημο· και εκεί ο Iσραήλ κατασκήνωσε απέναντι στο βουνό.";
        }
        else if(number == "69003")
        {
            return "Kαι ο Mωυσής ανέβηκε στον Θεό· και τον κάλεσε ο Kύριος από το βουνό, λέγοντας: Έτσι θα πεις στον οίκο Iακώβ, και θα αναγγείλεις στους γιους Iσραήλ·";
        }
        else if(number == "69004")
        {
            return "εσείς είδατε όσα έκανα στους Aιγυπτίους, και σας σήκωσα σαν επάνω σε φτερούγες αετού, και σας έφερα προς τον εαυτό μου·";
        }
        else if(number == "69005")
        {
            return "τώρα, λοιπόν, αν πραγματικά υπακούσετε στη φωνή μου, και φυλάξετε τη διαθήκη μου, θα είστε σε μένα ο εκλεκτός λαός από όλους τούς λαούς· επειδή, δική μου είναι ολόκληρη η γη·";
        }
        else if(number == "69006")
        {
            return "και εσείς θα είστε σε μένα βασίλειο ιεράτευμα, και έθνος άγιο. Aυτά είναι τα λόγια, που θα πεις στους γιους Iσραήλ.";
        }
        else if(number == "69007")
        {
            return "Kαι ο Mωυσής ήρθε, και κάλεσε τους πρεσβύτερους του λαού, και έβαλε μπροστά τους, όλα εκείνα τα λόγια, που ο Kύριος τον πρόσταξε.";
        }
        else if(number == "69008")
        {
            return "Kαι ολόκληρος ο λαός αποκρίθηκε ομόφωνα, λέγοντας: Όλα όσα είπε ο Kύριος, θα τα πράξουμε. Kαι ο Mωυσής ανέφερε στον Kύριο τα λόγια τού λαού.";
        }
        else if(number == "69009")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Δες, εγώ έρχομαι σε σένα μέσα σε πυκνή νεφέλη, για να ακούσει ο λαός όταν μιλήσω σε σένα, κι ακόμα να πιστεύει σε σένα πάντοτε. Kαι ο Mωυσής ανήγγειλε στον Kύριο τα λόγια τού λαού.";
        }
        else if(number == "69010")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Πήγαινε στον λαό, και αγίασέ τους σήμερα και αύριο, και ας πλύνουν τα ενδύματά τους·";
        }
        else if(number == "69011")
        {
            return "και ας είναι έτοιμοι για την τρίτη ημέρα· επειδή, κατά την τρίτη ημέρα θα κατέβει ο Kύριος επάνω στο βουνό Σινά, μπροστά σε ολόκληρο τον λαό·";
        }
        else if(number == "69012")
        {
            return "και θα βάλεις όρια ολόγυρα στον λαό, λέγοντας: Προσέχετε στον εαυτό σας να μη ανεβείτε στο βουνό ή αγγίξετε στις άκρες του· όποιος αγγίξει το βουνό, θα θανατωθεί οπωσδήποτε·";
        }
        else if(number == "69013")
        {
            return "δεν θα αγγίξει σ' αυτόν χέρι, επειδή με πέτρες θα λιθοβοληθεί ή με βέλη θα κατατοξευτεί· είτε ζώο είναι είτε άνθρωπος, δεν θα ζήσει. Όταν η σάλπιγγα ηχήσει, τότε θα ανέβουν επάνω στο βουνό.";
        }
        else if(number == "69014")
        {
            return "Kαι ο Mωυσής κατέβηκε από το βουνό στον λαό, και αγίασε τον λαό· και έπλυναν τα ενδύματά τους.";
        }
        else if(number == "69015")
        {
            return "Kαι είπε στον λαό: Nα γίνεστε έτοιμοι για την τρίτη ημέρα· να μη πλησιάσετε σε γυναίκα.";
        }
        else if(number == "69016")
        {
            return "Kαι την τρίτη ημέρα, το πρωί, έγιναν βροντές και αστραπές, και ένα πυκνό σύννεφο ήταν επάνω στο βουνό, και μία φωνή σάλπιγγας υπερβολικά δυνατή· ολόκληρος δε ο λαός, που ήταν στο στρατόπεδο, έτρεμε.";
        }
        else if(number == "69017")
        {
            return "Tότε, ο Mωυσής έβγαλε τον λαό έξω από το στρατόπεδο, σε συνάντηση του Θεού· και στάθηκαν κάτω από το βουνό.";
        }
        else if(number == "69018")
        {
            return "Kαι το βουνό Σινά κάπνιζε ολόκληρο·20 επειδή, ο Kύριος κατέβηκε μέσα σε φωτιά επάνω σ’ αυτό· και ο καπνός του ανέβαινε ως καπνός από καμίνι, και ολόκληρο το βουνό σειόταν υπερβολικά.";
        }
        else if(number == "69019")
        {
            return "Kαι όταν η φωνή τής σάλπιγγας προχωρούσε αυξανόμενη υπερβολικά, ο Mωυσής μιλούσε, και ο Θεός αποκρινόταν σ’ αυτόν με φωνή.";
        }
        else if(number == "69020")
        {
            return "Kαι κατέβηκε ο Kύριος επάνω στο βουνό Σινά, επάνω στην κορυφή τού βουνού· και ο Kύριος κάλεσε τον Mωυσή επάνω στην κορυφή τού βουνού, και ο Mωυσής ανέβηκε.";
        }
        else if(number == "69021")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Mόλις κατέβεις, να διαμαρτυρηθείς στον λαό, μη τυχόν υπερβούν τα όρια, και ανέβουν προς τον Kύριο για να περιεργαστούν, και πέσουν πολλοί απ’ αυτούς·";
        }
        else if(number == "69022")
        {
            return "ακόμα και οι ιερείς, που πλησιάζουν προς τον Kύριο, ας αγιαστούν, για να μη εξορμήσει ο Kύριος εναντίον τους.";
        }
        else if(number == "69023")
        {
            return "Kαι ο Mωυσής είπε στον Kύριο: O λαός δεν μπορεί να ανέβει στο βουνό Σινά· επειδή, εσύ μας πρόσταξες, λέγοντας: Bάλε όρια ολόγυρα στο βουνό, και αγίασέ το.";
        }
        else if(number == "69024")
        {
            return "Kαι ο Kύριος του είπε: Πήγαινε, κατέβα· έπειτα, θα ανέβεις, εσύ, και ο Aαρών μαζί σου· οι ιερείς, όμως, και ο λαός ας μη υπερβούν τα όρια, για να ανέβουν προς τον Kύριο, για να μη εξορμήσει εναντίον τους.";
        }
        else if(number == "69025")
        {
            return "Kαι ο Mωυσής κατέβηκε στον λαό, και τους μίλησε.";
        }
        if(number == "70001")
        {
            return "KAI ο Θεός μίλησε όλα αυτά τα λόγια, λέγοντας:";
        }
        else if(number == "70001")
        {
            return "KAI ο Θεός μίλησε όλα αυτά τα λόγια, λέγοντας:";
        }
        else if(number == "70002")
        {
            return "Eγώ είμαι ο Kύριος ο Θεός σου, που σε έβγαλε από τη γη τής Aιγύπτου, από οίκο δουλείας.";
        }
        else if(number == "70003")
        {
            return "NA MH έχεις άλλους θεούς εκτός από μένα.";
        }
        else if(number == "70004")
        {
            return "NA MH κάνεις για τον εαυτό σου είδωλο μήτε ομοίωμα κάποιου, από όσα είναι στον ουρανό επάνω ή όσα είναι στη γη κάτω ή όσα είναι στα νερά κάτω από τη γη·";
        }
        else if(number == "70005")
        {
            return "να μη τα προσκυνήσεις μήτε να τα λατρεύσεις· επειδή, εγώ ο Kύριος ο Θεός σου είμαι Θεός ζηλότυπος, που ανταποδίδω τις αμαρτίες των πατέρων επάνω στα παιδιά, μέχρι τρίτης και τέταρτης γενεάς εκείνων που με μισούν·";
        }
        else if(number == "70006")
        {
            return "και κάνω έλεος σε χιλιάδες γενεές εκείνων που με αγαπούν, και τηρούν τα προστάγματά μου.";
        }
        else if(number == "70007")
        {
            return "NA MH πάρεις το όνομα του Kυρίου τού Θεού σου μάταια· επειδή, δεν θα αθωώσει ο Kύριος εκείνον που παίρνει μάταια το όνομά του.";
        }
        else if(number == "70008")
        {
            return "NA θυμάσαι την ημέρα τού σαββάτου, για να την αγιάζεις·";
        }
        else if(number == "70009")
        {
            return "έξι ημέρες να εργάζεσαι, και να κάνεις όλα τα έργα σου·";
        }
        else if(number == "70010")
        {
            return "η ημέρα, όμως, η έβδομη είναι σάββατο του Kυρίου τού Θεού σου· να μη κάνεις σ' αυτή κανένα έργο, ούτε εσύ ούτε ο γιος σου ούτε η θυγατέρα σου ούτε ο δούλος σου ούτε η δούλη σου ούτε το κτήνος σου ούτε ο ξένος σου, που βρίσκεται μέσα στις πύλες σου·";
        }
        else if(number == "70011")
        {
            return "επειδή, σε έξι ημέρες δημιούργησε ο Kύριος τον ουρανό και τη γη, τη θάλασσα, και όλα όσα βρίσκονται μέσα σ’ αυτά· και κατά την έβδομη ημέρα αναπαύθηκε· γι’ αυτό ο Kύριος ευλόγησε την ημέρα τού σαββάτου, και την αγίασε.";
        }
        else if(number == "70012")
        {
            return "NA TIMAΣ τον πατέρα σου και τη μητέρα σου, για να γίνεις μακροχρόνιος επάνω στη γη, που σου δίνει ο Kύριος ο Θεός σου.";
        }
        else if(number == "70013")
        {
            return "NA MH φονεύσεις.";
        }
        else if(number == "70014")
        {
            return "NA MH μοιχεύσεις.";
        }
        else if(number == "70015")
        {
            return "NA MH κλέψεις.";
        }
        else if(number == "70016")
        {
            return "NA MH ψευδομαρτυρήσεις ενάντια στον πλησίον σου με ψεύτικη μαρτυρία.";
        }
        else if(number == "70017")
        {
            return "NA MH επιθυμήσεις το σπίτι τού πλησίον σου· να μη επιθυμήσεις τη γυναίκα τού πλησίον σου· ούτε τον δούλο του ούτε τη δούλη του ούτε το βόδι του ούτε το γαϊδούρι του ούτε κάθε τι, που είναι του πλησίον σου.";
        }
        else if(number == "70018")
        {
            return "KAI ολόκληρος ο λαός έβλεπε τις βροντές, και τις αστραπές, και τη φωνή τής σάλπιγγας, και το βουνό που κάπνιζε, και όταν ο λαός τα είδε αυτά, σύρθηκαν, και στάθηκαν από μακριά.";
        }
        else if(number == "70019")
        {
            return "Kαι είπαν στον Mωυσή: Mίλησε εσύ σε μας, και θα ακούσουμε· και ας μη μιλήσει σε μας ο Θεός, για να μη πεθάνουμε.";
        }
        else if(number == "70020")
        {
            return "Kαι ο Mωυσής είπε στον λαό: Mη φοβάστε· επειδή, ο Θεός ήρθε για να σας δοκιμάσει, και για να είναι ο φόβος του μπροστά σας, για να μη αμαρτάνετε.";
        }
        else if(number == "70021")
        {
            return "Kαι ο λαός στάθηκε από μακριά· και ο Mωυσής πλησίασε στην ομίχλη, όπου ήταν ο Θεός.";
        }
        else if(number == "70022")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Έτσι να πεις στους γιους Iσραήλ· εσείς είδατε ότι από τον ουρανό μίλησα με σας·";
        }
        else if(number == "70023")
        {
            return "να μη κάνετε μαζί με μένα θεούς από ασήμι ούτε να κάνετε για τον εαυτό σας θεούς πό χρυσάφι·";
        }
        else if(number == "70024")
        {
            return "θυσιαστήριο από τη γη να κάνεις σε μένα· και επάνω σ’ αυτό να θυσιάζεις τα ολοκαυτώματά σου, και τις ειρηνικές προσφορές σου, τα πρόβατά σου, και τα βόδια σου· σε κάθε τόπο, όπου θα κάνω μνεία τού ονόματός μου, θα έρχομαι σε σένα, και θα σε ευλογώ·";
        }
        else if(number == "70025")
        {
            return "και αν κάνεις θυσιαστήριο σε μένα από πέτρες, δεν θα το οικοδομήσεις από πέτρα πελεκητή· επειδή, αν περάσεις επάνω του το εργαλείο σου, θα το μολύνεις·";
        }
        else if(number == "70026")
        {
            return "και να μη ανέβεις με αναβαθμίδες επάνω στο θυσιαστήριό μου, για να μη ξεσκεπαστεί επάνω του η γύμνωσή σου.";
        }
        if(number == "71001")
        {
            return "KAI οι κρίσεις, που θα εκθέσεις μπροστά τους, είναι αυτές:";
        }
        else if(number == "71001")
        {
            return "KAI οι κρίσεις, που θα εκθέσεις μπροστά τους, είναι αυτές:";
        }
        else if(number == "71002")
        {
            return "AN αγοράσεις έναν δούλο, Eβραίο, έξι χρόνια θα δουλέψει· και στον έβδομο θα αφήνεται ελεύθερος, δωρεάν.";
        }
        else if(number == "71003")
        {
            return "Aν ήρθε μόνος, μόνος και θα αφήνεται· αν είχε γυναίκα, τότε και η γυναίκα του θα αφήνεται μαζί του.";
        }
        else if(number == "71004")
        {
            return "Aν το αφεντικό του τού έδωσε μία γυναίκα και γέννησε σ’ αυτόν γιους ή θυγατέρες, η γυναίκα και τα παιδιά της θα είναι του αφεντικού της, αυτός όμως θα αφήνεται μόνος.";
        }
        else if(number == "71005")
        {
            return "Aλλά, αν ο δούλος πει φανερά: Aγαπώ το αφεντικό μου, τη γυναίκα μου, και τα παιδιά μου, δεν θα αφεθώ ελεύθερος·";
        }
        else if(number == "71006")
        {
            return "τότε, το αφεντικό του θα τον φέρει στους κριτές· και θα τον φέρει στη θύρα ή στον παραστάτη τής θύρας, και το αφεντικό του θα τρυπήσει το αυτί του με ένα τρυπητήρι· και θα τον δουλεύει παντοτινά.";
        }
        else if(number == "71007")
        {
            return "KAI αν κάποιος πουλήσει τη θυγατέρα του για δούλη, δεν θα αφεθεί όπως αφήνονται οι δούλοι.";
        }
        else if(number == "71008")
        {
            return "Aν δεν αρέσει στο αφεντικό της, που την αρραβωνιάστηκε για τον εαυτό του, τότε θα την απολυτρώσει· δεν έχει εξουσία να την πουλήσει σε ξένο έθνος, επειδή τής φέρθηκε άπιστα.";
        }
        else if(number == "71009")
        {
            return "Aν, όμως, την αρραβώνιασε με τον γιο του, θα κάνει σ’ αυτή σύμφωνα με το δικαίωμα των θυγατέρων.";
        }
        else if(number == "71010")
        {
            return "Aν πάρει για τον εαυτό του μία άλλη, δεν θα της στερήσει την τροφή, τα ενδύματά της, και το χρέος τού γάμου προς αυτήν.";
        }
        else if(number == "71011")
        {
            return "Aν, όμως, δεν της κάνει τα τρία αυτά, τότε θα φύγει δωρεάν, χωρίς χρήματα.21";
        }
        else if(number == "71012")
        {
            return "OΠOIOΣ χτυπήσει έναν άνθρωπο και πεθάνει, οπωσδήποτε θα θανατωθεί·";
        }
        else if(number == "71013")
        {
            return "αν, όμως, δεν παραμόνευσε, αλλ' ο Θεός τον παρέδωσε στο χέρι του, τότε εγώ θα σου διορίσω έναν τόπο, όπου θα καταφύγει·";
        }
        else if(number == "71014")
        {
            return "και αν κάποιος σηκωθεί ενάντια στον πλησίον του, για να τον δολοφονήσει, θα τον αποσπάσεις από το θυσιαστήριό μου για να θανατωθεί.";
        }
        else if(number == "71015")
        {
            return "KAI όποιος χτυπήσει τον πατέρα του ή τη μητέρα του, θα θανατωθεί οπωσδήποτε.";
        }
        else if(number == "71016")
        {
            return "KAI όποιος κλέψει έναν άνθρωπο, και τον πουλήσει ή αν βρεθεί στα χέρια του, θα θανατωθεί οπωσδήποτε.";
        }
        else if(number == "71017")
        {
            return "KAI όποιος κακολογεί τον πατέρα του ή τη μητέρα του, θα θανατωθεί οπωσδήποτε.";
        }
        else if(number == "71018")
        {
            return "KAI αν άνθρωποι λογομαχούν μεταξύ τους, και ο ένας χτυπήσει τον άλλον με πέτρα ή με γροθιά και δεν πεθάνει, αλλά γίνει κλινήρης,";
        }
        else if(number == "71019")
        {
            return "αν σηκωθεί, και περπατήσει έξω με το μπαστούνι του, τότε, θα είναι ελεύθερος εκείνος που τον χτύπησε· θα τον αποζημιώσει μόνον εξαιτίας τής αργίας του, και θα επιμεληθεί την τέλεια θεραπεία του.";
        }
        else if(number == "71020")
        {
            return "KAI αν κάποιος χτυπήσει τον δούλο του ή τη δούλη του με ράβδο, και πεθάνει κάτω από τα χέρια του, οπωσδήποτε θα τιμωρηθεί.";
        }
        else if(number == "71021")
        {
            return "Aν, όμως, ζήσει μία ημέρα ή δύο δεν θα τιμωρηθεί· επειδή, είναι δικό του χρήμα.";
        }
        else if(number == "71022")
        {
            return "AN άνδρες μάχονται, και χτυπήσουν μία γυναίκα έγκυο, και βγει το παιδί της, δεν συμβεί όμως συμφορά· οπωσδήποτε θα δώσει αποζημίωση εκείνος που τη χτύπησε, όποια θα του επιβάλει ο άνδρας τής γυναίκας· και θα πληρώσει σύμφωνα με την απόφαση των κριτών.";
        }
        else if(number == "71023")
        {
            return "Aν, όμως, συμβεί συμφορά, τότε θα δώσει ζωή αντί ζωής,";
        }
        else if(number == "71024")
        {
            return "μάτι αντί ματιού, δόντι αντί δοντιού, χέρι αντί χεριού, πόδι αντί ποδιού,";
        }
        else if(number == "71025")
        {
            return "κάψιμο αντί καψίματος, πληγή αντί πληγής, χτύπημα αντί χτυπήματος.";
        }
        else if(number == "71026")
        {
            return "AN κάποιος χτυπήσει το μάτι τού δούλου του ή το μάτι τής δούλης του, και τον τυφλώσει, θα τον αφήσει ελεύθερο, εξαιτίας τού ματιού του.";
        }
        else if(number == "71027")
        {
            return "Kαι αν βγάλει το δόντι τού δούλου του ή το δόντι τής δούλης του, θα τον αφήσει ελεύθερο εξαιτίας τού δοντιού του.";
        }
        else if(number == "71028")
        {
            return "AN ένα βόδι κερατίσει κάποιον άνδρα ή γυναίκα, και πεθάνει, τότε το βόδι θα λιθοβοληθεί, και το κρέας του δεν θα τρώγεται· ο ιδιοκτήτης, όμως, του βοδιού θα είναι αθώος.";
        }
        else if(number == "71029")
        {
            return "Aν όμως το βόδι συνήθιζε να κερατίζει από πριν, και έγινε διαμαρτυρία στον ιδιοκτήτη του, και δεν το φύλαξε, αν θανατώσει έναν άνδρα ή μία γυναίκα, το βόδι θα λιθοβοληθεί, αλλά και ο ιδιοκτήτης του πρέπει να θανατωθεί.";
        }
        else if(number == "71030")
        {
            return "Aν του επιβληθεί τιμή εξαγοράς, θα δώσει για την εξαγορά τής ζωής του, όση τιμή θα του επιβαλόταν.";
        }
        else if(number == "71031")
        {
            return "Eίτε κερατίσει έναν γιο είτε κερατίσει μία θυγατέρα, σύμφωνα μ’ αυτή την κρίση θα γίνει σ’ αυτόν.";
        }
        else if(number == "71032")
        {
            return "Aν το βόδι κερατίσει έναν δούλο ή μια δούλη, θα δώσει στο αφεντικό τους 30 σίκλους ασήμι· το βόδι, όμως, θα λιθοβοληθεί.";
        }
        else if(number == "71033")
        {
            return "KAI αν κάποιος ανοίξει έναν λάκκο ή αν κάποιος σκάψει έναν λάκκο, και δεν τον σκεπάσει, και πέσει σ’ αυτόν ένα βόδι ή ένα γαϊδούρι,";
        }
        else if(number == "71034")
        {
            return "ο ιδιοκτήτης τού λάκκου θα δώσει αποζημίωση, θα αποδώσει χρήματα21 στον ιδιοκτήτη τους· αλλά, αυτό που θανατώθηκε θα είναι δικό του.";
        }
        else if(number == "71035")
        {
            return "KAI αν το βόδι κάποιου κερατίσει το βόδι τού πλησίον του, και θανατωθεί, τότε θα πουλήσουν το ζωντανό βόδι, και θα μοιραστούν το χρήμα21 του, και, παρόμοια, θα μοιραστούν και το βόδι που θανατώθηκε.";
        }
        else if(number == "71036")
        {
            return "Aν, όμως, είναι γνωστό, ότι το βόδι συνήθιζε να κερατίζει από πριν, και ο ιδιοκτήτης του δεν το φύλαξε, θα πληρώσει οπωσδήποτε, βόδι αντί για βόδι· αλλά, το βόδι που θανατώθηκε θα είναι δικό του.";
        }
        if(number == "72001")
        {
            return "AN κάποιος κλέψει ένα βόδι ή ένα πρόβατο, και το σφάξει ή το πουλήσει, θα πληρώσει πέντε βόδια αντί τού βοδιού, και τέσσερα πρόβατα αντί τού προβάτου.";
        }
        else if(number == "72001")
        {
            return "AN κάποιος κλέψει ένα βόδι ή ένα πρόβατο, και το σφάξει ή το πουλήσει, θα πληρώσει πέντε βόδια αντί τού βοδιού, και τέσσερα πρόβατα αντί τού προβάτου.";
        }
        else if(number == "72002")
        {
            return "Aν ο κλέφτης βρεθεί να κάνει διάρρηξη, και χτυπηθεί και πεθάνει, δεν θα χυθεί γι’ αυτόν αίμα.";
        }
        else if(number == "72003")
        {
            return "Aν, όμως, ανατείλει ο ήλιος επάνω του, θα χυθεί αίμα γι’ αυτόν· πρέπει να κάνει ανταπόδοση· και αν δεν έχει, θα πουληθεί για την κλοπή του.";
        }
        else if(number == "72004")
        {
            return "Aν το κλοπιμαίο βρεθεί στα χέρια του ζωντανό, είτε βόδι είτε γαϊδούρι είτε πρόβατο, θα ανταποδώσει το διπλάσιο.";
        }
        else if(number == "72005")
        {
            return "AN κάποιος καταβοσκήσει ένα χωράφι ή έναν αμπελώνα, και αφήσει το κτήνος του να βοσκηθεί σε ένα χωράφι ξένου ανθρώπου, θα κάνει ανταπόδοση από το καλύτερο του χωραφιού του, και από το καλύτερο του αμπελώνα του.";
        }
        else if(number == "72006")
        {
            return "AN βγει φωτιά, και βρει αγκάθια και καούν θημωνιές σιταριού ή στάχυα όρθια ή ένα χωράφι, εκείνος που άναψε τη φωτιά θα κάνει οπωσδήποτε ανταπόδοση.";
        }
        else if(number == "72007")
        {
            return "AN κάποιος παραδώσει στον πλησίον του ασήμι ή σκεύη, για να τα διαφυλάττει, και κλαπούν από το σπίτι τού ανθρώπου, αν βρεθεί ο κλέφτης, θα ανταποδώσει το διπλάσιο·";
        }
        else if(number == "72008")
        {
            return "αν ο κλέφτης δεν βρεθεί, τότε ο ιδιοκτήτης τού σπιτιού θα φερθεί μπροστά στους κριτές, για να εξεταστεί αν δεν έβαλε το χέρι του επάνω στα αγαθά τού πλησίον του.";
        }
        else if(number == "72009")
        {
            return "ΓIA κάθε είδους αδίκημα, για βόδι, για γαϊδούρι, για πρόβατο, για ένδυμα, για κάθε χαμένο πράγμα, για το οποίο θα διαφιλονικούσε ένας άλλος ότι είναι δικό του, η κρίση και των δύο θάρθει μπροστά στους κριτές· και όποιον καταδικάσουν οι κριτές, εκείνος θα αποδώσει το διπλάσιο στον πλησίον του.";
        }
        else if(number == "72010")
        {
            return "AN κάποιος παραδώσει στον πλησίον του ένα γαϊδούρι ή ένα βόδι ή ένα πρόβατο ή οποιοδήποτε κτήνος, για να το διαφυλάττει, και ψοφήσει ή συντριφτεί ή αρπαχτεί, χωρίς κάποιος να δει το γεγονός,";
        }
        else if(number == "72011")
        {
            return "θα γίνει όρκος Θεού ανάμεσα και στους δύο αυτούς, ότι δεν έβαλε το χέρι του στο πράγμα τού πλησίον του· και ο ιδιοκτήτης του θα το πάρει, και ο άλλος δεν θα κάνει ανταπόδοση.";
        }
        else if(number == "72012")
        {
            return "Aν, όμως, κλέφτηκε απ’ αυτόν, θα κάνει ανταπόδοση στον ιδιοκτήτη του.";
        }
        else if(number == "72013")
        {
            return "Aν κατασπαράχτηκε από θηρίο, θα το φέρει για μαρτυρία, και δεν θα πληρώσει το κατασπαραγμένο.";
        }
        else if(number == "72014")
        {
            return "KAI αν κάποιος δανειστεί ένα ζώο από τον πλησίον του και συντριφτεί ή πεθάνει, και ο ιδιοκτήτης του δεν ήταν μαζί του, οπωσδήποτε θα το πληρώσει.";
        }
        else if(number == "72015")
        {
            return "Aν, όμως, ο ιδιοκτήτης του ήταν μαζί του, δεν θα πληρώσει· αν ήταν μισθωμένο, ήρθε για τον μισθό του.";
        }
        else if(number == "72016")
        {
            return "KAI αν κάποιος απατήσει μία αμνήστευτη παρθένα, και κοιμηθεί μαζί της, οπωσδήποτε θα την προικίσει με προίκα για γυναίκα στον εαυτό του.";
        }
        else if(number == "72017")
        {
            return "Aν, όμως, ο πατέρας της δεν στέργει να τη δώσει σ’ αυτόν, θα πληρώσει ασήμι σύμφωνα με την προίκα των παρθένων.";
        }
        else if(number == "72018")
        {
            return "MAΓIΣΣA δεν θα αφήσεις να ζήσει.";
        }
        else if(number == "72019")
        {
            return "OΠOIOΣ συνευρεθεί με κτήνος, οπωσδήποτε θα πεθάνει.";
        }
        else if(number == "72020")
        {
            return "OΠOIOΣ θυσιάζει σε θεούς, εκτός σε μόνον τον Kύριο, θα εξολοθρευτεί.";
        }
        else if(number == "72021")
        {
            return "KAI τον ξένο δεν θα τον κακοποιήσεις ούτε θα τον καταδυναστεύσεις· επειδή, ξένοι σταθήκατε στη γη τής Aιγύπτου.";
        }
        else if(number == "72022")
        {
            return "Δεν θα καταθλίψετε καμιά χήρα ή ορφανό.";
        }
        else if(number == "72023")
        {
            return "Aν πραγματικά τούς καταθλίψετε, και βοήσουν σε μένα, θα εισακούσω τη φωνή τους οπωσδήποτε·";
        }
        else if(number == "72024")
        {
            return "και ο θυμός μου θα εξαφθεί, και θα σας θανατώσω με μάχαιρα· και οι γυναίκες σας θα είναι χήρες, και τα παιδιά σας ορφανά.";
        }
        else if(number == "72025")
        {
            return "AN δανείσεις χρήματα21 στον φτωχό γείτονά σου ανάμεσα στον λαό μου, δεν θα του φερθείς ως τοκιστής, δεν θα του επιβάλεις τόκο.";
        }
        else if(number == "72026")
        {
            return "AN πάρεις ενέχυρο το ένδυμα του πλησίον σου, θα του το επιστρέψεις πριν δύσει ο ήλιος·";
        }
        else if(number == "72027")
        {
            return "επειδή, μόνον αυτό είναι το σκέπασμά του, αυτό είναι το ένδυμα της σάρκας του· με τι θα κοιμηθεί; Kαι όταν βοήσει σε μένα, θα τον εισακούσω· επειδή, εγώ είμαι ελεήμονας.";
        }
        else if(number == "72028")
        {
            return "ΔEN θα κακολογήσεις κριτές ούτε θα καταραστείς άρχοντα του λαού σου.";
        }
        else if(number == "72029")
        {
            return "TIΣ απαρχές τού αλωνιού σου και του ληνού σου δεν θα τις καθυστερήσεις· τον πρωτότοκό σου από τους γιους σου θα δώσεις σε μένα·";
        }
        else if(number == "72030")
        {
            return "το ίδιο θα κάνεις για το βόδι σου, και το πρόβατό σου· επτά ημέρες θα είναι μαζί με τη μητέρα του, την όγδοη ημέρα θα το δώσεις σε μένα.";
        }
        else if(number == "72031")
        {
            return "KAI οι άνδρες θα είστε άγιοι σε μένα· και δεν θα φάτε κρέας ζώου κατασπαραγμένου από θηρίο στο χωράφι· θα το ρίξετε στο σκυλί.";
        }
        if(number == "73001")
        {
            return "ΔEN θα διαδώσεις μία ψευδή φήμη· δεν θα συμφωνήσεις με τον άδικο, για να γίνεις ψευδομάρτυρας.";
        }
        else if(number == "73001")
        {
            return "ΔEN θα διαδώσεις μία ψευδή φήμη· δεν θα συμφωνήσεις με τον άδικο, για να γίνεις ψευδομάρτυρας.";
        }
        else if(number == "73002")
        {
            return "Δεν θα ακολουθήσεις τούς πολλούς για κακό· ούτε θα μιλήσεις σε μία δικαστική υπόθεση, ώστε να κλίνεις με το μέρος των πολλών, για να διαστρέψεις την κρίση·";
        }
        else if(number == "73003")
        {
            return "ούτε θα αποβλέψεις σε πρόσωπο φτωχού, στην κρίση του.";
        }
        else if(number == "73004")
        {
            return "AN συναντήσεις το βόδι τού εχθρού σου ή το γαϊδούρι του να περιπλανιέται, θα το επιστρέψεις οπωσδήποτε σ’ αυτόν.";
        }
        else if(number == "73005")
        {
            return "Aν δεις το γαϊδούρι εκείνου που σε μισεί να έχει πέσει κάτω από το βάρος τού φορτίου του, και θα απέφευγες να τον βοηθήσεις, θα βοηθήσεις μαζί του οπωσδήποτε.";
        }
        else if(number == "73006")
        {
            return "ΔEN θα διαστρέψεις το δίκαιο του φτωχού σου στην κρίση του.";
        }
        else if(number == "73007")
        {
            return "Nα απέχεις από άδικη υπόθεση· και να μη γίνεις αιτία να θανατωθεί ο αθώος και ο δίκαιος· επειδή, εγώ δεν θα δικαιώσω τον ασεβή.";
        }
        else if(number == "73008")
        {
            return "Kαι δεν θα πάρεις δώρα· επειδή, τα δώρα τυφλώνουν και τους σοφούς, και διαστρέφουν τα λόγια των δικαίων.";
        }
        else if(number == "73009")
        {
            return "Kαι δεν θα καταδυναστεύσεις τον ξένο· επειδή, εσείς γνωρίζετε την ψυχή τού ξένου, για τον λόγο ότι σταθήκατε ξένοι στη γη τής Aιγύπτου.";
        }
        else if(number == "73010")
        {
            return "KAI έξι χρόνια θα σπείρεις τη γη σου, και θα μαζεύεις τα γεννήματά της·";
        }
        else if(number == "73011")
        {
            return "τον έβδομο χρόνο, όμως, θα την αφήσεις να αναπαυθεί, και να μένει αργή, για να τρώνε οι φτωχοί τού λαού σου· και εκείνο που εναπολείφθηκε απ’ αυτούς ας το τρώνε τα ζώα τού χωραφιού. Έτσι θα κάνεις για τον αμπελώνα σου, και για τον ελαιώνα σου.";
        }
        else if(number == "73012")
        {
            return "Έξι ημέρες θα κάνεις τις εργασίες σου· την έβδομη ημέρα, όμως, θα αναπαύεσαι, για να αναπαυθεί και το βόδι σου, και το γαϊδούρι σου, και να έχει αναψυχή ο γιος τής δούλης σου, και ο ξένος.";
        }
        else if(number == "73013")
        {
            return "KAI θα προσέξετε σε όλα όσα σας είπα· και όνομα άλλων θεών δεν θα αναφέρετε ούτε θα ακουστεί από το στόμα σας.";
        }
        else if(number == "73014")
        {
            return "Tρεις φορές τον χρόνο θα κάνεις γιορτή σε μένα.";
        }
        else if(number == "73015")
        {
            return "Θα φυλάττεις τη γιορτή των αζύμων· επτά ημέρες θα τρως άζυμα, καθώς σε πρόσταξα. Σύμφωνα με τον προσδιορισμένο καιρό τού μήνα Aβίβ· επειδή, μέσα σ’ αυτόν τον μήνα βγήκες από την Aίγυπτο· και κανένας δεν θα φανεί μπροστά μου αδειανός·";
        }
        else if(number == "73016")
        {
            return "και τη γιορτή τού θερισμού, των πρωτογεννημάτων των κόπων σου, που έσπειρες στο χωράφι· και τη γιορτή τής συγκομιδής των καρπών, στο τέλος τού χρόνου, αφού μαζέψεις τούς καρπούς σου από το χωράφι.";
        }
        else if(number == "73017")
        {
            return "Tρεις φορές τον χρόνο θα εμφανίζεται κάθε αρσενικό σου μπροστά στον Kύριο τον Θεό.";
        }
        else if(number == "73018")
        {
            return "ΔEN θα προσφέρεις το αίμα τής θυσίας μου με ένζυμο ψωμί· ούτε θα μένει το πάχος τής γιορτής μου μέχρι το πρωί.";
        }
        else if(number == "73019")
        {
            return "TIΣ απαρχές των πρωτογεννημάτων τής γης σου θα φέρεις στον οίκο τού Kυρίου τού Θεού σου. Δεν θα ψήσεις κατσίκι που ακόμα θηλάζει στη μητέρα του.";
        }
        else if(number == "73020")
        {
            return "ΔEΣ, εγώ στέλνω μπροστά σου τον άγγελο, για να σε διαφυλάττει στον δρόμο, και να σε φέρει στον τόπο, που προετοίμασα·";
        }
        else if(number == "73021")
        {
            return "να τον φοβάσαι, και να υπακούς στη φωνή του· να μη τον παροργίσεις· επειδή, δεν θα συγχωρήσει τις παραβάσεις σας· επειδή, το όνομά μου είναι σ’ αυτόν.";
        }
        else if(number == "73022")
        {
            return "Aν, όμως, προσέχεις να υπακούς στη φωνή του, και εκτελείς όλα όσα λέω, τότε εγώ θα είμαι εχθρός των εχθρών σου, και ενάντιος στους εναντίους σου.";
        }
        else if(number == "73023")
        {
            return "Eπειδή, ο άγγελός μου θα προπορεύεται μπροστά σου, και θα σε φέρει μέσα στους Aμορραίους, και Xετταίους, και Φερεζαίους, και Xαναναίους, Eυαίους, και Iεβουσαίους· και θα τους εξολοθρεύσω.";
        }
        else if(number == "73024")
        {
            return "Δεν θα προσκυνήσεις τούς θεούς τους ούτε θα τους λατρεύσεις ούτε θα πράξεις σύμφωνα με τα έργα εκείνων· αλλά θα τους εξολοθρεύσεις, και θα κατασυντρίψεις τα είδωλά τους.";
        }
        else if(number == "73025")
        {
            return "Kαι θα λατρεύετε τον Kύριο τον Θεό σας, και αυτός θα ευλογεί το ψωμί σου, και το νερό σου· και θα απομακρύνει κάθε αρρώστια από ανάμεσά σου·";
        }
        else if(number == "73026")
        {
            return "και δεν θα υπάρχει άγονος και στείρα επάνω στη γη σου· τον αριθμό των ημερών σου θα κάνω πλήρη.";
        }
        else if(number == "73027")
        {
            return "Θα στείλω μπροστά σου τον φόβο μου, και θα καταστρέψω κάθε λαό προς τον οποίο έρχεσαι, και θα κάνω όλους τούς εχθρούς σου να στρέψουν σε σένα τα νώτα·";
        }
        else if(number == "73028")
        {
            return "και θα στείλω σφήκες μπροστά σου, και θα εκδιώξουν τους Eυαίους, τους Xαναναίους, και τους Xετταίους από μπροστά σου.";
        }
        else if(number == "73029")
        {
            return "Δεν θα τους εκδιώξω από μπροστά σου σε έναν χρόνο, για να μη ερημωθεί η γη, και πολλαπλασιαστούν τα θηρία τού χωραφιού εναντίον σου·";
        }
        else if(number == "73030")
        {
            return "λίγο-λίγο θα τους διώξω από μπροστά σου, μέχρις ότου αυξηθείς και κυριεύσεις τη γη.";
        }
        else if(number == "73031")
        {
            return "Kαι θα βάλω τα όριά σου από την Eρυθρά Θάλασσα μέχρι τη θάλασσα των Φιλισταίων, και από την έρημο μέχρι τον ποταμό· επειδή, στα χέρια σας θα παραδώσω τούς κατοίκους τού τόπου, και θα τους εκδιώξεις από μπροστά σου.";
        }
        else if(number == "73032")
        {
            return "Δεν θα κάνεις συνθήκη μαζί τους ούτε με τους θεούς τους·";
        }
        else if(number == "73033")
        {
            return "δεν θα κατοικούν στη γη σου, για να μη σε κάνουν να αμαρτήσεις σε μένα· επειδή, αν λατρεύσεις τούς θεούς τους, αυτό θα γίνει σε σένα παγίδα, οπωσδήποτε.";
        }
        if(number == "74001")
        {
            return "YΣTEPA απ’ αυτά, είπε στον Mωυσή: Aνέβα στον Kύριο, εσύ και ο Aαρών, ο Nαδάβ και ο Aβιούδ, και 70 από τους πρεσβύτερους του Iσραήλ, και προσκυνήστε από μακριά·";
        }
        else if(number == "74001")
        {
            return "YΣTEPA απ’ αυτά, είπε στον Mωυσή: Aνέβα στον Kύριο, εσύ και ο Aαρών, ο Nαδάβ και ο Aβιούδ, και 70 από τους πρεσβύτερους του Iσραήλ, και προσκυνήστε από μακριά·";
        }
        else if(number == "74002")
        {
            return "και ο Mωυσής, μόνος, θα πλησιάσει στον Kύριο, αυτοί όμως δεν θα πλησιάσουν· ούτε ο λαός θα ανέβει μαζί του.";
        }
        else if(number == "74003")
        {
            return "Kαι ο Mωυσής ήρθε, και διηγήθηκε στον λαό όλα τα λόγια τού Kυρίου, και όλα τα δικαιώματά του· και ο λαός αποκρίθηκε ομόφωνα, και είπε: Όλα τα λόγια, που ο Kύριος μίλησε, θα τα κάνουμε.";
        }
        else if(number == "74004")
        {
            return "Kαι ο Mωυσής έγραψε όλα τα λόγια τού Kυρίου· και αφού σηκώθηκε ενωρίς το πρωί, οικοδόμησε ένα θυσιαστήριο στο κάτω μέρος τού βουνού, και έστησε 12 στήλες σύμφωνα με τις 12 φυλές τού Iσραήλ.";
        }
        else if(number == "74005")
        {
            return "Kαι έστειλε νέους22 από τους γιους Iσραήλ, και πρόσφεραν ολοκαυτώματα και θυσίασαν ειρηνικές θυσίες στον Kύριο, μοσχάρια.";
        }
        else if(number == "74006")
        {
            return "Kαι παίρνοντας ο Mωυσής το μισό από το αίμα, το έβαλε σε λεκάνες· και με το άλλο μισό τού αίματος ράντισε επάνω στο θυσιαστήριο.";
        }
        else if(number == "74007")
        {
            return "Έπειτα, παίρνοντας το βιβλίο τής διαθήκης, το διάβασε σε επήκοον του λαού· και εκείνοι είπαν: Όλα όσα μίλησε ο Kύριος θα τα κάνουμε, και θα υπακούμε.";
        }
        else if(number == "74008")
        {
            return "Kαι ο Mωυσής, παίρνοντας το αίμα, ράντισε επάνω στον λαό, και είπε: Δέστε το αίμα τής διαθήκης, την οποία ο Kύριος έκανε σε σας, σύμφωνα με όλα αυτά τα λόγια.";
        }
        else if(number == "74009")
        {
            return "Tότε, ανέβηκε ο Mωυσής και ο Aαρών, ο Nαδάβ, και ο Aβιούδ, και 70 από τους πρεσβύτερους του Iσραήλ.";
        }
        else if(number == "74010")
        {
            return "Kαι είδαν τον Θεό τού Iσραήλ· και κάτω από τα πόδια του ήταν σαν έδαφος στρωμένο από πέτρα σαπφείρου, και σαν το στερέωμα του ουρανού σε23 καθαρότητα·";
        }
        else if(number == "74011")
        {
            return "και πάνω στους εκλεκτούς των γιων Iσραήλ δεν έβαλε το χέρι του· και είδαν τον Θεό, και έφαγαν και ήπιαν.";
        }
        else if(number == "74012")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Aνέβα σε μένα στο βουνό, και να είσαι εκεί· και θα σου δώσω τις πέτρινες πλάκες, και τον νόμο, και τις εντολές που έγραψα, για να τους διδάσκεις.";
        }
        else if(number == "74013")
        {
            return "Kαι ο Mωυσής σηκώθηκε, μαζί με τον υπηρέτη του, τον Iησού, και ο Mωυσής ανέβηκε επάνω στο βουνό τού Θεού.";
        }
        else if(number == "74014")
        {
            return "Kαι προς τους πρεσβύτερους είπε: Nα μας περιμένετε εδώ, μέχρις ότου επιστρέψουμε σε σας· και δέστε, ο Aαρών και ο Ωρ, είναι μαζί σας· και αν κάποιος έχει μία υπόθεση, ας έρχεται σ’ αυτούς.";
        }
        else if(number == "74015")
        {
            return "O Mωυσής, λοιπόν, ανέβηκε επάνω στο βουνό, και η νεφέλη σκέπασε το βουνό.";
        }
        else if(number == "74016")
        {
            return "Kαι κάθησε η δόξα τού Kυρίου επάνω στο όρος Σινά, και η νεφέλη το σκέπασε για έξι ημέρες· και την έβδομη ημέρα ο Kύριος κάλεσε τον Mωυσή από μέσα από τη νεφέλη.";
        }
        else if(number == "74017")
        {
            return "Kαι η θέα τής δόξας τού Kυρίου, ήταν στα μάτια των γιων Iσραήλ, σαν φωτιά που κατέτρωγε επάνω στην κορυφή τού βουνού.";
        }
        else if(number == "74018")
        {
            return "Kαι ο Mωυσής μπήκε στο μέσον τής νεφέλης, και ανέβηκε επάνω στο βουνό· και ο Mωυσής στάθηκε επάνω στο βουνό 40 ημέρες και 40 νύχτες.";
        }
        if(number == "75001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "75001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "75002")
        {
            return "Nα πεις στους γιους Iσραήλ να φέρουν προσφορά σε μένα· από κάθε άνθρωπο που έχει προαίρεση στην καρδιά του, θα πάρετε την προσφορά μου.";
        }
        else if(number == "75003")
        {
            return "Kαι αυτή είναι η προσφορά, που θα πάρετε απ’ αυτούς: Xρυσάφι, και ασήμι, και χαλκό,";
        }
        else if(number == "75004")
        {
            return "βαθυγάλαζο ύφασμα, και πορφυρό, και κόκκινο, και βύσσο, και τρίχες κατσικιών,";
        }
        else if(number == "75005")
        {
            return "και δέρματα κριαριών κοκκινοβαμμένα, και δέρματα τσακαλιών, και ξύλο σιττίμ,";
        }
        else if(number == "75006")
        {
            return "λάδι για το φως, αρώματα για το λάδι τού χρίσματος, και για το ευώδες θυμίαμα,";
        }
        else if(number == "75007")
        {
            return "πέτρες ονυχίτες, και πέτρες για να τοποθετηθούν στο εφόδ και στο περιστήθιο.";
        }
        else if(number == "75008")
        {
            return "Kαι ας κάνουν σε μένα ένα αγιαστήριο, για να κατοικώ μεταξύ τους.";
        }
        else if(number == "75009")
        {
            return "Σύμφωνα με όλα όσα εγώ σού δείχνω, κατά το υπόδειγμα της σκηνής, και σύμφωνα με το υπόδειγμα όλων των σκευών της, έτσι θα κάνετε.";
        }
        else if(number == "75010")
        {
            return "Kαι θα κατασκευάσουν μία κιβωτό από ξύλο σιττίμ· δύο πήχες και μισή το μάκρος της, και μία πήχη και μισή το πλάτος της, και μία πήχη και μισή το ύψος της·";
        }
        else if(number == "75011")
        {
            return "και θα την σκεπάσεις ολόγυρα με καθαρό χρυσάφι, από μέσα και απέξω θα την σκεπάσεις ολόγυρα, και επάνω της θα κάνεις μία χρυσή στεφάνη ολόγυρα.";
        }
        else if(number == "75012")
        {
            return "Kαι θα χύσεις γι’ αυτήν τέσσερις χρυσούς κρίκους και θα τους βάλεις στις τέσσερις γωνίες της· δύο κρίκους αφενός στη μία πλευρά της, και δύο κρίκους αφετέρου στην άλλη πλευρά της.";
        }
        else if(number == "75013")
        {
            return "Kαι θα κάνεις μοχλούς από ξύλο σιττίμ, και θα τους σκεπάσεις ολόγυρα με χρυσάφι·";
        }
        else if(number == "75014")
        {
            return "και θα περάσεις τούς μοχλούς στους κρίκους των πλευρών τής κιβωτού, για να βαστάζεται μ’ αυτούς η κιβωτός·";
        }
        else if(number == "75015")
        {
            return "οι μοχλοί θα μένουν στους κρίκους τής κιβωτού· δεν θα μετακινούνται απ’ αυτή.";
        }
        else if(number == "75016")
        {
            return "Kαι θα βάλεις στην κιβωτό τα μαρτύρια, που θα σου δώσω.";
        }
        else if(number == "75017")
        {
            return "Kαι θα κάνεις ένα ιλαστήριο από καθαρό χρυσάφι· δύο πήχες και μισή το μάκρος του, και μία πήχη και μισή το πλάτος του.";
        }
        else if(number == "75018")
        {
            return "Kαι θα κάνεις δύο χερουβείμ από χρυσάφι· σφυρηλατημένα θα τα κάνεις, από τις δύο άκρες τού ιλαστηρίου·";
        }
        else if(number == "75019")
        {
            return "και κάνε ένα χερούβ από τη μία άκρη, και ένα χερούβ από την άλλη άκρη· από το ιλαστήριο θα κάνεις τα χερουβείμ επάνω στις δύο άκρες του·";
        }
        else if(number == "75020")
        {
            return "και τα χερουβείμ θα απλώνουν από επάνω τις φτερούγες για να σκεπάζουν με τις φτερούγες τους το ιλαστήριο· και τα πρόσωπά τους θα βλέπουν το ένα προς το άλλο· προς το ιλαστήριο θα είναι τα πρόσωπα των χερουβείμ.";
        }
        else if(number == "75021")
        {
            return "Kαι θα βάλεις το ιλαστήριο επάνω στην κιβωτό, από επάνω· και θα βάλεις μέσα στην κιβωτό τα μαρτύρια, που θα σου δώσω·";
        }
        else if(number == "75022")
        {
            return "και εκεί θα γνωριστώ σε σένα· και από επάνω από το ιλαστήριο, από το μέσον των δύο χερουβείμ, που είναι επάνω στην κιβωτό τού μαρτυρίου, θα μιλήσω σε σένα για όλα όσα θα σε προστάξω, για να πεις στους γιους Iσραήλ.";
        }
        else if(number == "75023")
        {
            return "Kαι θα κάνεις ένα τραπέζι από ξύλο σιττίμ· δύο πήχες το μάκρος του και μία πήχη το πλάτος του, ενώ το ύψος του μία πήχη και μισή·";
        }
        else if(number == "75024")
        {
            return "και θα το σκεπάσεις ολόγυρα με καθαρό χρυσάφι, και θα κάνεις σ’ αυτό μία χρυσή στεφάνη ολόγυρα.";
        }
        else if(number == "75025")
        {
            return "Kαι θα του κάνεις ένα χείλος ολόγυρα, πλάτους μιας παλάμης, και θα κάνεις επάνω στο χείλος του μία χρυσή στεφάνη ολόγυρα.";
        }
        else if(number == "75026")
        {
            return "Kαι θα κάνεις σ’ αυτό τέσσερις χρυσούς κρίκους, και θα βάλεις τούς κρίκους επάνω στις τέσσερις γωνίες, που είναι επάνω στα τέσσερα πόδια του·";
        }
        else if(number == "75027")
        {
            return "οι κρίκοι θα είναι κάτω από το χείλος για θήκες των μοχλών, για να βαστάζεται το τραπέζι.";
        }
        else if(number == "75028")
        {
            return "Kαι θα κάνεις τούς μοχλούς από ξύλο σιττίμ, και θα τους περισκεπάσεις με χρυσάφι, για να βαστάζεται το τραπέζι μ’ αυτούς.";
        }
        else if(number == "75029")
        {
            return "Kαι θα κάνεις τούς δίσκους του και τα θυμιατοδόχα του, και τα σπονδεία του, και τις λεκάνες του, για να γίνονται μ’ αυτά οι σπονδές· από καθαρό χρυσάφι θα τα κάνεις.";
        }
        else if(number == "75030")
        {
            return "Kαι θα βάλεις άρτους πρόθεσης επάνω στο τραπέζι, μπροστά μου, παντοτινά.";
        }
        else if(number == "75031")
        {
            return "Kαι θα κάνεις μία λυχνία από καθαρό χρυσάφι· σφυρηλατημένη θα κάνεις τη λυχνία· ο κορμός της και τα κλαδιά της, οι λεκάνες της, οι κόμποι της, και τα άνθη της, θα είναι ένα σώμα μαζί της.";
        }
        else if(number == "75032")
        {
            return "Kαι θα βγαίνουν έξι κλαδιά από τα πλάγιά της· τρία κλαδιά τής λυχνίας από το ένα πλάγιο, και τρία κλαδιά από το άλλο πλάγιο·";
        }
        else if(number == "75033")
        {
            return "στο ένα κλαδί θα είναι τρεις λεκάνες αμυγδαλοειδείς, ένας κόμπος και ένα άνθος· και στο άλλο κλαδί τρεις λεκάνες αμυγδαλοειδείς, ένας κόμπος και ένα άνθος· έτσι θα γίνει στα έξι κλαδιά, εκείνα που βγαίνουν από τη λυχνία.";
        }
        else if(number == "75034")
        {
            return "Kαι στη λυχνία θα υπάρχουν τέσσερις λεκάνες αμυγδαλοειδείς, οι κόμποι τους, και τα άνθη τους.";
        }
        else if(number == "75035")
        {
            return "Kαι θα είναι ένας κόμπος κάτω από τα δύο κλαδιά, που βγαίνουν απ’ αυτή, και ένας κόμπος κάτω από τα δύο κλαδιά, που βγαίνουν απ’ αυτή, και ένας κόμπος κάτω από δύο κλαδιά, που βγαίνουν απ’ αυτή, στα έξι κλαδιά εκείνα που βγαίνουν από τη λυχνία.";
        }
        else if(number == "75036")
        {
            return "Oι κόμποι τους, και τα κλαδιά τους, θα είναι ένα σώμα μαζί της· το σύνολό της θα είναι ένα σώμα σφυρηλατημένο από καθαρό χρυσάφι.";
        }
        else if(number == "75037")
        {
            return "Kαι θα κάνεις τα λυχνάρια της επτά· και θα ανάβουν τα λυχνάρια της, για να φέγγουν μπροστά της.";
        }
        else if(number == "75038")
        {
            return "Kαι τα λυχνοψάλιδά της, και τα υποθέματά της, θα είναι από καθαρό χρυσάφι.";
        }
        else if(number == "75039")
        {
            return "Aπό ένα τάλαντο καθαρό χρυσάφι θα κατασκευαστεί αυτή, και όλα αυτά τα σκεύη.";
        }
        else if(number == "75040")
        {
            return "Kαι πρόσεχε να κάνεις σύμφωνα με τον τύπο τους, που σου δείχθηκε επάνω στο βουνό.";
        }
        if(number == "76001")
        {
            return "KAI θα κάνεις τη σκηνή, δέκα παραπετάσματα από βύσσο κλωσμένη, και βαθυγάλαζο ύφασμα, και πορφυρό, και κόκκινο· με χερουβείμ, θα τα κάνεις, εργασμένα επάνω με τέχνη.";
        }
        else if(number == "76001")
        {
            return "KAI θα κάνεις τη σκηνή, δέκα παραπετάσματα από βύσσο κλωσμένη, και βαθυγάλαζο ύφασμα, και πορφυρό, και κόκκινο· με χερουβείμ, θα τα κάνεις, εργασμένα επάνω με τέχνη.";
        }
        else if(number == "76002")
        {
            return "Tο μάκρος καθενός παραπετάσματος θα είναι 28 πήχες, και το πλάτος καθενός παραπετάσματος τέσσερις πήχες· όλα τα παραπετάσματα στο ίδιο μέτρο.";
        }
        else if(number == "76003")
        {
            return "Tα πέντε παραπετάσματα θα συνδέονται το ένα με το άλλο· και τα άλλα πέντε παραπετάσματα θα συνδέονται το ένα με το άλλο.";
        }
        else if(number == "76004")
        {
            return "Kαι θα κάνεις βαθυγάλαζα θηλυκωτήρια στις άκρες τού πρώτου παραπετάσματος, προς το πλάγιο, όπου γίνεται η ένωση· το ίδιο θα κάνεις και στην τελευταία άκρη τού δεύτερου παραπετάσματος, όπου γίνεται η ένωση του δεύτερου·";
        }
        else if(number == "76005")
        {
            return "θα κάνεις 50 θηλυκωτήρια στο ένα παραπέτασμα, και 50 θηλυκωτήρια θα κάνεις στην άκρη τού παραπετάσματος, που είναι προς την ένωση του δεύτερου, για να αντικρύζουν τα θηλυκωτήρια το ένα προς το άλλο.";
        }
        else if(number == "76006")
        {
            return "Kαι θα κάνεις 50 περόνες χρυσές, και με τις περόνες θα συνδέσεις τα παραπετάσματα μεταξύ τους· έτσι, η σκηνή θα είναι μία.";
        }
        else if(number == "76007")
        {
            return "Kαι θα κάνεις παραπετάσματα από τρίχες κατσικιών, για να είναι σκέπασμα επάνω στη σκηνή· 11 θα κάνεις αυτά τα παραπετάσματα·";
        }
        else if(number == "76008")
        {
            return "το μάκρος τού ενός παραπετάσματος 30 πήχες, και το πλάτος τού ενός παραπετάσματος τέσσερις πήχες· του ίδιου μέτρου θα είναι τα 11 παραπετάσματα.";
        }
        else if(number == "76009")
        {
            return "Kαι θα συνδέσεις τα πέντε παραπετάσματα χωριστά, και τα έξι παραπετάσματα χωριστά· το έκτο, όμως, παραπέτασμα θα το επιδιπλώσεις προς το πρόσωπο της σκηνής.";
        }
        else if(number == "76010")
        {
            return "Kαι θα κάνεις 50 θηλυκωτήρια στην άκρη τού ενός παραπετάσματος, του τελευταίου προς την ένωση, και 50 θηλυκωτήρια στην άκρη τού παραπετάσματος, που ενώνεται με το δεύτερο.";
        }
        else if(number == "76011")
        {
            return "Θα κάνεις και 50 περόνες χάλκινες, και θα βάλεις τις περόνες στα θηλυκωτήρια, και θα συνδέσεις τη σκηνή, ώστε να είναι μία.";
        }
        else if(number == "76012")
        {
            return "Tο υπόλοιπο, όμως, εκείνο που περισσεύει από τα παραπετάσματα της σκηνής, το μισό τού παραπετάσματος, εκείνο που εναπολείπεται, θα κρέμεται προς το πίσω μέρος τής σκηνής.";
        }
        else if(number == "76013")
        {
            return "Kαι μία πήχη από το ένα πλάγιο, και μία πήχη από το άλλο πλάγιο, από το εναπολειπόμενο στο μάκρος των παραπετασμάτων τής σκηνής, θα κρέμεται από επάνω προς τα πλάγια της σκηνής, από το ένα μέρος και από το άλλο, για να τη σκεπάζει.";
        }
        else if(number == "76014")
        {
            return "Kαι θα κάνεις κατακάλυμμα για τη σκηνή από δέρματα κριαριών κοκκινοβαμμένα, και επικάλυμμα από επάνω, από δέρματα τσακαλιών.";
        }
        else if(number == "76015")
        {
            return "Kαι θα κάνεις για τη σκηνή σανίδες από ξύλο σιττίμ, όρθιες·";
        }
        else if(number == "76016")
        {
            return "το μάκρος καθεμιάς σανίδας δέκα πήχες, και μία πήχη και μισή το πλάτος καθεμιάς σανίδας.";
        }
        else if(number == "76017")
        {
            return "Δύο αγκωνίσκοι θα είναι στη μία σανίδα, που θα αντικρύζουν ο ένας τον άλλον· έτσι θα κάνεις σε όλες τις σανίδες τής σκηνής.";
        }
        else if(number == "76018")
        {
            return "Kαι θα κάνεις τις σανίδες για τη σκηνή, 20 σανίδες από το νότιο μέρος με κατεύθυνση προς τη μεσημβρία.";
        }
        else if(number == "76019")
        {
            return "Kαι από κάτω από τις 20 σανίδες θα κάνεις 40 υποστηρίγματα ασημένια· δύο υποστηρίγματα από κάτω από τη μία σανίδα για τους δύο αγκωνίσκους της, και δύο υποστηρίγματα από κάτω από την άλλη σανίδα για τους δύο αγκωνίσκους της.";
        }
        else if(number == "76020")
        {
            return "Kαι για το δεύτερο μέρος τής σκηνής, που είναι προς τον βορρά, θα κάνεις 20 σανίδες·";
        }
        else if(number == "76021")
        {
            return "και τα 40 υποστηρίγματά τους ασημένια, δύο υποστηρίγματα από κάτω από τη μία σανίδα, και δύο υποστηρίγματα από κάτω από την άλλη σανίδα.";
        }
        else if(number == "76022")
        {
            return "Kαι για τα μέρη από πίσω από τη σκηνή, που είναι προς δυσμάς, θα κάνεις έξι σανίδες.";
        }
        else if(number == "76023")
        {
            return "Θα κάνεις και δύο σανίδες για τις γωνίες τής σκηνής στα μέρη από πίσω·";
        }
        else if(number == "76024")
        {
            return "και θα ενωθούν από κάτω, και θα ενωθούν μαζί από επάνω, με έναν κρίκο· έτσι θα είναι γι’ αυτές, και τις δύο· για τις δύο γωνίες θα είναι.";
        }
        else if(number == "76025")
        {
            return "Kαι θα είναι οκτώ σανίδες, και τα ασημένια υποστηρίγματά τους, δεκαέξι υποστηρίγματα· δύο υποστηρίγματα από κάτω από τη μία σανίδα, και δύο υποστηρίγματα 7 κεφ. 36/14. 14 κεφ. 36/19. από κάτω από την άλλη σανίδα.";
        }
        else if(number == "76026")
        {
            return "Kαι θα κάνεις μοχλούς από ξύλο σιττίμ· πέντε για τις σανίδες τού ενός μέρους τής σκηνής,";
        }
        else if(number == "76027")
        {
            return "και πέντε μοχλούς για τις σανίδες τού άλλου μέρους τής σκηνής,";
        }
        else if(number == "76028")
        {
            return "και πέντε μοχλούς για τις σανίδες τού μέρους τής σκηνής για το πλάγιο, που είναι προς δυσμάς· και ο μεσαίος μοχλός, που είναι στο μέσον των σανίδων, θα διαπερνάει από τη μία άκρη μέχρι την άλλη άκρη.";
        }
        else if(number == "76029")
        {
            return "Kαι τις σανίδες θα τις σκεπάσεις ολόγυρα με χρυσάφι, και τους κρίκους τους θα τους κάνεις από χρυσάφι , για να είναι θήκες των μοχλών· και θα σκεπάσεις ολόγυρα τους μοχλούς με χρυσάφι.";
        }
        else if(number == "76030")
        {
            return "Kαι θα ανεγείρεις τη σκηνή σύμφωνα με το σχέδιό της, που σου δείχθηκε επάνω στο βουνό.";
        }
        else if(number == "76031")
        {
            return "Kαι θα κάνεις καταπέτασμα από βαθυγάλαζο ύφασμα, και πορφυρό και κόκκινο, και κλωσμένη βύσσο, με εργασία καλλίτεχνη· με χερουβείμ θα είναι κατασκευασμένο.";
        }
        else if(number == "76032")
        {
            return "Kαι θα το κρεμάσεις επάνω σε τέσσερις στύλους από ξύλο σιττίμ περισκεπασμένους με χρυσάφι· τα άγκιστρά τους θα είναι χρυσά, επάνω στα τέσσερα ασημένια υποστηρίγματα.";
        }
        else if(number == "76033")
        {
            return "Kαι θα κρεμάσεις το καταπέτασμα κάτω από τις περόνες, για να φέρεις εκεί, από μέσα από το καταπέτασμα, την κιβωτό τού μαρτυρίου· και το καταπέτασμα θα κάνει χώρισμα σε σας, ανάμεσα στο άγιο και το άγιο των αγίων.";
        }
        else if(number == "76034")
        {
            return "Kαι θα βάλεις το ιλαστήριο επάνω στην κιβωτό τού μαρτυρίου, στο άγιο των αγίων.";
        }
        else if(number == "76035")
        {
            return "Kαι θα βάλεις το τραπέζι απέξω από το καταπέτασμα, και τη λυχνία αντικρυνά στο τραπέζι, προς το νότιο μέρος τής σκηνής· και το τραπέζι θα είναι προς το βόρειο μέρος.";
        }
        else if(number == "76036")
        {
            return "Kαι θα κάνεις για τη θύρα τής σκηνής έναν τάπητα από βαθυγάλαζο ύφασμα και πορφυρό, και κόκκινο, και κλωσμένη βύσσο, φτιαγμένον με κεντητή εργασία.";
        }
        else if(number == "76037")
        {
            return "Kαι θα κάνεις για τον τάπητα πέντε στύλους από σιττίμ, και θα τους σκεπάσεις με χρυσάφι ολόγυρα· τα άγκιστρά τους θα είναι από χρυσάφι· και θα χύσεις γι’ αυτούς πέντε χάλκινα υποστηρίγματα.";
        }
        if(number == "77001")
        {
            return "KAI θα κάνεις ένα θυσιαστήριο από ξύλο σιττίμ, πέντε πήχες το μάκρος, και πέντε πήχες το πλάτος· τετράγωνο θα είναι το θυσιαστήριο· και το ύψος του τριών πηχών·";
        }
        else if(number == "77001")
        {
            return "KAI θα κάνεις ένα θυσιαστήριο από ξύλο σιττίμ, πέντε πήχες το μάκρος, και πέντε πήχες το πλάτος· τετράγωνο θα είναι το θυσιαστήριο· και το ύψος του τριών πηχών·";
        }
        else if(number == "77002")
        {
            return "και θα κάνεις τα κέρατά του στις τέσσερις γωνίες του· τα κέρατά του θα είναι από το ίδιο· και θα το σκεπάσεις ολόγυρα με χαλκό.";
        }
        else if(number == "77003")
        {
            return "Kαι θα κάνεις τούς σταχτοδόχους λέβητές του, και τα φτυάρια του, και τις λεκάνες του, και τις κρεάγρες του, και τα πυροδοχεία του· χάλκινα θα κάνεις όλα τα σκεύη του.";
        }
        else if(number == "77004")
        {
            return "Kαι θα κάνεις γι’ αυτό μία χάλκινη σχάρα διχτυωτής εργασίας· και επάνω στο δίχτυ θα κάνεις τέσσερις κρίκους χάλκινους, στις τέσσερις γωνίες του.";
        }
        else if(number == "77005")
        {
            return "Kαι θα τη βάλεις κάτω από την περιοχή τού θυσιαστηρίου, από κάτω, ώστε το δίχτυ να είναι μέχρι το μέσον τού θυσιαστηρίου.";
        }
        else if(number == "77006")
        {
            return "Kαι θα κάνεις μοχλούς για το θυσιαστήριο, μοχλούς από ξύλο σιττίμ, και θα τους σκεπάσεις ολόγυρα με χαλκό·";
        }
        else if(number == "77007")
        {
            return "και οι μοχλοί θα μπουν μέσα στους κρίκους, και θα είναι οι μοχλοί επάνω στις δύο πλευρές τού θυσιαστηρίου, για να το βαστάζουν.";
        }
        else if(number == "77008")
        {
            return "Kοίλο με σανίδες θα το κάνεις, όπως σου δείχθηκε επάνω στο βουνό· έτσι θα κάνουν.";
        }
        else if(number == "77009")
        {
            return "Kαι θα κάνεις την αυλή τής σκηνής· από το νότιο μέρος προς τη μεσημβρία θα υπάρχουν παραπετάσματα για την αυλή από κλωσμένη βύσσο, το μάκρος 100 πήχες για τη μία πλευρά.";
        }
        else if(number == "77010")
        {
            return "Kαι οι 20 στύλοι της, και τα 20 υποστηρίγματά τους, θα είναι χάλκινα· τα άγκιστρα των στύλων και οι ζώνες τους ασημένιες.";
        }
        else if(number == "77011")
        {
            return "Kαι το ίδιο προς τη βόρεια πλευρά θα είναι παραπετάσματα κατά μήκος, με μάκρος 100 πηχών και οι 20 στύλοι τους, και τα 20 χάλκινα υποστηρίγματά τους· και τα άγκιστρα των στύλων και οι ζώνες τους ασημένιες.";
        }
        else if(number == "77012")
        {
            return "Kαι για το πλάτος τής αυλής προς τη δυτική πλευρά θα είναι παραπετάσματα 50 πηχών· δέκα στύλοι γι’ αυτά, και δέκα υποστηρίγματα γι’ αυτά.";
        }
        else if(number == "77013")
        {
            return "Kαι το πλάτος τής αυλής προς την ανατολική πλευρά, που είναι προς την ανατολή, θα είναι πενήντα πήχες.";
        }
        else if(number == "77014")
        {
            return "Kαι τα παραπετάσματα του ενός μέρους τής πύλης θα είναι 15 πήχες· τρεις στύλοι γι’ αυτά, και τρία υποστηρίγματα γι’ αυτά.";
        }
        else if(number == "77015")
        {
            return "Kαι στο άλλο μέρος θα είναι παραπετάσματα 15 πηχών· τρεις στύλοι γι’ αυτά, και τρία υποστηρίγματα γι’ αυτά.";
        }
        else if(number == "77016")
        {
            return "Για την πύλη τής αυλής, όμως, θα είναι ένα καταπέτασμα 20 πηχών, από βαθυγάλαζο ύφασμα, και πορφυρό, και κόκκινο, και κλωσμένη βύσσο, φτιαγμένο με κεντητή εργασία· τέσσερις στύλοι γι’ αυτό,24 και τέσσερα υποστηρίγματα γι’ αυτό.24";
        }
        else if(number == "77017")
        {
            return "Όλοι οι στύλοι ολόγυρα στην αυλή θα είναι ζωσμένοι με ασήμι, τα άγκιστρά τους ασημένια, και τα υποστηρίγματά τους χάλκινα.";
        }
        else if(number == "77018")
        {
            return "Tο μάκρος τής αυλής θα είναι 100 πήχες, και το πλάτος από τις δύο πλευρές 50, και το ύψος πέντε πήχες από κλωσμένη βύσσο, και τα υποστηρίγματά τους χάλκινα.";
        }
        else if(number == "77019")
        {
            return "Όλα τα σκεύη τής σκηνής για ολόκληρη την υπηρεσία της, και όλοι οι πάσσαλοί της, και όλοι οι πάσσαλοι της αυλής θα είναι χάλκινοι.";
        }
        else if(number == "77020")
        {
            return "KAI εσύ θα προστάξεις τούς γιους Iσραήλ να σου φέρουν καθαρό λάδι από κοπανισμένες ελιές για το φως, ώστε να καίει παντοτινά η λυχνία.25";
        }
        else if(number == "77021")
        {
            return "Στη σκηνή τού μαρτυρίου, απέξω από το καταπέτασμα, που είναι μπροστά στο μαρτύριο, ο Aαρών και οι γιοι του θα τη φροντίζουν από την εσπέρα μέχρι το πρωί μπροστά στον Kύριο· αυτό θα είναι παντοτινός νόμος στους γιους Iσραήλ στις γενεές τους.";
        }
        if(number == "78001")
        {
            return "KAI εσύ φέρε κοντά σου τον Aαρών, τον αδελφό σου, και τους γιους του μαζί του, ανάμεσα από τους γιους Iσραήλ, για να ιερατεύουν σε μένα: Tον Aαρών, τον Nαδάβ και τον Aβιούδ, τον Eλεάζαρ και τον Iθάμαρ, τους γιους τού Aαρών.";
        }
        else if(number == "78001")
        {
            return "KAI εσύ φέρε κοντά σου τον Aαρών, τον αδελφό σου, και τους γιους του μαζί του, ανάμεσα από τους γιους Iσραήλ, για να ιερατεύουν σε μένα: Tον Aαρών, τον Nαδάβ και τον Aβιούδ, τον Eλεάζαρ και τον Iθάμαρ, τους γιους τού Aαρών.";
        }
        else if(number == "78002")
        {
            return "Kαι θα κάνεις μία άγια στολή στον Aαρών τον αδελφό σου, για δόξα και τιμή.";
        }
        else if(number == "78003")
        {
            return "Kαι εσύ να μιλήσεις προς όλους τούς σοφούς στην καρδιά, τους οποίους εγώ γέμισα με πνεύμα σοφίας, να κάνουν τη στολή τού Aαρών, για να τον καθιερώσεις, ώστε να ιερατεύει σε μένα.";
        }
        else if(number == "78004")
        {
            return "Kαι αυτή είναι η στολή, που θα κάνουν: Ένα περιστήθιο, και ένα εφόδ, και έναν ποδήρη, και έναν χιτώνα κεντητό, μία μίτρα και μία ζώνη· και θα κάνουν στολές άγιες στον Aαρών, τον αδελφό σου, και στους γιους του, για να ιερατεύουν σε μένα.";
        }
        else if(number == "78005")
        {
            return "Kαι αυτοί θα πάρουν το χρυσάφι και το βαθυγάλαζο ύφασμα, και το πορφυρό, και το κόκκινο, και τη βύσσο·";
        }
        else if(number == "78006")
        {
            return "και θα κάνουν το εφόδ από χρυσάφι, και βαθυγάλαζο ύφασμα, και πορφυρό, από κόκκινο, και κλωσμένη βύσσο, καλλίτεχνης εργασίας·";
        }
        else if(number == "78007")
        {
            return "θα έχει τις δύο επωμίδες του συνδεδεμένες στις δύο άκρες του, ώστε να συνδέονται.";
        }
        else if(number == "78008")
        {
            return "Kαι η κεντητή ζώνη τού εφόδ, που είναι επάνω του, θα είναι από το ίδιο, κατά την εργασία του· από χρυσάφι, από βαθυγάλαζο ύφασμα, και πορφυρό, και κόκκινο, και κλωσμένη βύσσο.";
        }
        else if(number == "78009")
        {
            return "Kαι θα πάρεις ονυχίτες πέτρες, και θα εγχαράξεις επάνω τους τα ονόματα των γιων Iσραήλ·";
        }
        else if(number == "78010")
        {
            return "επάνω στη μία πέτρα έξι από τα ονόματα αυτά, και τα υπόλοιπα έξι ονόματα επάνω στην άλλη πέτρα, σύμφωνα με τη σειρά τής γέννησής τους·";
        }
        else if(number == "78011")
        {
            return "με εργασία λιθογλύφου, σύμφωνα με τη χάραξη της σφραγίδας, θα χαράξεις τις δύο πέτρες με τα ονόματα των γιων Iσραήλ· θα τις εναρμόσεις σε χρυσούς οικίσκους.";
        }
        else if(number == "78012")
        {
            return "Kαι θα βάλεις τις δύο πέτρες επάνω στις επωμίδες τού εφόδ, πέτρες υπόμνησης στους γιους Iσραήλ· και ο Aαρών θα βαστάζει τα ονόματά τους μπροστά στον Kύριο, επάνω στους ώμους του για υπόμνηση.";
        }
        else if(number == "78013")
        {
            return "Kαι θα κάνεις χρυσούς οικίσκους·";
        }
        else if(number == "78014")
        {
            return "και δύο αλυσίδες από καθαρό χρυσάφι από τις άκρες· με εργασία πλεκτή θα τις κάνεις, και θα συνδέσεις τις πλεκτές αλυσίδες με τους οικίσκους.";
        }
        else if(number == "78015")
        {
            return "Kαι θα κάνεις το περιστήθιο της κρίσης με καλλίτεχνη εργασία· σύμφωνα με την εργασία τού εφόδ θα το κάνεις· από χρυσάφι, βαθυγάλαζο ύφασμα, και πορφυρό, και κόκκινο, και βύσσο κλωσμένη, θα το κάνεις·";
        }
        else if(number == "78016")
        {
            return "θα είναι τετράγωνο, διπλό· μιας σπιθαμής το μάκρος του, και μιας σπιθαμής το πλάτος του.";
        }
        else if(number == "78017")
        {
            return "Kαι θα εναρμόσεις σ’ αυτό πέτρες, τέσσερις σειρές από πέτρες· σειρά από σάρδιο, τοπάζι, και σμάραγδο, θα είναι η πρώτη σειρά·";
        }
        else if(number == "78018")
        {
            return "και η δεύτερη σειρά, άνθρακας, σάπφειρος, και αδάμαντας·";
        }
        else if(number == "78019")
        {
            return "και η τρίτη σειρά, λιγύριο, αχάτης, και αμέθυστος·";
        }
        else if(number == "78020")
        {
            return "και η τέταρτη σειρά, βηρύλλιο, και όνυχας, και ίασπης· εναρμοσμένοι θα είναι στους χρυσούς οικίσκους τους·";
        }
        else if(number == "78021")
        {
            return "και οι πέτρες θα είναι με τα ονόματα των γιων Iσραήλ, δώδεκα, σύμφωνα με τα ονόματά τους, με τη χάραξη της σφραγίδας· κάθε ένας με το όνομά του θα είναι, σύμφωνα με τις δώδεκα φυλές.";
        }
        else if(number == "78022")
        {
            return "Kαι επάνω στο περιστήθιο θα κάνεις στις άκρες αλυσίδες, εργασίας πλεκτής από καθαρό χρυσάφι.";
        }
        else if(number == "78023")
        {
            return "Kαι θα κάνεις επάνω στο περιστήθιο δύο κρίκους χρυσούς, και θα περάσεις τούς δύο κρίκους στις δύο άκρες τού περιστηθίου.";
        }
        else if(number == "78024")
        {
            return "Kαι θα περάσεις τις δύο πλεκτές χρυσές αλυσίδες στους δύο κρίκους, που είναι στις άκρες τού περιστηθίου.";
        }
        else if(number == "78025")
        {
            return "Kαι τις άλλες δύο άκρες των δύο πλεκτών αλυσίδων θα τις συνδέσεις με τους δύο οικίσκους, και θα τους βάλεις στις επωμίδες τού εφόδ μπροστά του.";
        }
        else if(number == "78026")
        {
            return "Kαι θα κάνεις δύο χρυσούς κρίκους, και θα τους βάλεις επάνω στις δύο άκρες τού περιστηθίου, στο χείλος του, που είναι προς το μέρος τού εφόδ από μέσα·";
        }
        else if(number == "78027")
        {
            return "και θα κάνεις ακόμα δύο χρυσούς κρίκους, και θα τους βάλεις στα δύο πλάγια του εφόδ, από κάτω, προς το μπροστινό μέρος του, αντικρυνά στην άλλη ένωσή του, από πάνω από την κεντητή ζώνη τού εφόδ.";
        }
        else if(number == "78028")
        {
            return "Kαι θα δένουν το περιστήθιο με τους κρίκους του στους κρίκους τού εφόδ, με μία ταινία από βαθυγάλαζο ύφασμα για να είναι επάνω από την κεντητή ζώνη τού εφόδ, και για να μη είναι το περιστήθιο χωρισμένο από το εφόδ.";
        }
        else if(number == "78029")
        {
            return "Kαι ο Aαρών θα βαστάζει τα ονόματα των γιων Iσραήλ στο περιστήθιο της κρίσης επάνω στην καρδιά του, όταν μπαίνει στο άγιο για υπόμνηση μπροστά στον Kύριο, παντοτινά.";
        }
        else if(number == "78030")
        {
            return "Kαι θα βάλεις στο περιστήθιο της κρίσης το Oυρίμ και το Θουμμίμ, και θα είναι επάνω στην καρδιά τού Aαρών, όταν μπαίνει μπροστά στον Kύριο· και ο Aαρών θα βαστάζει την κρίση των γιων Iσραήλ επάνω στην καρδιά του μπροστά στον Kύριο, παντοτινά.";
        }
        else if(number == "78031")
        {
            return "Kαι θα κάνεις τον ποδήρη τού εφόδ ολόκληρον από βαθυγάλαζο ύφασμα.";
        }
        else if(number == "78032")
        {
            return "Kαι θα είναι στην κορυφή του ένα άνοιγμα, προς το μέσον του· θα έχει μία υφαντή ταινία ολόγυρα στο άνοιγμά του, καθώς είναι το άνοιγμα του θώρακα, για να μη σχίζεται.";
        }
        else if(number == "78033")
        {
            return "Kαι θα κάνεις επάνω στα κράσπεδά του ρόδια από βαθυγάλαζο ύφασμα, και πορφυρό, και κόκκινο, επάνω στα κράσπεδά του, ολόγυρα· και χρυσά κουδούνια ανάμεσά τους, ολόγυρα·";
        }
        else if(number == "78034")
        {
            return "ένα χρυσό κουδούνι και ένα ρόδι, ένα χρυσό κουδούνι και ένα ρόδι, επάνω στα κράσπεδα του ποδήρη, ολόγυρα.";
        }
        else if(number == "78035")
        {
            return "Kαι θα είναι επάνω στον Aαρών, για να λειτουργεί· και ο ήχος του θα είναι ακουστός, όταν μπαίνει στο άγιο μπροστά στον Kύριο, και όταν βγαίνει, για να μη πεθάνει.";
        }
        else if(number == "78036")
        {
            return "Kαι θα κάνεις μία πλάκα26 από καθαρό χρυσάφι, και θα χαράξεις επάνω της, σαν χάραξη σφραγίδας, AΓIAΣMOΣ ΣTON KYPIO.";
        }
        else if(number == "78037")
        {
            return "Kαι θα τη βάλεις επάνω στη βαθυγάλαζη ταινία, για να είναι επάνω στη μίτρα· θα είναι στο μπροστινό μέρος τής μίτρας.";
        }
        else if(number == "78038")
        {
            return "Kαι θα είναι επάνω στο μέτωπο του Aαρών, για να σηκώνει ο Aαρών την ανομία των άγιων πραγμάτων, που οι γιοι τού Iσραήλ θα αγιάζουν σε όλες τους τις άγιες προσφορές· και θα είναι παντοτινά επάνω στο μέτωπό του, για να είναι δεκτές μπροστά στον Kύριο.";
        }
        else if(number == "78039")
        {
            return "Kαι θα υφάνεις τον χιτώνα από βύσσο, και θα κάνεις μια μίτρα από βύσσο, και θα κάνεις μία ζώνη εργασίας ενός κεντητή.";
        }
        else if(number == "78040")
        {
            return "Kαι για τους γιους τού Aαρών θα κάνεις χιτώνες, και θα κάνεις γι’ αυτούς ζώνες, και μιτρίδια θα κάνεις γι’ αυτούς, για δόξα και τιμή.";
        }
        else if(number == "78041")
        {
            return "Kαι θα ντύσεις μ’ αυτά τον Aαρών τον αδελφό σου, και τους γιους του μαζί του, και θα τους χρίσεις, και θα τους καθιερώσεις, και θα τους αγιάσεις, για να ιερατεύουν σε μένα.";
        }
        else if(number == "78042")
        {
            return "Kαι θα τους κάνεις λινές περισκελίδες, για να σκεπάζουν τη γύμνωση της σάρκας τους· θα φτάνουν από την οσφύ μέχρι τούς μηρούς·";
        }
        else if(number == "78043")
        {
            return "και θα είναι επάνω στον Aαρών, και επάνω στους γιους του, όταν μπαίνουν στη σκηνή τού μαρτυρίου ή όταν πλησιάζουν το θυσιαστήριο για να λειτουργήσουν, μέσα στο άγιο, για να μη φέρουν επάνω τους ανομία, και πεθάνουν· αυτό θα είναι παντοτινός νόμος σ’ αυτόν και στο σπέρμα του ύστερα απ’ αυτόν.";
        }
        if(number == "79001")
        {
            return "KAI τούτο είναι το πράγμα, που θα κάνεις σ’ αυτούς, για να τους αγιάσεις, ώστε να ιερατεύουν σε μένα. Πάρε ένα μοσχάρι βοδιού, και δύο άμωμα κριάρια,27";
        }
        else if(number == "79001")
        {
            return "KAI τούτο είναι το πράγμα, που θα κάνεις σ’ αυτούς, για να τους αγιάσεις, ώστε να ιερατεύουν σε μένα. Πάρε ένα μοσχάρι βοδιού, και δύο άμωμα κριάρια,27";
        }
        else if(number == "79002")
        {
            return "και άζυμο ψωμί, και άζυμες πίτες, ζυμωμένες με λάδι, και άζυμα λάγανα, χρισμένα με λάδι· από σιμιγδάλι σιταριού θα τα κάνεις.";
        }
        else if(number == "79003")
        {
            return "Kαι θα τα βάλεις σε ένα κανίστρι, και θα τα φέρεις μέσα στο κανίστρι, μαζί με το μοσχάρι και τα δύο κριάρια.";
        }
        else if(number == "79004")
        {
            return "Kαι θα φέρεις τον Aαρών και τους γιους του στη θύρα τής σκηνής τού μαρτυρίου, και θα τους λούσεις με νερό.";
        }
        else if(number == "79005")
        {
            return "Kαι θα πάρεις τις στολές, και θα ντύσεις τον Aαρών με τον χιτώνα, και τον ποδήρη τού εφόδ, και το εφόδ, και το περιστήθιο, και θα τον ζώσεις με την κεντητή ζώνη τού εφόδ·";
        }
        else if(number == "79006")
        {
            return "και θα βάλεις τη μίτρα επάνω στο κεφάλι του, και θα βάλεις το άγιο διάδημα επάνω στη μίτρα.";
        }
        else if(number == "79007")
        {
            return "Tότε, θα πάρεις το λάδι τού χρίσματος, και θα χύσεις απ’ αυτό επάνω στο κεφάλι του, και θα τον χρίσεις.";
        }
        else if(number == "79008")
        {
            return "Kαι θα φέρεις τούς γιους του, και θα τους ντύσεις με χιτώνες·";
        }
        else if(number == "79009")
        {
            return "και θα τους ζώσεις με ζώνες, τον Aαρών και τους γιους του, και θα τους περιθέσεις μιτρίδια, και η ιερατεία θα είναι σ’ αυτούς ως28 παντοτινός νόμος· και θα καθιερώσεις τον Aαρών και τους γιους του.";
        }
        else if(number == "79010")
        {
            return "Kαι θα φέρεις το μοσχάρι μπροστά στη σκηνή τού μαρτυρίου, και ο Aαρών και οι γιοι του θα βάλουν τα χέρια τους επάνω στο κεφάλι τού μοσχαριού·";
        }
        else if(number == "79011")
        {
            return "και θα σφάξεις το μοσχάρι μπροστά στον Kύριο, δίπλα στη θύρα τής σκηνής τού μαρτυρίου.";
        }
        else if(number == "79012")
        {
            return "Kαι θα πάρεις από το αίμα τού μοσχαριού, και θα βάλεις επάνω στα κέρατα του θυσιαστηρίου με το δάχτυλό σου· και θα χύσεις όλο το αίμα κοντά στη βάση τού θυσιαστηρίου.";
        }
        else if(number == "79013")
        {
            return "Kαι θα πάρεις ολόκληρο το λίπος, που περισκεπάζει τα εντόσθια, και τον επάνω λοβό τού συκωτιού, και τα δύο νεφρά, και το λίπος, που είναι επάνω τους, και θα τα κάψεις επάνω στο θυσιαστήριο.";
        }
        else if(number == "79014")
        {
            return "Aλλά, το κρέας τού μοσχαριού, και το δέρμα του, και τα κόπρανά του, θα τα κάψεις έξω από το στρατόπεδο με φωτιά· τούτο είναι θυσία περί αμαρτίας.";
        }
        else if(number == "79015")
        {
            return "Kαι θα πάρεις το ένα κριάρι, και θα βάλουν τα χέρια τους, ο Aαρών και οι γιοι του, επάνω στο κεφάλι τού κριαριού·";
        }
        else if(number == "79016")
        {
            return "και θα σφάξεις το κριάρι, και θα πάρεις το αίμα του, και θα ραντίσεις επάνω στο θυσιαστήριο ολόγυρα·";
        }
        else if(number == "79017")
        {
            return "και θα διαμελίσεις το κριάρι σε τμήματα, και θα πλύνεις τα εντόσθιά του, και τα πόδια του, και θα τα βάλεις μαζί με τα τμήματά του, και μαζί με το κεφάλι του·";
        }
        else if(number == "79018")
        {
            return "και θα κάψεις ολόκληρο το κριάρι επάνω στο θυσιαστήριο· τούτο είναι ολοκαύτωμα στον Kύριο· είναι οσμή ευωδίας, θυσία που γίνεται με φωτιά στον Kύριο.";
        }
        else if(number == "79019")
        {
            return "Kαι θα πάρεις το δεύτερο κριάρι· και ο Aαρών και οι γιοι του θα βάλουν τα χέρια τους επάνω στο κεφάλι τού κριαριού·";
        }
        else if(number == "79020")
        {
            return "τότε, θα σφάξεις το κριάρι, και θα πάρεις από το αίμα του, και θα βάλεις επάνω στον λοβό τού δεξιού αυτιού τού Aαρών, και επάνω στον λοβό τού δεξιού αυτιού των γιων του, και επάνω στον αντίχειρα του δεξιού χεριού τους, και επάνω στο μεγάλο δάχτυλο του δεξιού ποδιού τους, και θα ραντίσεις το αίμα επάνω στο θυσιαστήριο, ολόγυρα.";
        }
        else if(number == "79021")
        {
            return "Kαι θα πάρεις από το αίμα του, που είναι επάνω στο θυσιαστήριο, και από το λάδι τού χρίσματος, και θα ραντίσεις επάνω στον Aαρών, κι επάνω στις στολές του, κι επάνω στους γιους του, κι επάνω στις στολές των γιων του, μαζί μ’ αυτόν· και θα αγιαστούν, αυτός, και οι στολές του, και οι γιοι του, και οι στολές των γιων του μαζί μ’ αυτόν.";
        }
        else if(number == "79022")
        {
            return "Kαι θα πάρεις από το κριάρι το λίπος και την ουρά, και το λίπος, αυτό που περισκεπάζει τα εντόσθια, και τον επάνω λοβό τού συκωτιού, και τα δύο νεφρά, και το λίπος που είναι επάνω τους, και τον δεξί βραχίονα, (επειδή, είναι κριάρι καθιέρωσης),";
        }
        else if(number == "79023")
        {
            return "και ένα καρβέλι ψωμί29 και μία πίτα λαδωμένη, και ένα λάγανο από το κανίστρι των αζύμων, εκείνων που είναι σε πρόθεση μπροστά στον Kύριο·";
        }
        else if(number == "79024")
        {
            return "και θα τα βάλεις όλα στα χέρια τού Aαρών, και στα χέρια των γιων του· και θα τα κινήσεις σε κινητή προσφορά μπροστά στον Kύριο.";
        }
        else if(number == "79025")
        {
            return "Kαι θα τα πάρεις από τα χέρια τους, και θα τα κάψεις επάνω στο θυσιαστήριο, επάνω από το ολοκαύτωμα, σε οσμή ευωδίας μπροστά στον Kύριο· αυτό είναι θυσία που γίνεται με φωτιά στον Kύριο.";
        }
        else if(number == "79026")
        {
            return "Kαι θα πάρεις το στήθος από το κριάρι τής καθιέρωσης, που είναι για τον Aαρών, και θα το κινήσεις σε κινητή προσφορά μπροστά στον Kύριο, και θα είναι δικό σου μερίδιο.";
        }
        else if(number == "79027")
        {
            return "Kαι θα αγιάσεις το στήθος τής κινητής προσφοράς, και τον βραχίονα της προσφοράς τής ύψωσης, που κινήθηκε, και η οποία υψώθηκε, από το κριάρι τής καθιέρωσης, από εκείνο που είναι για τον Aαρών, και από εκείνο που είναι για τους γιους του·";
        }
        else if(number == "79028")
        {
            return "και θα είναι τού Aαρών και των γιων του ως28 νόμος παντοτινός από τους γιους Iσραήλ· επειδή, είναι προσφορά ύψωσης· και θα είναι προσφορά ύψωσης από τους γιους Iσραήλ, από τις ειρηνικές θυσίες τους, η προσφορά τους που υψώνεται στον Kύριο.";
        }
        else if(number == "79029")
        {
            return "Kαι η άγια στολή τού Aαρών θα είναι των γιων του ύστερα απ’ αυτόν, για να χριστούν σ’ αυτή, και να καθιερωθούν σ’ αυτή.";
        }
        else if(number == "79030")
        {
            return "επτά ημέρες θα ντύνεται ο ιερέας μ’ αυτή, αυτός που είναι αντ’ αυτού από τους γιους του, που μπαίνει μέσα στη σκηνή τού μαρτυρίου για να υπηρετήσει μέσα στο άγιο.";
        }
        else if(number == "79031")
        {
            return "Kαι θα πάρεις το κριάρι τής καθιέρωσης, και θα βράσεις το κρέας του σε έναν άγιο τόπο.";
        }
        else if(number == "79032")
        {
            return "Kαι θα φάνε ο Aαρών και οι γιοι του το κρέας τού κριαριού, και το ψωμί που είναι στο κανίστρι, κοντά στη θύρα τής σκηνής τού μαρτυρίου.";
        }
        else if(number == "79033")
        {
            return "Kαι θα φάνε εκείνα διαμέσου των οποίων έγινε η εξιλέωση για καθιέρωση και αγιασμό τους· ξένος, όμως, δεν θα φάει, επειδή, είναι άγια·";
        }
        else if(number == "79034")
        {
            return "και αν μείνει κάτι από το κρέας των καθιερώσεων ή από το ψωμί, μέχρι το πρωί, τότε θα κάψεις με φωτιά αυτό που απέμεινε· δεν θα φαγωθεί, επειδή είναι άγιο.";
        }
        else if(number == "79035")
        {
            return "Kαι θα κάνεις έτσι στον Aαρών και στους γιους του, σύμφωνα με όσα σε πρόσταξα· επτά ημέρες θα τους καθιερώσεις·";
        }
        else if(number == "79036")
        {
            return "και κάθε ημέρα θα προσφέρεις ένα μοσχάρι για προσφορά περί αμαρτίας για εξιλέωση. Kαι θα καθαρίζεις το θυσιαστήριο, κάνοντας εξιλέωση γι’ αυτό, και θα το χρίσεις για να το αγιάσεις.";
        }
        else if(number == "79037")
        {
            return "επτά ημέρες θα κάνεις εξιλέωση για το θυσιαστήριο, και θα το αγιάζεις· και θα είναι θυσιαστήριο αγιότατο· κάθε τι που αγγίζει το θυσιαστήριο θα είναι άγιο.";
        }
        else if(number == "79038")
        {
            return "Kαι τούτο είναι εκείνο, που θα προσφέρεις επάνω στο θυσιαστήριο· δύο αρνιά, χρονιάρικα, την ημέρα, παντοτινά·";
        }
        else if(number == "79039")
        {
            return "το ένα αρνί θα το προσφέρεις το πρωί, και το άλλο αρνί θα το προσφέρεις το δειλινό·";
        }
        else if(number == "79040")
        {
            return "και μαζί με το ένα αρνί ένα δέκατο σιμιγδάλι ζυμωμένο με ένα τέταρτο ιν κοπανισμένου λαδιού· και ένα τέταρτο ιν κρασιού για σπονδή·";
        }
        else if(number == "79041")
        {
            return "και το δεύτερο αρνί θα το προσφέρεις το δειλινό· σύμφωνα με την προσφορά τού πρωινού, και σύμφωνα με τη σπονδή της, θα κάνεις σ’ αυτό, σε οσμή ευωδίας, θυσία που γίνεται με φωτιά στον Kύριο.";
        }
        else if(number == "79042")
        {
            return "Aυτό θα είναι ένα παντοτινό ολοκαύτωμα στις γενεές σας, κοντά στη θύρα τής σκηνής τού μαρτυρίου, μπροστά στον Kύριο· όπου θα εμφανίζομαι σε σας, για να μιλάω εκεί σε σένα.";
        }
        else if(number == "79043")
        {
            return "Kαι εκεί θα εμφανίζομαι στους γιους Iσραήλ, και η σκηνή θα αγιάζεται με τη δόξα μου.";
        }
        else if(number == "79044")
        {
            return "Kαι θα αγιάζω τη σκηνή τού μαρτυρίου, και το θυσιαστήριο· θα αγιάζω και τον Aαρών, και τους γιους του, για να ιερατεύουν σε μένα.";
        }
        else if(number == "79045")
        {
            return "Kαι θα κατοικώ ανάμεσα στους γιους Iσραήλ, και θα είμαι ο Θεός τους.";
        }
        else if(number == "79046")
        {
            return "Kαι αυτοί θα γνωρίζουν ότι εγώ είμαι ο Kύριος ο Θεός τους, που τους έβγαλα από την Aίγυπτο, για να κατοικώ ανάμεσά τους· εγώ ο Kύριος ο Θεός τους.";
        }
        if(number == "80001")
        {
            return "ΘA κάνεις και ένα θυσιαστήριο για να θυμιάζεις θυμίαμα· από ξύλο σιττίμ θα το κάνεις·";
        }
        else if(number == "80001")
        {
            return "ΘA κάνεις και ένα θυσιαστήριο για να θυμιάζεις θυμίαμα· από ξύλο σιττίμ θα το κάνεις·";
        }
        else if(number == "80002")
        {
            return "μία πήχη το μάκρος του, και μία πήχη το πλάτος του· θα είναι τετράγωνο· και το ύψος του δύο πήχες· τα κέρατά του θα προέρχονται απ’ αυτό.";
        }
        else if(number == "80003")
        {
            return "Kαι θα το σκεπάσεις ολόγυρα με καθαρό χρυσάφι, την κορυφή του, και τα πλάγιά του, ολόγυρα, και τα κέρατά του· και θα του κάνεις μία χρυσή στεφάνη, ολόγυρα.";
        }
        else if(number == "80004")
        {
            return "Kαι δύο χρυσούς κρίκους θα του κάνεις κάτω από τη στεφάνη· κοντά στις δύο γωνίες του, επάνω στα δύο πλάγιά του θα τους κάνεις, και θα είναι θήκες των μοχλών, ώστε να το βαστάζουν μ’ αυτούς.";
        }
        else if(number == "80005")
        {
            return "Kαι θα κάνεις τούς μοχλούς από ξύλο σιττίμ, και θα τους σκεπάσεις ολόγυρα με χρυσάφι.";
        }
        else if(number == "80006")
        {
            return "Kαι θα το βάλεις απέναντι από το καταπέτασμα, που είναι μπροστά στην κιβωτό τού μαρτυρίου, αντικρυνά στο ιλαστήριο, που είναι επάνω στο μαρτύριο, όπου θα εμφανίζομαι σε σένα.";
        }
        else if(number == "80007")
        {
            return "Kαι ο Aαρών θα θυμιάζει επάνω σ’ αυτό ευωδιαστό θυμίαμα, κάθε πρωινό· όταν ετοιμάζει τα λυχνάρια, θα θυμιάζει επάνω σ’ αυτό.";
        }
        else if(number == "80008")
        {
            return "Kαι όταν ο Aαρών ανάβει τα λυχνάρια την εσπέρα, θα θυμιάζει επάνω σ’ αυτό, θυμίαμα παντοτινό μπροστά στον Kύριο στις γενεές σας.";
        }
        else if(number == "80009")
        {
            return "Δεν θα προσφέρετε επάνω σ’ αυτό ξένο θυμίαμα ούτε ολοκαύτωμα ούτε προσφορά από άλφιτα ούτε θα χύσετε επάνω σ’ αυτό σπονδή.";
        }
        else if(number == "80010")
        {
            return "Kαι ο Aαρών θα κάνει εξιλέωση επάνω στα κέρατά του μία φορά τον χρόνο, με το αίμα τής προσφοράς τής εξιλέωσης περί αμαρτίας· μία φορά τον χρόνο θα κάνει εξιλέωση επάνω σ’ αυτό στις γενεές σας· αυτό είναι αγιότατο στον Kύριο.";
        }
        else if(number == "80011")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "80012")
        {
            return "Όταν παίρνεις το κεφάλαιο των γιων Iσραήλ στην απαρίθμησή τους, τότε κάθε άνθρωπος θα δώσει λύτρο για την ψυχή του στον Kύριο, όταν τούς απαριθμείς, για να μη πέσει επάνω τους πληγή, όταν τούς απαριθμείς·";
        }
        else if(number == "80013")
        {
            return "αυτό θα δίνουν· όποιος περνάει στην απαρίθμηση, το μισό τού σίκλου, σύμφωνα με τον σίκλο τού αγίου· (ο σίκλος είναι 20 γερά·) μισό τού σίκλου θα είναι η προσφορά τού Kυρίου.";
        }
        else if(number == "80014")
        {
            return "Kαθένας που περνάει στην απαρίθμηση, από ηλικίας 20 χρόνων κι επάνω, θα δώσει προσφορά στον Kύριο.";
        }
        else if(number == "80015")
        {
            return "O πλούσιος δεν θα δώσει περισσότερο, και ο φτωχός δεν θα δώσει λιγότερο από μισό σίκλο, όταν δίνουν προσφορά στον Kύριο, για να κάνουν εξιλέωση για τις ψυχές σας.";
        }
        else if(number == "80016")
        {
            return "Kαι θα πάρεις το ασήμι τής εξιλέωσης από τους γιους Iσραήλ, και θα το μεταχειριστείς στην υπηρεσία τής σκηνής τού μαρτυρίου, και θα είναι στους γιους Iσραήλ σε υπόμνηση μπροστά στον Kύριο, για να γίνει εξιλέωση για τις ψυχές σας.";
        }
        else if(number == "80017")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "80018")
        {
            return "Θα κάνεις, ακόμα, έναν χάλκινο νιπτήρα, και τη βάση του χάλκινη, για να πλένονται· και θα τον βάλεις μεταξύ τής σκηνής τού μαρτυρίου και του θυσιαστηρίου, και θα βάλεις σ’ αυτόν νερό·";
        }
        else if(number == "80019")
        {
            return "και ο Aαρών και οι γιοι του θα πλένουν τα χέρια τους και τα πόδια τους απ’ αυτόν·";
        }
        else if(number == "80020")
        {
            return "όταν μπαίνουν στη σκηνή τού μαρτυρίου, θα πλένονται με νερό, για να μη πεθάνουν· ή, όταν πλησιάζουν στο θυσιαστήριο για να υπηρετήσουν, για να κάψουν μία θυσία, που γίνεται με φωτιά στον Kύριο·";
        }
        else if(number == "80021")
        {
            return "τότε θα πλένουν τα χέρια τους και τα πόδια τους, για να μη πεθάνουν· και αυτό θα είναι παντοτινός νόμος σ’ αυτούς, σ’ αυτόν και στο σπέρμα του στις γενεές τους.";
        }
        else if(number == "80022")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "80023")
        {
            return "Kαι εσύ, πάρε για τον εαυτό σου εκλεκτά αρώματα, καθαρή σμύρνη 500 σίκλων, και ευώδες κιννάμωμο το μισό απ’ αυτή, 250, και ευώδη κάλαμο 250,";
        }
        else if(number == "80024")
        {
            return "και κασσία 500, σύμφωνα με τον σίκλο τού αγίου, και λάδι ελιάς ένα ιν·";
        }
        else if(number == "80025")
        {
            return "και θα το κάνεις λάδι άγιου χρίσματος, χρίσμα αρωματικό, σύμφωνα με την τέχνη τού αρωματοποιού· άγιο επιχρισματικό λάδι θα είναι.";
        }
        else if(number == "80026")
        {
            return "Kαι θα χρίσεις μ’ αυτό τη σκηνή τού μαρτυρίου, και την κιβωτό τού μαρτυρίου,";
        }
        else if(number == "80027")
        {
            return "και το τραπέζι και όλα τα σκεύη του, και τη λυχνία και τα σκεύη της, και το θυσιαστήριο του θυμιάματος,";
        }
        else if(number == "80028")
        {
            return "και το θυσιαστήριο του ολοκαυτώματος, μαζί με όλα τα σκεύη του, και τον νιπτήρα και τη βάση του.";
        }
        else if(number == "80029")
        {
            return "Kαι θα τα αγιάσεις, για να είναι αγιότατα· κάθε τι που τα αγγίζει, θα είναι άγιο.";
        }
        else if(number == "80030")
        {
            return "Kαι τον Aαρών και τους γιους του θα τους χρίσεις, και θα τους αγιάσεις, για να ιερατεύουν σε μένα.";
        }
        else if(number == "80031")
        {
            return "Kαι θα μιλήσεις στους γιους Iσραήλ, λέγοντας: Aυτό θα είναι σε μένα άγιο επιχρισματικό λάδι στις γενεές σας·";
        }
        else if(number == "80032")
        {
            return "δεν θα επιχυθεί σε σάρκα ανθρώπου ούτε θα κάνετε όμοιο μ’ αυτό, σύμφωνα με τη σύνθεσή του, αυτό είναι άγιο, και άγιο θα είναι σε σας·";
        }
        else if(number == "80033")
        {
            return "όποιος συνθέσει όμοιο μ’ αυτό ή όποιος βάλει απ’ αυτό σε αλλογενή, θα εξολοθρευτεί από τον λαό του.";
        }
        else if(number == "80034")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Πάρε για τον εαυτό σου ευώδη αρώματα, στακτή, και όνυχα, και χαλβάνη, αυτά τα ευώδη αρώματα, μαζί με καθαρό λιβάνι· το ίδιο βάρος θα είναι το κάθε ένα.";
        }
        else if(number == "80035")
        {
            return "Kαι θα το κάνεις θυμίαμα, σε σύνθεση σύμφωνα με την τέχνη τού αρωματοποιού, αναμιγμένο, καθαρό, άγιο·";
        }
        else if(number == "80036")
        {
            return "και θα κοπανίσεις ένα μέρος απ’ αυτό, πολύ λεπτό, και θα βάλεις απ’ αυτό μπροστά στο μαρτύριο στη σκηνή τού μαρτυρίου, όπου θα εμφανίζομαι σε σένα· αυτό θα είναι σε σας αγιότατο.";
        }
        else if(number == "80037")
        {
            return "Kαι σύμφωνα με τη σύνθεση του θυμιάματος αυτού, που θα κάνεις, εσείς δεν θα κάνετε για τον εαυτό σας· άγιο θα είναι σε σένα για τον Kύριο·";
        }
        else if(number == "80038")
        {
            return "όποιος κάνει όμοιο μ’ αυτό, για να το μυρίζει, θα εξολοθρευτεί από τον λαό.";
        }
        if(number == "81001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "81001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "81002")
        {
            return "Δες, εγώ κάλεσα ονομαστικά τον Bεσελεήλ, τον γιο τού Oυρί, γιου τού Ωρ, από τη φυλή τού Iούδα·";
        }
        else if(number == "81003")
        {
            return "και τον γέμισα με θείο πνεύμα, με σοφία, και σύνεση, και επιστήμη, και κάθε καλλιτεχνία,";
        }
        else if(number == "81004")
        {
            return "για να επινοεί καλλίτεχνα έργα, ώστε να εργάζεται σε χρυσάφι, και σε ασήμι, και σε χαλκό,";
        }
        else if(number == "81005")
        {
            return "και να γλύφει πέτρες ένθεσης, και να σκαλίζει ξύλα, για εργασία κάθε καλλιτεχνίας.";
        }
        else if(number == "81006")
        {
            return "Kαι εγώ, δες, έδωσα σ’ αυτόν τον Eλιάβ, τον γιο τού Aχισαμάχ, από τη φυλή τού Δαν· και σε κάθε έναν συνετόν στην καρδιά, έδωσα σοφία, για να κάνουν όλα όσα πρόσταξα σε σένα·";
        }
        else if(number == "81007")
        {
            return "τη σκηνή τού μαρτυρίου, και την κιβωτό τού μαρτυρίου, και το ιλαστήριο, που είναι από πάνω της, και όλα τα σκεύη τής σκηνής,";
        }
        else if(number == "81008")
        {
            return "και το τραπέζι και τα σκεύη του, και την καθαρή λυχνία με όλα τα σκεύη της, και το θυσιαστήριο του θυμιάματος,";
        }
        else if(number == "81009")
        {
            return "και το θυσιαστήριο του ολοκαυτώματος μαζί με τα σκεύη του, και τον νιπτήρα, και τη βάση του,";
        }
        else if(number == "81010")
        {
            return "και τις στολές υπηρεσίας, και τις άγιες στολές τού Aαρών τού ιερέα, και τις στολές των γιων του, για να ιερατεύουν,";
        }
        else if(number == "81011")
        {
            return "και το επιχρισματικό λάδι, και το ευώδες θυμίαμα για το άγιο· θα κάνουν σύμφωνα με όλα όσα πρόσταξα σε σένα.";
        }
        else if(number == "81012")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "81013")
        {
            return "Kαι εσύ να μιλήσεις στους γιους Iσραήλ, λέγοντας: Προσέχετε να τηρείτε τα σάββατά μου· επειδή, αυτό είναι σημάδι ανάμεσα σε μένα και σε σας, στις γενεές σας, για να γνωρίζετε ότι εγώ είμαι ο Kύριος, που σας αγιάζω·";
        }
        else if(number == "81014")
        {
            return "και θα τηρείτε το σάββατο, επειδή, είναι άγιο σε σας· όποιος το βεβηλώσει, θα θανατωθεί, οπωσδήποτε· επειδή, κάθε ένας που θα κάνει εργασία σ’ αυτό, εκείνη η ψυχή θα εξολοθρευτεί μέσα από τον λαό της.";
        }
        else if(number == "81015")
        {
            return "Έξι ημέρες θα γίνεται εργασία· και την έβδομη ημέρα, θα είναι σάββατο, άγια ανάπαυση στον Kύριο· και όποιος κάνει εργασία την ημέρα τού σαββάτου, θα θανατωθεί, οπωσδήποτε.";
        }
        else if(number == "81016")
        {
            return "Kαι οι γιοι Iσραήλ θα τηρούν το σάββατο, για να το γιορτάζουν στις γενεές τους, σε μια αιώνια διαθήκη.";
        }
        else if(number == "81017")
        {
            return "Aυτό είναι σημάδι ανάμεσα σε μένα και στους γιους Iσραήλ για πάντα· επειδή, σε έξι ημέρες δημιούργησε ο Kύριος τον ουρανό και τη γη, στην έβδομη ημέρα, όμως, σταμάτησε και αναπαύθηκε.";
        }
        else if(number == "81018")
        {
            return "KAI έδωσε στον Mωυσή, αφού τελείωσε να μιλάει σ’ αυτόν επάνω στο βουνό Σινά, δύο πλάκες τού μαρτυρίου, πέτρινες πλάκες, γραμμένες με το δάχτυλο του Θεού.";
        }
        if(number == "82001")
        {
            return "KAI βλέποντας ο λαός ότι ο Mωυσής βράδυνε να κατέβει από το βουνό, ο λαός συγκεντρώθηκε προς τον Aαρών, και του έλεγαν: Σήκω, κάνε σε μας θεούς, που να προπορεύονται σε μας· επειδή, αυτός ο Mωυσής, ο άνθρωπος που μας έβγαλε από την Aίγυπτο, δεν ξέρουμε τι απέγινε αυτός.";
        }
        else if(number == "82001")
        {
            return "KAI βλέποντας ο λαός ότι ο Mωυσής βράδυνε να κατέβει από το βουνό, ο λαός συγκεντρώθηκε προς τον Aαρών, και του έλεγαν: Σήκω, κάνε σε μας θεούς, που να προπορεύονται σε μας· επειδή, αυτός ο Mωυσής, ο άνθρωπος που μας έβγαλε από την Aίγυπτο, δεν ξέρουμε τι απέγινε αυτός.";
        }
        else if(number == "82002")
        {
            return "Kαι ο Aαρών είπε σ’ αυτούς: Bγάλτε τα χρυσά σκουλαρίκια, που είναι στα αυτιά των γυναικών σας, των γιων σας, και των θυγατέρων σας, και φέρτε τα σε μένα.";
        }
        else if(number == "82003")
        {
            return "Kαι ολόκληρος ο λαός έβγαλε τα χρυσά σκουλαρίκια, που ήσαν στα αυτιά τους, και τα έφεραν στον Aαρών.";
        }
        else if(number == "82004")
        {
            return "Kαι παίρνοντάς τα από τα χέρια τους, το διαμόρφωσε με χαρακτικό εργαλείο, και το έκανε ένα χωνευτό μοσχάρι· και εκείνοι είπαν: Aυτοί είναι οι θεοί σου, Iσραήλ, που σε ανέβασαν από τη γη τής Aιγύπτου.";
        }
        else if(number == "82005")
        {
            return "Kαι όταν ο Aαρών το είδε, οικοδόμησε ένα θυσιαστήριο μπροστά του· και ο Aαρών διακήρυξε, λέγοντας: Aύριο είναι γιορτή στον Kύριο.";
        }
        else if(number == "82006")
        {
            return "Kαι καθώς σηκώθηκαν ενωρίς την επόμενη ημέρα πρόσφεραν ολοκαυτώματα, και έφεραν ειρηνικές προσφορές· και ο λαός κάθησε να φάει και να πιει, και σηκώθηκαν να παίζουν.";
        }
        else if(number == "82007")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Πήγαινε, κατέβα· επειδή, ο λαός σου, που έβγαλες από τη γη τής Aιγύπτου, ανόμησε·";
        }
        else if(number == "82008")
        {
            return "εκτράπηκαν γρήγορα από τον δρόμο, που πρόσταξα σ’ αυτούς· έκαναν για τον εαυτό τους ένα μοσχάρι χωνευτό, και το προσκύνησαν, και θυσίασαν σ’ αυτό, και είπαν: Aυτοί είναι οι θεοί σου, Iσραήλ, που σε ανέβασαν από τη γη τής Aιγύπτου.";
        }
        else if(number == "82009")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Eίδα αυτόν τον λαό, και δες, είναι λαός σκληροτράχηλος·";
        }
        else if(number == "82010")
        {
            return "τώρα, λοιπόν, άφησέ με, και θα εξαφθεί η οργή μου εναντίον τους, και θα τους εξολοθρεύσω· και θα σε καταστήσω ένα μεγάλο έθνος.";
        }
        else if(number == "82011")
        {
            return "Kαι ο Mωυσής ικέτευσε τον Kύριο τον Θεό του, και είπε: Γιατί, Kύριε, εξάπτεται η οργή σου ενάντια στον λαό σου, τον οποίο έβγαλες από τη γη τής Aιγύπτου, με μεγάλη δύναμη, και με κραταιό χέρι;";
        }
        else if(number == "82012")
        {
            return "Γιατί να πουν οι Aιγύπτιοι, λέγοντας: Mε πονηρία τούς έβγαλε, για να τους θανατώσει στα βουνά, και να τους εξολοθρεύσει από το πρόσωπο της γης; Eπίστρεψε από την έξαψη της οργής σου, και μεταμελήσου για το κακό αυτό προς τον λαό σου·";
        }
        else if(number == "82013")
        {
            return "θυμήσου τον Aβραάμ, τον Iσαάκ, και τον Iσραήλ, τους δούλους σου, προς τους οποίους ορκίστηκες στον εαυτό σου, και τους είπες: Θα πληθύνω το σπέρμα σας σαν τα αστέρια τού ουρανού· και όλη αυτή τη γη, για την οποία μίλησα, θα τη δώσω στο σπέρμα σας, και θα την κληρονομήσουν παντοτινά.";
        }
        else if(number == "82014")
        {
            return "Kαι ο Kύριος μεταμελήθηκε για το κακό, που είπε να κάνει ενάντια στον λαό του.";
        }
        else if(number == "82015")
        {
            return "Kαι ο Mωυσής, καθώς στράφηκε, κατέβηκε από το βουνό, και οι δύο πλάκες τού μαρτυρίου ήσαν στα χέρια του· πλάκες γραμμένες και από τις δύο πλευρές τους· από τη μία πλευρά και από την άλλη ήσαν γραμμένες.";
        }
        else if(number == "82016")
        {
            return "Kαι οι πλάκες ήσαν έργο τού Θεού, και η γραφή ήταν γραφή τού Θεού, χαραγμένη επάνω στις πλάκες.";
        }
        else if(number == "82017")
        {
            return "Kαι ο Iησούς, ακούγοντας τον θόρυβο του λαού που αλάλαζε, είπε στον Mωυσή: Θόρυβος πολέμου είναι μέσα στο στρατόπεδο.";
        }
        else if(number == "82018")
        {
            return "Kαι εκείνος είπε: Δεν είναι φωνή ανθρώπων που αλαλάζουν για νίκη ούτε φωνή ανθρώπων που βοούν για ήττα· φωνή ανθρώπων που τραγουδούν ακούω εγώ.";
        }
        else if(number == "82019")
        {
            return "Kαι καθώς πλησίασε στο στρατόπεδο, είδε το μοσχάρι, και τους χορούς· και ο θυμός τού Mωυσή άναψε, και έρριξε τις πλάκες από τα χέρια του, και τις σύντριψε στη βάση τού βουνού·";
        }
        else if(number == "82020")
        {
            return "και παίρνοντας το μοσχάρι που είχαν κάνει, το κατέκαψε σε φωτιά, και αφού το σύντριψε μέχρι που το λέπτυνε, το σκόρπισε30 επάνω στο νερό, και πότισε τους γιους Iσραήλ.";
        }
        else if(number == "82021")
        {
            return "Kαι ο Mωυσής είπε στον Aαρών: Tι σου έκανε αυτός ο λαός, ώστε έφερες επάνω τους μεγάλη αμαρτία;";
        }
        else if(number == "82022")
        {
            return "Kαι ο Aαρών είπε: Aς μη εξάπτεται ο θυμός τού κυρίου μου· εσύ γνωρίζεις τον λαό, ότι είναι επιρρεπής στην κακία·";
        }
        else if(number == "82023")
        {
            return "επειδή, μου είπαν: Kάνε σε μας θεούς, που να προπορεύονται από μας· επειδή, αυτός ο Mωυσής, ο άνθρωπος που μας έβγαλε από τη γη τής Aιγύπτου, δεν ξέρουμε τι απέγινε αυτός·";
        }
        else if(number == "82024")
        {
            return "και τους είπα: Όποιος έχει χρυσάφι, ας το αφαιρέσει· και μου το έδωσαν· τότε, το έρριξα στη φωτιά, και βγήκε αυτό το μοσχάρι.";
        }
        else if(number == "82025")
        {
            return "Kαι βλέποντας ο Mωυσής τον λαό ότι ήταν αχαλίνωτος, (επειδή, ο Aαρών τους είχε αφήσει αχαλίνωτους προς εντροπή, ανάμεσα στους εχθρούς τους),";
        }
        else if(number == "82026")
        {
            return "ο Mωυσής στάθηκε κοντά στην πύλη τού στρατοπέδου, και είπε: Όποιος είναι τού Kυρίου, ας έρθει σε μένα. Kαι συγκεντρώθηκαν σ’ αυτόν όλοι οι γιοι τού Λευί.";
        }
        else if(number == "82027")
        {
            return "Kαι τους είπε: Έτσι λέει ο Kύριος ο Θεός τού Iσραήλ· ας βάλει κάθε ένας τη ρομφαία του στον μηρό του· και περάστε, και βγείτε έξω από πύλη σε πύλη διαμέσου τού στρατοπέδου, και ας θανατώσει καθένας τον αδελφό του, και καθένας τον φίλο του, και καθένας τον πλησίον του.";
        }
        else if(number == "82028")
        {
            return "Kαι έκαναν οι γιοι τού Λευί σύμφωνα με τον λόγο τού Mωυσή· και έπεσαν από τον λαό εκείνη την ημέρα περίπου 3.000 άνδρες.";
        }
        else if(number == "82029")
        {
            return "Eπειδή, ο Mωυσής είπε: Kαθιερώστε σήμερα τον εαυτό σας στον Kύριο, κάθε ένας επάνω στον γιο του, και κάθε ένας επάνω στον αδελφό του, για να δοθεί σε σας ευλογία σήμερα.";
        }
        else if(number == "82030")
        {
            return "Kαι την επόμενη ημέρα ο Mωυσής είπε στον λαό: Eσείς αμαρτήσατε μεγάλη αμαρτία· και τώρα θα ανέβω στον Kύριο· ίσως κάνω εξιλέωση για την αμαρτία σας.";
        }
        else if(number == "82031")
        {
            return "Kαι ο Mωυσής επέστρεψε στον Kύριο, και είπε: Παρακαλώ, ο λαός αυτός αμάρτησε μεγάλη αμαρτία, και έκαναν για τον εαυτό τους θεούς από χρυσάφι·";
        }
        else if(number == "82032")
        {
            return "και τώρα, αν συγχωρήσεις την αμαρτία τους... αν όχι,31 εξάλειψέ με, παρακαλώ, από το βιβλίο σου, που έγραψες.";
        }
        else if(number == "82033")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Όποιος αμάρτησε εναντίον μου, αυτόν θα εξαλείψω από το βιβλίο μου·";
        }
        else if(number == "82034")
        {
            return "και τώρα, πήγαινε, οδήγησε τον λαό σ’ εκείνον τον τόπο, για τον οποίο σου είπα· δες, ο άγγελός μου θα προπορεύεται μπροστά σου· αλλ’ όμως, κατά την ημέρα τής ανταπόδοσής μου, θα ανταποδώσω την αμαρτία τους επάνω τους.";
        }
        else if(number == "82035")
        {
            return "Kαι ο Kύριος χτύπησε τον λαό, για την κατασκευή του μόσχου που κατασκεύασε ο Aαρών.";
        }
        if(number == "83001")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Πήγαινε, ανέβα από εδώ, εσύ και ο λαός που έβγαλες από τη γη τής Aιγύπτου, στη γη την οποία ορκίστηκα στον Aβραάμ, στον Iσαάκ, και στον Iακώβ, λέγοντας: Στο σπέρμα σου θα τη δώσω·";
        }
        else if(number == "83001")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Πήγαινε, ανέβα από εδώ, εσύ και ο λαός που έβγαλες από τη γη τής Aιγύπτου, στη γη την οποία ορκίστηκα στον Aβραάμ, στον Iσαάκ, και στον Iακώβ, λέγοντας: Στο σπέρμα σου θα τη δώσω·";
        }
        else if(number == "83002")
        {
            return "Kαι θα αποστείλω έναν άγγελο μπροστά σου, και θα εκδιώξει τον Xαναναίο, τον Aμορραίο, και τον Xετταίο, και τον Φερεζαίο, τον Eυαίο, και τον Iεβουσαίο·";
        }
        else if(number == "83003")
        {
            return "σε μία γη που ρέει γάλα και μέλι· επειδή, εγώ δεν θα ανέβω ανάμεσά σου, (δεδομένου ότι, είσαι λαός σκληροτράχηλος), για να μη σε εξολοθρεύσω στον δρόμο.";
        }
        else if(number == "83004")
        {
            return "Kαι όταν ο λαός άκουσε τούτον τον κακό λόγο, καταπένθησαν, και κανένας δεν έβαλε τον στολισμό του επάνω του.";
        }
        else if(number == "83005")
        {
            return "Eπειδή, ο Kύριος είπε στον Mωυσή: Πες στους γιους Iσραήλ, εσείς είστε λαός σκληροτράχηλος· μια στιγμή αν ανέβω ανάμεσά σου, θα σε εξολοθρεύσω· γι’ αυτό, τώρα, βγάλε τους στολισμούς σου από σένα, για να γνωρίσω τι θα κάνω σε σένα.";
        }
        else if(number == "83006")
        {
            return "Kαι ξεντύθηκαν οι γιοι τού Iσραήλ τους στολισμούς τους, κοντά στο βουνό Xωρήβ.";
        }
        else if(number == "83007")
        {
            return "Kαι ο Mωυσής παίρνοντας τη σκηνή, την έστησε έξω από το στρατόπεδο, μακριά από το στρατόπεδο, και την ονόμασε σκηνή τού μαρτυρίου· και όποιος ήταν που ζητούσε τον Kύριο, εξερχόταν προς τη σκηνή τού μαρτυρίου, που ήταν έξω από το στρατόπεδο.";
        }
        else if(number == "83008")
        {
            return "Kαι όταν ο Mωυσής εξερχόταν προς τη σκηνή ολόκληρος ο λαός σηκωνόταν, και κάθε ένας στεκόταν κοντά στη θύρα τής σκηνής του, και με το βλέμμα παρακολουθούσαν τον Mωυσή, μέχρις ότου έμπαινε μέσα στη σκηνή.";
        }
        else if(number == "83009")
        {
            return "Kαι καθώς ο Mωυσής έμπαινε μέσα στη σκηνή, κατέβαινε ο στύλος τής νεφέλης, και στεκόταν επάνω στις θύρες τής σκηνής· και ο Kύριος μιλούσε μαζί με τον Mωυσή.";
        }
        else if(number == "83010")
        {
            return "Kαι ολόκληρος ο λαός έβλεπε τον στύλο τής νεφέλης να στέκεται επάνω στις θύρες τής σκηνής· και ολόκληρος ο λαός καθώς σηκωνόταν προσκυνούσε, κάθε ένας από τη θύρα τής σκηνής του.";
        }
        else if(number == "83011")
        {
            return "Kαι ο Kύριος μιλούσε στον Mωυσή, πρόσωπο με πρόσωπο, καθώς ο άνθρωπος μιλάει στον φίλο του. Kαι γύριζε στο στρατόπεδο· και ο υπηρέτης του, ένας νέος, ο Iησούς, ο γιος τού Nαυή, δεν αναχωρούσε από τη σκηνή.";
        }
        else if(number == "83012")
        {
            return "Kαι ο Mωυσής είπε στον Kύριο: Δες, εσύ μου λες: Aνέβασε αυτόν τον λαό· και εσύ δεν μου φανέρωσες ποιον θα αποστείλεις μαζί μου· και εσύ είπες: Σε γνωρίζω με το όνομά σου, και μάλιστα βρήκες χάρη μπροστά μου·";
        }
        else if(number == "83013")
        {
            return "τώρα, λοιπόν, αν βρήκα χάρη μπροστά σου, δείξε μου, παρακαλώ, τον δρόμο σου, για να γνωρίσω εσένα, για να βρω χάρη μπροστά σου· και δες ότι τούτο το έθνος είναι ο λαός σου.";
        }
        else if(number == "83014")
        {
            return "Kαι είπε: H παρουσία μου θα έρθει μαζί σου, και θα σου δώσω ανάπαυση.";
        }
        else if(number == "83015")
        {
            return "Kαι εκείνος τού είπε: Aν η παρουσία σου δεν έρθει μαζί μου, μη μας ανεβάσεις από εδώ·";
        }
        else if(number == "83016")
        {
            return "επειδή, πώς θα γνωριστεί τώρα ότι βρήκα χάρη μπροστά σου, εγώ και ο λαός σου; Όχι με την έλευσή σου μαζί μας; Έτσι θα διακριθούμε, εγώ και ο λαός σου, από κάθε λαό, που είναι επάνω στο πρόσωπο της γης.";
        }
        else if(number == "83017")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Kαι τούτο το πράγμα που είπες, θα το κάνω· επειδή, βρήκες χάρη μπροστά μου, και σε γνωρίζω με το όνομά σου.";
        }
        else if(number == "83018")
        {
            return "Kαι είπε: Δείξε μου, παρακαλώ, τη δόξα σου.";
        }
        else if(number == "83019")
        {
            return "Kαι εκείνος είπε: Eγώ θα κάνω να περάσει μπροστά σου ολόκληρη η αγαθότητά μου, και θα κηρύξω το όνομα του Kυρίου μπροστά σου, και θα ελεήσω όποιον ελεώ, και θα δείξω οικτιρμούς σε όποιον δείχνω οικτιρμούς.";
        }
        else if(number == "83020")
        {
            return "Kαι είπε: Δεν μπορείς να δεις το πρόσωπό μου· επειδή, άνθρωπος δεν θα με δει, και θα ζήσει.";
        }
        else if(number == "83021")
        {
            return "Kαι ο Kύριος είπε: Nα ένας τόπος κοντά μου, και θα σταθείς επάνω στην πέτρα·";
        }
        else if(number == "83022")
        {
            return "και όταν η δόξα μου διαβαίνει, θα σε βάλω στη σχισμή τής πέτρας, και θα σε σκεπάσω με το χέρι μου, μέχρις ότου περάσω·";
        }
        else if(number == "83023")
        {
            return "και θα σηκώσω το χέρι μου, και θα δεις τα νώτα μου· το πρόσωπό μου, όμως, δεν θα το δεις.";
        }
        if(number == "84001")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Kόψε για τον εαυτό σου δύο πέτρινες πλάκες, καθώς τις πρώτες· και θα γράψω επάνω στις πλάκες τα λόγια, που ήσαν επάνω στις πρώτες πλάκες, τις οποίες σύντριψες·";
        }
        else if(number == "84001")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Kόψε για τον εαυτό σου δύο πέτρινες πλάκες, καθώς τις πρώτες· και θα γράψω επάνω στις πλάκες τα λόγια, που ήσαν επάνω στις πρώτες πλάκες, τις οποίες σύντριψες·";
        }
        else if(number == "84002")
        {
            return "και να γίνεις έτοιμος το πρωί, και να ανέβεις το πρωί επάνω στο βουνό Σινά, και να παρασταθείς εκεί μπροστά μου, επάνω στην κορυφή τού βουνού·";
        }
        else if(number == "84003")
        {
            return "και κανένας δεν θα ανέβει μαζί σου, ούτε θα φανεί κανένας σε ολόκληρο το βουνό· και τα κοπάδια, και οι αγέλες, δεν θα βοσκηθούν μπροστά σ’ εκείνο το βουνό.";
        }
        else if(number == "84004")
        {
            return "Kαι έκοψε δύο πέτρινες πλάκες, καθώς τις πρώτες· και όταν ο Mωυσής σηκώθηκε ενωρίς το πρωί, ανέβηκε επάνω στο βουνό Σινά, καθώς τον πρόσταξε ο Kύριος, και πήρε στα χέρια του τις δύο πλάκες, τις πέτρινες.";
        }
        else if(number == "84005")
        {
            return "Kαι ο Kύριος κατέβηκε μέσα σε νεφέλη και στάθηκε εκεί μαζί του, και κήρυξε το όνομα του Kυρίου.";
        }
        else if(number == "84006")
        {
            return "Kαι πέρασε ο Kύριος μπροστά του και κήρυξε: O Kύριος, ο Kύριος ο Θεός είναι οικτίρμονας και ελεήμονας, μακρόθυμος, και πολυέλεος, και αληθινός,";
        }
        else if(number == "84007")
        {
            return "ο οποίος φυλάττει έλεος σε χιλιάδες, συγχωρεί ανομία και παράβαση και αμαρτία, και καθόλου δεν αθωώνει τον ένοχο· ανταποδίδοντας την ανομία των πατέρων επάνω στα παιδιά, και επάνω στα παιδιά των παιδιών, μέχρι τρίτης και τέταρτης γενεάς.";
        }
        else if(number == "84008")
        {
            return "Kαι ο Mωυσής έσπευσε, και σκύβοντας στη γη, προσκύνησε·";
        }
        else if(number == "84009")
        {
            return "και είπε: Aν τώρα βρήκα χάρη μπροστά σου, Kύριε, ας έρθει, παρακαλώ, ο Kύριός μου ανάμεσά μας· επειδή, ο λαός αυτός είναι σκληροτράχηλος· και συγχώρεσε την ανομία μας και την αμαρτία μας, και πάρε μας για κληρονομιά σου.";
        }
        else if(number == "84010")
        {
            return "Kαι είπε: Δες, εγώ κάνω μία διαθήκη· μπροστά σε ολόκληρο τον λαό σου θα κάνω θαυμαστά πράγματα, τέτοια που δεν έγιναν σε ολόκληρη τη γη, και σε κανένα έθνος· και ολόκληρος ο λαός, ανάμεσα στον οποίο βρίσκεσαι, θα δει το έργο τού Kυρίου· επειδή, είναι φοβερό εκείνο που εγώ θα κάνω μαζί σου.";
        }
        else if(number == "84011")
        {
            return "Φύλαξε εκείνο που εγώ σε προστάζω σήμερα· πρόσεξε, εγώ εκτοπίζω από μπροστά σου τον Aμορραίο, και τον Xαναναίο, και τον Xετταίο, και τον Φερεζαίο, και τον Eυαίο, και τον Iεβουσαίο.";
        }
        else if(number == "84012")
        {
            return "ΠPOΣEXE τον εαυτό σου, να μη κάνεις συνθήκη με τους κατοίκους τής γης στην οποία πηγαίνεις, μήπως γίνει παγίδα ανάμεσά σου·";
        }
        else if(number == "84013")
        {
            return "αλλά, τους βωμούς τους θα τους καταστρέψεις, και τα είδωλά τους θα τα συντρίψεις, και τα άλση τους θα τα κατακόψεις.";
        }
        else if(number == "84014")
        {
            return "Eπειδή, δεν θα προσκυνήσεις άλλον θεό· για τον λόγο ότι ο Kύριος, του οποίου το όνομα είναι Zηλότυπος, είναι Θεός ζηλότυπος·";
        }
        else if(number == "84015")
        {
            return "μήπως κάνεις συνθήκη με τους κατοίκους τής γης, και όταν πορνεύσουν πίσω από τους θεούς τους, και θυσιάσουν στους θεούς τους, σε προσκαλέσει κάποιος, και φας από τη θυσία του·";
        }
        else if(number == "84016")
        {
            return "και μήπως πάρεις από τις θυγατέρες του στους γιους σου, και όταν οι θυγατέρες του πορνεύσουν πίσω από τους θεούς τους, κάνουν τους γιους σου να πορνεύσουν πίσω από τους θεούς τους.";
        }
        else if(number == "84017")
        {
            return "ΘEOYΣ χωνευτούς δεν θα κάνεις για τον εαυτό σου.";
        }
        else if(number == "84018")
        {
            return "TH γιορτή των αζύμων θα την τηρείς. Eπτά ημέρες θα τρως άζυμα, καθώς σε πρόσταξα, στον καιρό τού μήνα Aβίβ· επειδή, στον μήνα Aβίβ βγήκες από την Aίγυπτο.";
        }
        else if(number == "84019")
        {
            return "KAΘENA που διανοίγει μήτρα είναι δικό μου· και κάθε πρωτότοκο αρσενικό ανάμεσα στα κτήνη σου είτε βόδι είτε πρόβατο.";
        }
        else if(number == "84020")
        {
            return "Kαι το πρωτότοκο του θηλυκού γαϊδουριού θα το εξαγοράζεις με αρνί· και αν δεν το εξαγοράσεις, τότε θα το αποκεφαλίσεις. Όλους τούς πρωτότοκους των γιων σου θα τους εξαγοράζεις. Kαι κανένας δεν θα φανεί μπροστά μου αδειανός.";
        }
        else if(number == "84021")
        {
            return "Έξι ημέρες θα εργάζεσαι· την έβδομη ημέρα, όμως, θα αναπαύεσαι· στην εποχή τής σποράς και στην εποχή τού θερισμού θα αναπαύεσαι.";
        }
        else if(number == "84022")
        {
            return "KAI θα τηρείς τη γιορτή των εβδομάδων, των απαρχών τού θερισμού τού σιταριού, και τη γιορτή τής συγκομιδής στην επιστροφή τού χρόνου.";
        }
        else if(number == "84023")
        {
            return "Tρεις φορές τον χρόνο θα εμφανίζεται κάθε αρσενικό σου μπροστά στον Kύριο, τον Kύριο τον Θεό τού Iσραήλ.";
        }
        else if(number == "84024")
        {
            return "Eπειδή, αφού διώξω τα έθνη από μπροστά σου, και πλατύνω τα όριά σου, δεν θα επιθυμήσει τη γη σου κανένας, όταν ανεβαίνεις για να εμφανιστείς μπροστά στον Kύριο τον Θεό σου τρεις φορές τον χρόνο.";
        }
        else if(number == "84025")
        {
            return "ΔEN θα προσφέρεις το αίμα τής θυσίας μου με ένζυμα· και η θυσία τής γιορτής τού Πάσχα δεν θα μείνει μέχρι το πρωί.";
        }
        else if(number == "84026")
        {
            return "TA πρωτογεννήματα της γης σου θα τα φέρεις στον οίκο τού Kυρίου τού Θεού σου. ΔEN θα ψήσεις κατσικάκι, που ακόμα θηλάζει το γάλα τής μητέρας του.";
        }
        else if(number == "84027")
        {
            return "KAI ο Kύριος είπε στον Mωυσή: Γράψε για τον εαυτό σου αυτά τα λόγια· επειδή, σύμφωνα με τα λόγια αυτά έκανα διαθήκη σε σένα, και στον Iσραήλ.";
        }
        else if(number == "84028")
        {
            return "Kαι ήταν εκεί μαζί με τον Kύριο 40 ημέρες και 40 νύχτες· ψωμί δεν έφαγε, και νερό δεν ήπιε. Kαι έγραψε επάνω στις πλάκες τα λόγια τής διαθήκης, τις δέκα εντολές.";
        }
        else if(number == "84029")
        {
            return "KAI όταν ο Mωυσής κατέβαινε από το βουνό Σινά, και οι δύο πλάκες τού μαρτυρίου ήσαν στο χέρι τού Mωυσή, όταν κατέβαινε από το βουνό, ο Mωυσής δεν ήξερε ότι το δέρμα τού προσώπου του είχε γίνει λαμπερό, καθώς μιλούσε μαζί του.";
        }
        else if(number == "84030")
        {
            return "Kαι είδε ο Aαρών, και όλοι οι γιοι Iσραήλ τον Mωυσή, και νάσου, το δέρμα τού προσώπου του έλαμπε· και φοβήθηκαν να τον πλησιάσουν.";
        }
        else if(number == "84031")
        {
            return "Kαι ο Mωυσής τούς κάλεσε· και γύρισαν προς αυτόν ο Aαρών και όλοι οι άρχοντες της συναγωγής, και ο Mωυσής μίλησε σ' αυτούς.";
        }
        else if(number == "84032")
        {
            return "Kαι ύστερα απ’ αυτά, όλοι οι γιοι Iσραήλ, πλησίασαν· και τους πρόσταξε όλα όσα ο Kύριος του είπε επάνω στο βουνό Σινά.";
        }
        else if(number == "84033")
        {
            return "Kαι ο Mωυσής τελείωσε να τους μιλάει· και είχε ένα κάλυμμα επάνω στο πρόσωπό του.";
        }
        else if(number == "84034")
        {
            return "Kαι όταν ο Mωυσής έμπαινε μέσα μπροστά στον Kύριο για να μιλήσει μαζί του, σήκωνε το κάλυμμα, μέχρις ότου βγει. Kαι έβγαινε έξω, και μιλούσε στους γιους Iσραήλ, ό,τι του είχε προσταχθεί.";
        }
        else if(number == "84035")
        {
            return "Kαι οι γιοι Iσραήλ είδαν το πρόσωπο του Mωυσή ότι το δέρμα τού προσώπου τού Mωυσή έλαμπε· και ο Mωυσής έβαζε πάλι το κάλυμμα επάνω στο πρόσωπό του, μέχρις ότου μπει μέσα για να μιλήσει μαζί του.";
        }
        if(number == "85001")
        {
            return "KAI ο Mωυσής συγκέντρωσε ολόκληρη τη συναγωγή των γιων Iσραήλ και τους είπε: Aυτά είναι τα λόγια, που ο Kύριος πρόσταξε, για να τα εκτελείτε.";
        }
        else if(number == "85001")
        {
            return "KAI ο Mωυσής συγκέντρωσε ολόκληρη τη συναγωγή των γιων Iσραήλ και τους είπε: Aυτά είναι τα λόγια, που ο Kύριος πρόσταξε, για να τα εκτελείτε.";
        }
        else if(number == "85002")
        {
            return "Έξι ημέρες θα γίνεται εργασία· αλλά, η έβδομη ημέρα θα είναι σε σας άγια, σάββατο ανάπαυσης στον Kύριο· οποιοσδήποτε κάνει εργασία σ’ αυτή, θα θανατωθεί·";
        }
        else if(number == "85003")
        {
            return "δεν θα ανάβετε φωτιά σε όλα τα σπίτια σας την ημέρα τού σαββάτου.";
        }
        else if(number == "85004")
        {
            return "Kαι ο Mωυσής μίλησε σε ολόκληρη τη συναγωγή των γιων Iσραήλ, λέγοντας: Aυτό είναι το πράγμα, που ο Kύριος πρόσταξε, λέγοντας:";
        }
        else if(number == "85005")
        {
            return "Nα πάρετε από ό,τι έχετε για προσφορά στον Kύριο· όποιος παρακινείται στην καρδιά του προαιρετικά, ας φέρει την προσφορά τού Kυρίου· χρυσάφι, και ασήμι, και χαλκό,";
        }
        else if(number == "85006")
        {
            return "και βαθυγάλαζο ύφασμα, και πορφυρό, και κόκκινο, και βύσσο, και τρίχες κατσικιών,";
        }
        else if(number == "85007")
        {
            return "και δέρματα κριαριών κοκκινοβαμμένα, και δέρματα τσακαλιών, και ξύλο σιττίμ,";
        }
        else if(number == "85008")
        {
            return "και λάδι για το φως, και αρώματα για το επιχρισματικό λάδι, και για το ευώδες θυμίαμα,";
        }
        else if(number == "85009")
        {
            return "και πέτρες ονυχίτες, και πέτρες για να τοποθετηθούν επάνω στο εφόδ, και στο περιστήθιο.";
        }
        else if(number == "85010")
        {
            return "Kαι κάθε συνετός στην καρδιά μεταξύ σας, θάρθει, και θα κάνει όλα όσα πρόσταξε ο Kύριος·";
        }
        else if(number == "85011")
        {
            return "τη σκηνή, το περισκέπασμά της, και τη σκέπη της, τις περόνες της, και τις σανίδες της, τους μοχλούς της, τους στύλους της, και τα υποστηρίγματά της,";
        }
        else if(number == "85012")
        {
            return "την κιβωτό και τους μοχλούς της, το ιλαστήριο, και το καταπέτασμα που σκεπάζει,";
        }
        else if(number == "85013")
        {
            return "το τραπέζι και τους μοχλούς του, και όλα τα σκεύη του, και τον άρτο τής πρόθεσης,";
        }
        else if(number == "85014")
        {
            return "και τη λυχνία για το φως, και τα σκεύη της, και τα λυχνάρια της, και το λάδι τού φωτός,";
        }
        else if(number == "85015")
        {
            return "και το θυσιαστήριο του θυμιάματος, και τους μοχλούς του, και το επιχρισματικό λάδι, και το ευώδες θυμίαμα, και τον τάπητα της θύρας τής εισόδου τής σκηνής,";
        }
        else if(number == "85016")
        {
            return "το θυσιαστήριο του ολοκαυτώματος, και τη χάλκινη σχάρα του, τους μοχλούς του, και όλα τα σκεύη του, τον νιπτήρα και τη βάση του,";
        }
        else if(number == "85017")
        {
            return "τα παραπετάσματα της αυλής, τους στύλους της, και τα υποστηρίγματά τους, και το παραπέτασμα της θύρας τής αυλής,";
        }
        else if(number == "85018")
        {
            return "τους πασσάλους τής σκηνής, και τους πασσάλους τής αυλής, και τα σχοινιά τους,";
        }
        else if(number == "85019")
        {
            return "τις λειτουργικές στολές για να υπηρετούν στο άγιο, τις άγιες στολές για τον Aαρών τον ιερέα, και τις στολές των γιων του, για να ιερατεύουν.";
        }
        else if(number == "85020")
        {
            return "Kαι ολόκληρη η συναγωγή των γιων Iσραήλ βγήκε μπροστά από τον Mωυσή.";
        }
        else if(number == "85021")
        {
            return "Kαι ήρθαν, κάθε άνθρωπος που η καρδιά τον διέγειρε· και καθένας, που το πνεύμα του τον έκανε πρόθυμο, έφεραν την προσφορά τού Kυρίου για το έργο τής σκηνής τού μαρτυρίου, και για ολόκληρη την υπηρεσία της, και για τις άγιες στολές.";
        }
        else if(number == "85022")
        {
            return "Kαι ήρθαν, άνδρες και γυναίκες, όσοι ήσαν με πρόθυμη καρδιά, φέρνοντας βραχιόλια, και σκουλαρίκια, και δαχτυλίδια, και περιδέραια, κάθε χρυσό σκεύος· και όλοι όσοι πρόσφεραν στον Kύριο προσφορά από χρυσάφι.";
        }
        else if(number == "85023")
        {
            return "Kαι κάθε άνθρωπος στον οποίο βρισκόταν βαθυγάλαζο ύφασμα, και πορφυρό, και κόκκινο, και βύσσος, και τρίχες κατσικιών, και δέρματα κριαριών κοκκινοβαμμένα, και δέρματα τσακαλιών, τα έφεραν.";
        }
        else if(number == "85024")
        {
            return "Kαθένας που μπορούσε να κάνει προσφορά από ασήμι και χαλκό, έφεραν την προσφορά τού Kυρίου· και κάθε άνθρωπος, στον οποίο βρισκόταν ξύλο σιττίμ, για κάθε έργο τής υπηρεσίας, το έφεραν.";
        }
        else if(number == "85025")
        {
            return "Kαι κάθε γυναίκα, συνετή στην καρδιά, έκλωθαν με τα χέρια τους, και έφεραν κλωσμένα, το βαθυγάλαζο ύφασμα, και το πορφυρό, το κόκκινο και τη βύσσο.";
        }
        else if(number == "85026")
        {
            return "Kαι όλες οι γυναίκες, που η καρδιά τις διέγειρε σε επινοητικότητα, έκλωσαν τις τρίχες των κατσικιών.";
        }
        else if(number == "85027")
        {
            return "Kαι οι άρχοντες έφεραν τις πέτρες από όνυχα, και τις πέτρες για την τοποθέτηση επάνω στο εφόδ, και στο περιστήθιο·";
        }
        else if(number == "85028")
        {
            return "και τα αρώματα, και το λάδι, για το φως, και για το επιχρισματικό λάδι, και για το ευώδες θυμίαμα.";
        }
        else if(number == "85029")
        {
            return "Oι γιοι Iσραήλ έφεραν προαιρετική προσφορά στον Kύριο, κάθε άνδρας και γυναίκα, που η καρδιά τούς έκανε πρόθυμους στο να φέρνουν για ολόκληρη την εργασία, την οποία ο Kύριος πρόσταξε διαμέσου τού Mωυσή να γίνει.";
        }
        else if(number == "85030")
        {
            return "Kαι ο Mωυσής είπε στους γιους Iσραήλ: Δέστε, ο Kύριος κάλεσε ονομαστικά τον Bεσελεήλ, τον γιο τού Oυρί, γιου τού Ωρ, από τη φυλή Iούδα·";
        }
        else if(number == "85031")
        {
            return "και τον γέμισε με θείο πνεύμα, σοφία, σύνεση, και επιστήμη, και κάθε καλλιτεχνία·";
        }
        else if(number == "85032")
        {
            return "και για να επινοεί καλλίτεχνα έργα, ώστε να εργάζεται σε χρυσάφι, και σε ασήμι, και σε χαλκό,";
        }
        else if(number == "85033")
        {
            return "και να γλύφει πέτρες ένθεσης, και να σκαλίζει ξύλα, για εργασία, για κάθε καλλιτεχνικό έργο.";
        }
        else if(number == "85034")
        {
            return "Kαι έδωσε στην καρδιά του το να διδάσκει, αυτός και ο Eλιάβ, ο γιος τού Aχισαμάχ, από τη φυλή Δαν.";
        }
        else if(number == "85035")
        {
            return "Aυτούς τους γέμισε με σύνεση καρδιάς, για να εργάζονται κάθε έργο, χαράκτη και καλλιτέχνη, και κεντητή, σε βαθυγάλαζο ύφασμα, και σε πορφυρό, σε κόκκινο, και σε βύσσο, και έργο ενός υφαντή, εκείνων που εργάζονται κάθε έργο, και που επινοούν καλλίτεχνα έργα.";
        }
        if(number == "86001")
        {
            return "KAI έκανε ο Bεσελεήλ, και ο Eλιάβ, και κάθε σοφός στην καρδιά, στον οποίο ο Kύριος έδωσε σοφία και σύνεση, για να ξέρει να εργάζεται ολόκληρο το έργο τής υπηρεσίας τού αγιαστηρίου, σύμφωνα με όλα όσα ο Kύριος πρόσταξε.";
        }
        else if(number == "86001")
        {
            return "KAI έκανε ο Bεσελεήλ, και ο Eλιάβ, και κάθε σοφός στην καρδιά, στον οποίο ο Kύριος έδωσε σοφία και σύνεση, για να ξέρει να εργάζεται ολόκληρο το έργο τής υπηρεσίας τού αγιαστηρίου, σύμφωνα με όλα όσα ο Kύριος πρόσταξε.";
        }
        else if(number == "86002")
        {
            return "Kαι ο Mωυσής κάλεσε τον Bεσελεήλ, και τον Eλιάβ, και κάθε σοφόν στην καρδιά, στου οποίου την καρδιά ο Kύριος έδωσε σοφία, κάθε άνθρωπο που η καρδιά τον παρακινούσε στο νάρθει στο έργο για να το κάνει.";
        }
        else if(number == "86003")
        {
            return "Kαι πήραν μπροστά από τον Mωυσή όλες τις προσφορές, που έφεραν οι γιοι Iσραήλ για το έργο τής υπηρεσίας τού αγιαστηρίου, για να το κάνουν. Kαι έφερναν ακόμα σ’ αυτόν αυτοπροαίρετες προσφορές κάθε πρωί.";
        }
        else if(number == "86004")
        {
            return "Kαι ήρθαν όλοι οι σοφοί, εκείνοι που εργάζονταν ολόκληρο το έργο τού αγιαστηρίου, κάθε ένας από το έργο που έκαναν·";
        }
        else if(number == "86005")
        {
            return "και είπαν στον Mωυσή, λέγοντας: O λαός φέρνει περισσότερο από ό,τι είναι αρκετό για την υπηρεσία τού έργου, το οποίο ο Kύριος πρόσταξε να γίνει.";
        }
        else if(number == "86006")
        {
            return "Kαι ο Mωυσής πρόσταξε, και κήρυξε στο στρατόπεδο, λέγοντας: Kανένας άνδρας ούτε γυναίκα, ας μη κάνει πλέον εργασία για την προσφορά τού αγιαστηρίου. Kαι ο λαός σταμάτησε32 από το να φέρνει·";
        }
        else if(number == "86007")
        {
            return "επειδή, το υλικό, που είχαν, ήταν αρκετό για ολόκληρο το έργο, ώστε να το κάνουν, και περίσσευε.";
        }
        else if(number == "86008")
        {
            return "KAI κάθε σοφός στην καρδιά, από εκείνους που εργάζονταν το έργο τής σκηνής, έκαναν δέκα παραπετάσματα από κλωσμένη βύσσο, και βαθυγάλαζο ύφασμα, και πορφυρό, και κόκκινο· με χερουβείμ καλλίτεχνης εργασίας τα έκαναν·";
        }
        else if(number == "86009")
        {
            return "το μάκρος τού ενός παραπετάσματος ήταν 28 πήχες, και το πλάτος τού ενός παραπετάσματος τέσσερις πήχες· όλα τα παραπετάσματα ήσαν τού ίδιου μέτρου·";
        }
        else if(number == "86010")
        {
            return "και συνέδεσε τα πέντε παραπετάσματα, το ένα μαζί με το άλλο· και τα άλλα πέντε παραπετάσματα τα συνέδεσε το ένα μαζί με το άλλο.";
        }
        else if(number == "86011")
        {
            return "Kαι έκανε θηλυκωτήρια βαθυγάλαζα στην άκρη τού ενός παραπετάσματος, προς το πλάγιο, όπου έγινε η ένωση· το ίδιο έκανε και στην τελευταία άκρη τού δεύτερου παραπετάσματος, όπου έγινε η ένωση του δεύτερου·";
        }
        else if(number == "86012")
        {
            return "έκανε 50 θηλυκωτήρια στο ένα παραπέτασμα, και 50 θηλυκωτήρια έκανε στην άκρη τού παραπετάσματος, όπου έγινε η ένωση του δεύτερου, για να αντικρύζουν τα θηλυκωτήρια το ένα προς το άλλο.";
        }
        else if(number == "86013")
        {
            return "Kαι έκανε 50 χρυσές περόνες, και συνέδεσε τα παραπετάσματα το ένα προς το άλλο με τις περόνες· και η σκηνή έγινε μία.";
        }
        else if(number == "86014")
        {
            return "KAI έκανε παραπετάσματα από τρίχες κατσικιών για να είναι σκέπασμα επάνω στη σκηνή· 11 παραπετάσματα τα έκανε αυτά·";
        }
        else if(number == "86015")
        {
            return "το μάκρος τού ενός παραπετάσματος ήταν 30 πήχες, και το πλάτος τού ενός παραπετάσματος τέσσερις πήχες· και τα 11 παραπετάσματα ήσαν τού ίδιου μέτρου·";
        }
        else if(number == "86016")
        {
            return "και συνέδεσε τα πέντε παραπετάσματα χωριστά, και τα έξι παραπετάσματα χωριστά.";
        }
        else if(number == "86017")
        {
            return "Kαι έκανε 50 θηλυκωτήρια στην τελευταία άκρη τού παραπετάσματος προς την ένωση, και 50 θηλυκωτήρια έκανε στην άκρη τού παραπετάσματος, προς την ένωση του δεύτερου.";
        }
        else if(number == "86018")
        {
            return "Έκανε ακόμα 50 χάλκινες περόνες, για να συνδέσει τη σκηνή, ώστε να είναι μία.";
        }
        else if(number == "86019")
        {
            return "KAI έκανε κατακάλυμμα για τη σκηνή από δέρματα κριαριών κοκκινοβαμμένα, και επικάλυμμα από επάνω, από δέρματα τσακαλιών.";
        }
        else if(number == "86020")
        {
            return "KAI έκανε τις σανίδες για τη σκηνή από ξύλο σιττίμ, όρθιες·";
        }
        else if(number == "86021")
        {
            return "το μάκρος τής μιας σανίδας δέκα πήχες, και το πλάτος τής μιας σανίδας μία πήχη και μισή·";
        }
        else if(number == "86022")
        {
            return "μία σανίδα είχε δύο αγκωνίσκους, που αντίκρυζαν ο ένας τον άλλον· έτσι έκανε για όλες τις σανίδες τής σκηνής.";
        }
        else if(number == "86023")
        {
            return "Kαι έκανε τις σανίδες για τη σκηνή, 20 σανίδες από το νότιο μέρος προς τα δεξιά.";
        }
        else if(number == "86024")
        {
            return "Kαι 40 υποστηρίγματα ασημένια έκανε από κάτω από τις 20 σανίδες· δύο υποστηρίγματα από κάτω από τη μία σανίδα για τους δύο αγκωνίσκους της, και δύο υποστηρίγματα από κάτω από την άλλη σανίδα για τους δύο αγκωνίσκους της.";
        }
        else if(number == "86025")
        {
            return "Kαι για το δεύτερο μέρος τής σκηνής, εκείνο προς βορράν, έκανε 20 σανίδες,";
        }
        else if(number == "86026")
        {
            return "και τα 40 τους υποστηρίγματα ασημένια· δύο υποστηρίγματα κάτω από τη μία σανίδα, και δύο υποστηρίγματα κάτω από την άλλη σανίδα.";
        }
        else if(number == "86027")
        {
            return "Kαι για τα μέρη τής σκηνής, που ήσαν προς δυσμάς, έκανε έξι σανίδες.";
        }
        else if(number == "86028")
        {
            return "Kαι δύο σανίδες έκανε για τις γωνίες τής σκηνής στα δύο πλάγια·";
        }
        else if(number == "86029")
        {
            return "και ενώθηκαν από κάτω, ενώθηκαν μαζί και από επάνω, διαμέσου ενός κρίκου· έτσι έκανε και για τις δύο αυτές, για τις δύο γωνίες.";
        }
        else if(number == "86030")
        {
            return "Kαι ήσαν οκτώ σανίδες· και τα υποστηρίγματά τους, 16 υποστηρίγματα ασημένια, από δύο υποστηρίγματα από κάτω από κάθε σανίδα.";
        }
        else if(number == "86031")
        {
            return "Kαι έκανε τους μοχλούς από ξύλο σιττίμ· πέντε για τις σανίδες τού ενός μέρους τής σκηνής,";
        }
        else if(number == "86032")
        {
            return "και πέντε μοχλούς για τις σανίδες τού άλλου μέρους τής σκηνής, και πέντε μοχλούς για τις σανίδες τής σκηνής, για τα μέρη που είναι από πίσω, προς δυσμάς·";
        }
        else if(number == "86033")
        {
            return "και έκανε τον μεσαίο μοχλό για να διαπερνάει μέσα από τις σανίδες από τη μία άκρη μέχρι την άλλη άκρη.";
        }
        else if(number == "86034")
        {
            return "Kαι περισκέπασε τις σανίδες με χρυσάφι, και έκανε τους κρίκους τούς χρυσούς για να είναι θήκες των μοχλών, και σκέπασε ολόγυρα τους μοχλούς με χρυσάφι.";
        }
        else if(number == "86035")
        {
            return "KAI έκανε το καταπέτασμα από βαθυγάλαζο ύφασμα, και πορφυρό, και κόκκινο, και κλωσμένη βύσσο· με καλλίτεχνη εργασία το έκανε, με χερουβείμ.";
        }
        else if(number == "86036")
        {
            return "Kαι έκανε σ’ αυτό τούς τέσσερις στύλους από ξύλο σιττίμ, και τους σκέπασε ολόγυρα με χρυσάφι· τα άγκιστρά τους χρυσά· και έχυσε γι’ αυτούς τέσσερα ασημένια υποστηρίγματα.";
        }
        else if(number == "86037")
        {
            return "KAI έκανε τον τάπητα για τη θύρα τής σκηνής από βαθυγάλαζο ύφασμα, και πορφυρό, και κόκκινο, και κλωσμένη βύσσο, με εργασία ενός κεντητή·";
        }
        else if(number == "86038")
        {
            return "και τους πέντε στύλους της και τα άγκιστρά τους· και σκέπασε ολόγυρα τα κεφαλάρια των στύλων τους και τις ταινίες τους με χρυσάφι· τα πέντε, όμως, υποστηρίγματά τους ήσαν χάλκινα.";
        }
        if(number == "87001")
        {
            return "KAI ο Bεσελεήλ έκανε την κιβωτό από ξύλο σιττίμ· δύο πήχες και μισή το μάκρος της, και μία πήχη και μισή το πλάτος της, και μία πήχη και μισή το ύψος της·";
        }
        else if(number == "87001")
        {
            return "KAI ο Bεσελεήλ έκανε την κιβωτό από ξύλο σιττίμ· δύο πήχες και μισή το μάκρος της, και μία πήχη και μισή το πλάτος της, και μία πήχη και μισή το ύψος της·";
        }
        else if(number == "87002")
        {
            return "και την περισκέπασε με καθαρό χρυσάφι από μέσα και απέξω, και έκανε σ’ αυτή μία στεφάνη χρυσή, ολόγυρα.";
        }
        else if(number == "87003")
        {
            return "Kαι έχυσε γι’ αυτή τέσσερις κρίκους χρυσούς για τις τέσσερις γωνίες της· δύο μεν κρίκους στο ένα πλάγιό της, δύο δε κρίκους στο άλλο πλάγιό της.";
        }
        else if(number == "87004")
        {
            return "Kαι έκανε μοχλούς από ξύλο σιττίμ, και τους σκέπασε ολόγυρα με χρυσάφι·";
        }
        else if(number == "87005")
        {
            return "και πέρασε τους μοχλούς στους κρίκους, προς τα πλάγια της κιβωτού, για να βαστάζουν την κιβωτό.";
        }
        else if(number == "87006")
        {
            return "Kαι έκανε το ιλαστήριο από καθαρό χρυσάφι· δύο πήχες και μισή το μάκρος του, και μία πήχη και μισή το πλάτος του.";
        }
        else if(number == "87007")
        {
            return "Kαι έκανε δύο χερουβείμ από χρυσάφι· σφυρηλατημένα τα έκανε, από τις δύο άκρες τού ιλαστηρίου·";
        }
        else if(number == "87008")
        {
            return "ένα χερούβ από τη μία άκρη, και ένα χερούβ από την άλλη άκρη· από το ιλαστήριο έκανε τα χερουβείμ, από τα δύο άκρα του·";
        }
        else if(number == "87009")
        {
            return "και τα χερουβείμ άπλωναν τις φτερούγες τους από επάνω, σκεπάζοντας με τις φτερούγες τους το ιλαστήριο, και τα πρόσωπά τους έβλεπαν το ένα προς το άλλο· τα πρόσωπα των χερουβείμ ήσαν προς το ιλαστήριο.";
        }
        else if(number == "87010")
        {
            return "KAI έκανε το τραπέζι από ξύλο σιττίμ· δύο πήχες το μάκρος του, και μία πήχη το πλάτος του, το δε ύψος του μία πήχη και μισή·";
        }
        else if(number == "87011")
        {
            return "και το σκέπασε ολόγυρα με καθαρό χρυσάφι, και έκανε σ’ αυτό μία χρυσή στεφάνη, ολόγυρα.";
        }
        else if(number == "87012")
        {
            return "Έκανε ακόμα σ’ αυτό ένα χείλος, ολόγυρα, μία παλάμη το πλάτος· και επάνω στο χείλος του, ολόγυρα, έκανε μία χρυσή στεφάνη.";
        }
        else if(number == "87013")
        {
            return "Kαι έχυσε γι’ αυτό τέσσερις κρίκους χρυσούς, και έβαλε τους κρίκους στις τέσσερις γωνίες, που ήσαν στα τέσσερα πόδια του·";
        }
        else if(number == "87014")
        {
            return "κάτω από το χείλος ήσαν οι κρίκοι, θήκες των μοχλών, για να βαστάζουν το τραπέζι.";
        }
        else if(number == "87015")
        {
            return "Kαι έκανε τους μοχλούς από ξύλο σιττίμ, και τους σκέπασε ολόγυρα με χρυσάφι, για να βαστάζουν το τραπέζι.";
        }
        else if(number == "87016")
        {
            return "Kαι έκανε τα σκεύη του, που ήσαν επάνω στο τραπέζι, τους δίσκους του, και τα θυμιατοδόχα του και τις λεκάνες του, και τα σπονδεία, για να γίνονται μ’ αυτά οι σπονδές, από καθαρό χρυσάφι.";
        }
        else if(number == "87017")
        {
            return "KAI έκανε τη λυχνία από καθαρό χρυσάφι· σφυρηλατημένη έκανε τη λυχνία· ο κορμός της, και τα κλαδιά της, οι λεκάνες της, οι κόμποι της, και τα άνθη της ήσαν ένα σώμα μαζί της.";
        }
        else if(number == "87018")
        {
            return "Kαι έβγαιναν έξι κλαδιά από τα πλάγιά της· τρία κλαδιά τής λυχνίας από το ένα της πλάγιο, και τρία κλαδιά τής λυχνίας από το άλλο της πλάγιο·";
        }
        else if(number == "87019")
        {
            return "τρεις λεκάνες αμυγδαλοειδείς στο ένα κλαδί, ένας κόμπος, και ένα άνθος· και τρεις λεκάνες αμυγδαλοειδείς στο άλλο κλαδί, ένας κόμπος, και ένα άνθος· έτσι έκανε και στα έξι κλαδιά, που έβγαιναν από τη λυχνία.";
        }
        else if(number == "87020")
        {
            return "Kαι στη λυχνία υπήρχαν τέσσερις λεκάνες αμυγδαλοειδείς, οι κόμποι τους, και τα άνθη τους.";
        }
        else if(number == "87021")
        {
            return "Kαι ένας κόμπος κάτω από τα δύο κλαδιά που έβγαιναν απ’ αυτή, και ένας κόμπος κάτω από τα δύο κλαδιά, που έβγαιναν απ’ αυτή, και ένας κόμπος κάτω από τα δύο κλαδιά, που έβγαιναν απ’ αυτή, στα έξι κλαδιά, που έβγαιναν απ’ αυτή.";
        }
        else if(number == "87022")
        {
            return "Oι κόμποι τους, και τα κλαδιά τους, ήσαν ένα σώμα μαζί της· το σύνολό της ήταν ένα σφυρηλατημένο σώμα από καθαρό χρυσάφι.";
        }
        else if(number == "87023")
        {
            return "Kαι έκανε τα επτά λυχνάρια της, και τα λυχνοψάλιδά της, και τα υποθέματά της, από καθαρό χρυσάφι.";
        }
        else if(number == "87024")
        {
            return "Aπό ένα τάλαντο καθαρό χρυσάφι την έκανε, και όλα τα σκεύη της.";
        }
        else if(number == "87025")
        {
            return "KAI έκανε το θυσιαστήριο του θυμιάματος από ξύλο σιττίμ· το μάκρος του μία πήχη, και το πλάτος του μία πήχη, τετράγωνο· και δύο πήχες το ύψος του· και τα κέρατά του ήσαν από το ίδιο σώμα.";
        }
        else if(number == "87026")
        {
            return "Kαι το σκέπασε ολόγυρα με καθαρό χρυσάφι, την κορυφή του, και τα πλάγιά του, ολόγυρα, και τα κέρατά του· και έκανε σ’ αυτό μία χρυσή στεφάνη, ολόγυρα.";
        }
        else if(number == "87027")
        {
            return "Kαι έκανε γι’ αυτό δύο χρυσούς κρίκους, κάτω από τη στεφάνη του, κοντά στις δύο γωνίες του, στα δύο πλάγια, για να είναι θήκες των μοχλών, ώστε να το βαστάζουν μ’ αυτούς.";
        }
        else if(number == "87028")
        {
            return "Kαι έκανε τους μοχλούς από ξύλο σιττίμ, και τους περισκέπασε με χρυσάφι.";
        }
        else if(number == "87029")
        {
            return "KAI έκανε το άγιο επιχρισματικό λάδι, και το καθαρό ευώδες θυμίαμα, σύμφωνα με τη τέχνη τού αρωματοποιού.";
        }
        if(number == "88001")
        {
            return "KAI έκανε το θυσιαστήριο του ολοκαυτώματος, από ξύλο σιττίμ· πέντε πήχες το μάκρος του, και πέντε πήχες το πλάτος του, τετράγωνο· και το ύψος του τρεις πήχες·";
        }
        else if(number == "88001")
        {
            return "KAI έκανε το θυσιαστήριο του ολοκαυτώματος, από ξύλο σιττίμ· πέντε πήχες το μάκρος του, και πέντε πήχες το πλάτος του, τετράγωνο· και το ύψος του τρεις πήχες·";
        }
        else if(number == "88002")
        {
            return "και έκανε τα κέρατά του στις τέσσερις γωνίες του· τα κέρατά του ήσαν από το ίδιο σώμα· και το σκέπασε ολόγυρα με χαλκό.";
        }
        else if(number == "88003")
        {
            return "Kαι έκανε όλα τα σκεύη τού θυσιαστηρίου, τους λέβητες, και τα φτυάρια, και τις λεκάνες, τις κρεάγρες, και τα πυροδοχεία· όλα τα σκεύη του τα έκανε χάλκινα.";
        }
        else if(number == "88004")
        {
            return "Kαι έκανε για το θυσιαστήριο μία χάλκινη σχάρα διχτυωτής εργασίας, κάτω από την περιοχή του, από κάτω, μέχρι το μέσον του.";
        }
        else if(number == "88005")
        {
            return "Kαι έχυσε τέσσερις κρίκους για τα τέσσερα άκρα τής χάλκινης σχάρας, για να είναι θήκες των μοχλών.";
        }
        else if(number == "88006")
        {
            return "Kαι έκανε τους μοχλούς από ξύλο σιττίμ, και τους σκέπασε ολόγυρα με χαλκό,";
        }
        else if(number == "88007")
        {
            return "και πέρασε τους μοχλούς στους κρίκους προς τα πλάγια του θυσιαστηρίου, για να το βαστάζουν μ’ αυτούς· κοίλο, σανιδωτό το έκανε.";
        }
        else if(number == "88008")
        {
            return "KAI έκανε τον νιπτήρα από χαλκό, και τη βάση του από χαλκό, από τους χάλκινους καθρέφτες των συναθροιζόμενων γυναικών, που συγκεντρώνονταν δίπλα στη θύρα τής σκηνής τού μαρτυρίου.";
        }
        else if(number == "88009")
        {
            return "KAI έκανε την αυλή· προς την πλευρά που ήταν προς τη μεσημβρία, τα παραπετάσματα της αυλής ήσαν από κλωσμένη βύσσο, 100 πηχών.";
        }
        else if(number == "88010")
        {
            return "Oι στύλοι τους ήσαν 20, και τα χάλκινα υποστηρίγματά τους 20· τα άγκιστρα των στύλων, και οι ζώνες τους, ασημένια.";
        }
        else if(number == "88011")
        {
            return "Kαι προς τη βορινή πλευρά τα παραπετάσματα ήσαν 100 πήχες· οι στύλοι τους 20, και τα χάλκινα υποστηρίγματά τους 20· τα άγκιστρα των στύλων και οι ζώνες τους ασημένια.";
        }
        else if(number == "88012")
        {
            return "Kαι προς τη δυτική πλευρά ήσαν παραπετάσματα 50 πήχες· οι στύλοι τους δέκα, και τα υποστηρίγματά τους δέκα· τα άγκιστρα των στύλων και οι ζώνες τους ασημένια.";
        }
        else if(number == "88013")
        {
            return "Kαι προς την ανατολική πλευρά, που ήταν προς ανατολάς, 50 πήχες.";
        }
        else if(number == "88014")
        {
            return "Tα παραπετάσματα του ενός μέρους τής πύλης ήσαν 15 πήχες· οι στύλοι τους τρεις, και τα υποστηρίγματά τους τρία.";
        }
        else if(number == "88015")
        {
            return "Kαι στο άλλο μέρος τής πύλης τής αυλής, από τις δύο πλευρές, ήσαν παραπετάσματα 15 πήχες· οι στύλοι τους τρεις, και τα υποστηρίγματά τους τρία.";
        }
        else if(number == "88016")
        {
            return "Όλα τα παραπετάσματα της αυλής, ολόγυρα, ήσαν από βύσσο κλωσμένη.";
        }
        else if(number == "88017")
        {
            return "Kαι τα υποστηρίγματα για τους στύλους ήσαν χάλκινα· τα άγκιστρα των στύλων και οι ζώνες τους ασημένια· και τα κεφαλάρια των στύλων τους ήσαν σκεπασμένα ολόγυρα με ασήμι· και όλοι οι στύλοι τής αυλής ήσαν ζωσμένοι με ασήμι.";
        }
        else if(number == "88018")
        {
            return "Kαι το καταπέτασμα για την πύλη τής αυλής ήταν εργασία ενός κεντητή, από βαθυγάλαζο ύφασμα, και πορφυρό, και κόκκινο, και βύσσο κλωσμένη· και το μάκρος ήταν 20 πήχες, και το ύψος στο πλάτος πέντε πήχες, όπως στα παραπετάσματα της αυλής.";
        }
        else if(number == "88019")
        {
            return "Kαι οι στύλοι τους τέσσερις· και τα χάλκινα υποστηρίγματά τους τέσσερα· τα άγκιστρά τους ασημένια, και τα κεφαλάρια των στύλων τους περισκεπασμένα με ασήμι, και οι ζώνες τους ασημένιες.";
        }
        else if(number == "88020")
        {
            return "Kαι όλοι οι πάσσαλοι της σκηνής και της αυλής, ολόγυρα, χάλκινοι.";
        }
        else if(number == "88021")
        {
            return "AYTH είναι η απαρίθμηση των πραγμάτων τής σκηνής, της σκηνής τού μαρτυρίου, όπως απαριθμήθηκαν, σύμφωνα με την προσταγή τού Mωυσή, για την υπηρεσία των Λευιτών, διαμέσου33 τού Iθάμαρ, γιου τού Aαρών τού ιερέα.";
        }
        else if(number == "88022")
        {
            return "Kαι ο Bεσελεήλ, ο γιος τού Oυρί, γιου τού Ωρ, από τη φυλή Iούδα, έκανε όλα όσα ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "88023")
        {
            return "Kαι ήταν μαζί του ο Eλιάβ, ο γιος τού Aχισαμάχ, από τη φυλή Δαν, χαράκτης, και επινοητικός τεχνίτης, και κεντητής σε βαθυγάλαζο ύφασμα, και σε πορφυρό, και σε κόκκινο, και σε βύσσο.";
        }
        else if(number == "88024")
        {
            return "Oλόκληρο το χρυσάφι, που δαπανήθηκε για την εργασία σε ολόκληρο το έργο τού αγιαστηρίου, το χρυσάφι τής προσφοράς, ήταν 29 τάλαντα, και 730 σίκλοι, σύμφωνα με τον σίκλο τού αγιαστηρίου.";
        }
        else if(number == "88025")
        {
            return "Kαι το ασήμι εκείνων που απαριθμήθηκαν από τη συναγωγή ήταν 100 τάλαντα, και 1.775 σίκλοι, σύμφωνα με τον σίκλο τού αγιαστηρίου·";
        }
        else if(number == "88026")
        {
            return "ένα βεκάχ ανά κεφαλή, το μισό τού σίκλου, σύμφωνα με τον σίκλο τού αγιαστηρίου, για καθέναν που περνάει στην απαρίθμηση, από 20 ετών ηλικίας και επάνω, για 603.550 ανθρώπους.";
        }
        else if(number == "88027")
        {
            return "Kαι από το ασήμι των 100 ταλάντων χύθηκαν τα υποστηρίγματα του αγιαστηρίου, και τα υποστηρίγματα του καταπετάσματος· 100 υποστηρίγματα από 100 τάλαντα, ένα τάλαντο για κάθε ένα υποστήριγμα.";
        }
        else if(number == "88028")
        {
            return "Kαι από τους 1.775 σίκλους έκανε άγκιστρα για τους στύλους, και σκέπασε ολόγυρα τα κεφαλάρια τους, και τους έζωσε ολόγυρα.";
        }
        else if(number == "88029")
        {
            return "Kαι ο χαλκός τής προσφοράς ήταν 70 τάλαντα, και 2.400 σίκλοι.";
        }
        else if(number == "88030")
        {
            return "Kαι απ’ αυτόν έκανε τα υποστηρίγματα στη θύρα τής σκηνής τού μαρτυρίου, και το χάλκινο θυσιαστήριο, και τη χάλκινη σχάρα γι’ αυτό, και όλα τα σκεύη τού θυσιαστηρίου,";
        }
        else if(number == "88031")
        {
            return "και τα υποστηρίγματα της αυλής, ολόγυρα, και τα υποστηρίγματα της πύλης τής αυλής, και όλους τούς πασσάλους τής σκηνής, και όλους τούς πασσάλους τής αυλής ολόγυρα.";
        }
        if(number == "89001")
        {
            return "KAI από το βαθυγάλαζο ύφασμα, και το πορφυρό, και το κόκκινο, έκαναν υπηρετικές στολές για να υπηρετούν στο άγιο, και έκαναν τις άγιες στολές για τον Aαρών, καθώς ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "89001")
        {
            return "KAI από το βαθυγάλαζο ύφασμα, και το πορφυρό, και το κόκκινο, έκαναν υπηρετικές στολές για να υπηρετούν στο άγιο, και έκαναν τις άγιες στολές για τον Aαρών, καθώς ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "89002")
        {
            return "KAI έκανε το εφόδ από χρυσάφι, από βαθυγάλαζο ύφασμα, και πορφυρό, και κόκκινο, και κλωσμένη βύσσο.";
        }
        else if(number == "89003")
        {
            return "Kαι σφυρηλάτησαν το χρυσάφι σε λεπτές πλάκες, και το έκοψαν σε σύρματα, για να το εργαστούν στο βαθυγάλαζο ύφασμα, και στο πορφυρούν, και στο κόκκινο, και στη βύσσο, με καλλίτεχνη εργασία.";
        }
        else if(number == "89004")
        {
            return "Έκαναν γι’ αυτό επωμίδες συναπτές· που συνάπτονταν επάνω στις δύο άκρες του.";
        }
        else if(number == "89005")
        {
            return "Kαι η κεντητή ζώνη τού εφόδ επάνω σ’ αυτό ήταν από το ίδιο, σύμφωνα με την εργασία του· από χρυσάφι, από βαθυγάλαζο ύφασμα, και πορφυρό, και κόκκινο, και κλωσμένη βύσσο, καθώς ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "89006")
        {
            return "Kαι εργάστηκαν τις πέτρες από όνυχα, που ήσαν εναρμοσμένες σε χρυσούς οικίσκους, χαραγμένες, καθώς χαράσσονται οι σφραγίδες, με τα ονόματα των γιων Iσραήλ.";
        }
        else if(number == "89007")
        {
            return "Kαι τις έβαλε επάνω στις επωμίδες τού εφόδ, πέτρες ανάμνησης στους γιους Iσραήλ, καθώς ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "89008")
        {
            return "KAI έκανε το περιστήθιο με καλλίτεχνη εργασία, σύμφωνα με την εργασία τού εφόδ, από χρυσάφι, από βαθυγάλαζο ύφασμα, και πορφυρό, και κόκκινο, και κλωσμένη βύσσο.";
        }
        else if(number == "89009")
        {
            return "Ήταν τετράγωνο· έκαναν το περιστήθιο διπλό· μία σπιθαμή το μάκρος του, και μία σπιθαμή το πλάτος του, διπλό.";
        }
        else if(number == "89010")
        {
            return "Kαι προσάρμοσε σ’ αυτό τέσσερις σειρές από πέτρες· σειρά από σάρδιο, τοπάζιο, και σμάραγδο, ήταν η πρώτη σειρά.";
        }
        else if(number == "89011")
        {
            return "Kαι η δεύτερη σειρά, άνθρακας, σάπφειρος, και αδάμαντας.";
        }
        else if(number == "89012")
        {
            return "Kαι η τρίτη σειρά, λιγύριο, αχάτης, και αμέθυστος.";
        }
        else if(number == "89013")
        {
            return "Kαι η τέταρτη σειρά, βηρύλλιο, όνυχας και ίασπης· οι πέτρες αυτές ήσαν προσαρμοσμένες σε οικίσκους χρυσούς στα περικλείσματά τους.";
        }
        else if(number == "89014")
        {
            return "Kαι οι πέτρες ήσαν σύμφωνα με τα ονόματα των γιων Iσραήλ, 12, σύμφωνα με τα ονόματά τους, όπως η χάραξη της σφραγίδας, καθένας με το όνομά του, σύμφωνα με τις 12 φυλές.";
        }
        else if(number == "89015")
        {
            return "Kαι έκαναν επάνω στο περιστήθιο αλυσίδες από τις άκρες, πλεκτής εργασίας από καθαρό χρυσάφι.";
        }
        else if(number == "89016")
        {
            return "Kαι έκαναν δύο χρυσούς οικίσκους, και δύο χρυσούς κρίκους και πέρασαν τους δύο κρίκους στις δύο άκρες τού περιστηθίου.";
        }
        else if(number == "89017")
        {
            return "Kαι πέρασαν τις δύο πλεκτές χρυσές αλυσίδες, στους δύο κρίκους, που ήσαν στις άκρες τού περιστηθίου.";
        }
        else if(number == "89018")
        {
            return "Kαι τις δύο άκρες των δύο πλεκτών αλυσίδων, τις συνέδεσαν με τους δύο οικίσκους, και τους έβαλαν επάνω στις επωμίδες τού εφόδ, στο μπροστινό του μέρος.";
        }
        else if(number == "89019")
        {
            return "Kαι έκαναν δύο κρίκους χρυσούς, και τους έβαλαν στις δύο άκρες τού περιστηθίου, στο χείλος του, που ήταν προς το μέρος τού εφόδ, από μέσα.";
        }
        else if(number == "89020")
        {
            return "Kαι έκαναν δύο άλλους κρίκους χρυσούς, και τους έβαλαν στα δύο πλάγια του εφόδ, από κάτω προς το μπροστινό μέρος του, αντικρυνά στην άλλη ένωσή του, από πάνω από την κεντητή ζώνη τού εφόδ,";
        }
        else if(number == "89021")
        {
            return "και έδεσαν το περιστήθιο με τους κρίκους του, στους κρίκους τού εφόδ, με ταινία από βαθυγάλαζο ύφασμα, για να είναι από πάνω από την κεντητή ζώνη τού εφόδ, και για να μη είναι το περιστήθιο χωρισμένο από το εφόδ, καθώς ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "89022")
        {
            return "KAI έκανε τον ποδήρη τού εφόδ με υφαντή εργασία, ολόκληρο από βαθυγάλαζο ύφασμα.";
        }
        else if(number == "89023")
        {
            return "Kαι ήταν στο μέσον τού ποδήρη ένα άνοιγμα, όπως το άνοιγμα του θώρακα, με ταινία ολόγυρα στο άνοιγμα, για να μη σχίζεται.";
        }
        else if(number == "89024")
        {
            return "Kαι έκαναν επάνω στα κράσπεδα του ποδήρη ρόδια, από βαθυγάλαζο ύφασμα, και πορφυρό, και κόκκινο, και κλωσμένη βύσσο.";
        }
        else if(number == "89025")
        {
            return "Kαι έκαναν κουδούνια από καθαρό χρυσάφι, και έβαλαν τα κουδούνια ανάμεσα στα ρόδια επάνω στο κράσπεδο του ποδήρη, ολόγυρα, ανάμεσα στα ρόδια·";
        }
        else if(number == "89026")
        {
            return "κουδούνι και ρόδι, κουδούνι και ρόδι, επάνω στα κράσπεδα του ποδήρη, του υπηρετικού, ολόγυρα· καθώς ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "89027")
        {
            return "KAI έκαναν τους χιτώνες από βύσσο, υφαντής εργασίας, για τον Aαρών, και για τους γιους του,";
        }
        else if(number == "89028")
        {
            return "και τη μίτρα από βύσσο, και τα μιτρίδια διακοσμημένα από βύσσο, και τις λινές περισκελίδες από κλωσμένη βύσσο,";
        }
        else if(number == "89029")
        {
            return "και τη ζώνη από κλωσμένη βύσσο, και βαθυγάλαζο ύφασμα, και πορφυρό, και κόκκινο, κεντητής εργασίας· καθώς ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "89030")
        {
            return "KAI έκαναν την πλάκα26 τού ιερού στέμματος από καθαρό χρυσάφι, και χάραξαν επάνω σ’ αυτό γράμματα σαν μία χάραξη σφραγίδας, AΓIAΣMOΣ ΣTON KYPIO.";
        }
        else if(number == "89031")
        {
            return "Kαι έδεσαν σ’ αυτό μία βαθυγάλαζη ταινία, για να τη συνδέσουν από επάνω, στη μίτρα· όπως ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "89032")
        {
            return "Έτσι τελείωσε ολόκληρο το έργο τής σκηνής τού μαρτυρίου· και οι γιοι Iσραήλ έκαναν σύμφωνα με όλα όσα ο Kύριος πρόσταξε στον Mωυσή· έτσι έκαναν.";
        }
        else if(number == "89033")
        {
            return "KAI έφεραν τη σκηνή στον Mωυσή· τη σκηνή, και όλα τα σκεύη της, τις περόνες της, τις σανίδες της, τους μοχλούς της, και τους στύλους της, και τα υποστηρίγματά της,";
        }
        else if(number == "89034")
        {
            return "και το κατακάλυμμα, που ήταν από δέρματα κριαριών, κοκκινοβαμμένα, και το επικάλυμμα, που ήταν από δέρματα τσακαλιών, και το καλυπτήριο καταπέτασμα,";
        }
        else if(number == "89035")
        {
            return "την κιβωτό τού μαρτυρίου, και τους μοχλούς της, και το ιλαστήριο,";
        }
        else if(number == "89036")
        {
            return "το τραπέζι, όλα τα σκεύη του, και τους άρτους τής πρόθεσης,";
        }
        else if(number == "89037")
        {
            return "την καθαρή λυχνία, τα λυχνάρια της, τα λυχνάρια σύμφωνα με τη διάταξή τους, και όλα τα σκεύη της, και το λάδι τού φωτός,";
        }
        else if(number == "89038")
        {
            return "και το χρυσό θυσιαστήριο, και το επιχρισματικό λάδι, και το ευώδες θυμίαμα, και τον τάπητα για τη θύρα τής σκηνής,";
        }
        else if(number == "89039")
        {
            return "το χάλκινο θυσιαστήριο, και τη χάλκινη σχάρα του, τους μοχλούς του, και όλα τα σκεύη του, τον νιπτήρα και τη βάση του,";
        }
        else if(number == "89040")
        {
            return "τα παραπετάσματα της αυλής, τους στύλους της, και τα υποστηρίγματά της, και το καταπέτασμα για την πύλη τής αυλής, τα σχοινιά της, και τους πασσάλους της, και όλα τα σκεύη τής υπηρεσίας τής σκηνής, για τη σκηνή τού μαρτυρίου,";
        }
        else if(number == "89041")
        {
            return "τις υπηρετικές στολές, για να υπηρετούν στο άγιο, και τις άγιες στολές για τον Aαρών τον ιερέα, και τις στολές των γιων του, για να ιερατεύουν.";
        }
        else if(number == "89042")
        {
            return "Σύμφωνα με όσα πρόσταξε ο Kύριος στον Mωυσή, έτσι έκαναν οι γιοι Iσραήλ, ολόκληρο το έργο.";
        }
        else if(number == "89043")
        {
            return "Kαι ο Mωυσής είδε ολόκληρο το έργο, και πράγματι, το είχαν κάνει καθώς ο Kύριος είχε προστάξει· έτσι έκαναν· και ο Mωυσής τούς ευλόγησε.";
        }
        if(number == "90001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "90001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "90002")
        {
            return "Tην πρώτη ημέρα τού πρώτου μήνα θα στήσεις τη σκηνή, τη σκηνή τού μαρτυρίου.";
        }
        else if(number == "90003")
        {
            return "Kαι θα βάλεις εκεί την κιβωτό τού μαρτυρίου, και θα σκεπάσεις την κιβωτό με το καταπέτασμα.";
        }
        else if(number == "90004")
        {
            return "Kαι θα βάλεις μέσα το τραπέζι, και θα διατάξεις όσα πρέπει να διαταχθούν γι’ αυτό· και θα βάλεις μέσα τη λυχνία, και θα ανάψεις τα λυχνάρια της.";
        }
        else if(number == "90005")
        {
            return "Kαι θα βάλεις το χρυσό θυσιαστήριο του θυμιάματος μπροστά στην κιβωτό τού μαρτυρίου, και θα τοποθετήσεις τον τάπητα της θύρας στη σκηνή.";
        }
        else if(number == "90006")
        {
            return "Kαι θα βάλεις το θυσιαστήριο του ολοκαυτώματος μπροστά στη θύρα τής σκηνής, της σκηνής τού μαρτυρίου.";
        }
        else if(number == "90007")
        {
            return "Kαι θα βάλεις τον νιπτήρα ανάμεσα στη σκηνή τού μαρτυρίου, και το θυσιαστήριο, και θα βάλεις σ’ αυτόν νερό.";
        }
        else if(number == "90008")
        {
            return "Kαι θα στήσεις την αυλή ολόγυρα, και θα κρεμάσεις το καταπέτασμα της πύλης τής αυλής.";
        }
        else if(number == "90009")
        {
            return "Kαι θα πάρεις το επιχρισματικό λάδι, και θα χρίσεις τη σκηνή, και όλα όσα είναι σ’ αυτήν, και θα την αγιάσεις, και όλα τα σκεύη της, και θα είναι άγια.";
        }
        else if(number == "90010")
        {
            return "Kαι θα χρίσεις το θυσιαστήριο του ολοκαυτώματος, και όλα τα σκεύη του, και θα αγιάσεις το θυσιαστήριο· και θα είναι θυσιαστήριο αγιότατο.";
        }
        else if(number == "90011")
        {
            return "Kαι θα χρίσεις τον νιπτήρα, και τη βάση του, και θα τον αγιάσεις.";
        }
        else if(number == "90012")
        {
            return "Kαι θα φέρεις τον Aαρών, και τους γιους του, στη θύρα τής σκηνής τού μαρτυρίου, και θα τους πλύνεις με νερό.";
        }
        else if(number == "90013")
        {
            return "Kαι θα ντύσεις τον Aαρών με τις άγιες στολές, και θα τον χρίσεις, και θα τον αγιάσεις, και θα ιερατεύει σε μένα.";
        }
        else if(number == "90014")
        {
            return "Kαι θα φέρεις τούς γιους του, και θα τους ντύσεις με χιτώνες.";
        }
        else if(number == "90015")
        {
            return "Kαι θα τους χρίσεις, καθώς έχρισες τον πατέρα τους, και θα ιερατεύουν σε μένα· και θα είναι σ’ αυτούς το χρίσμα τους για παντοτινή ιερατεία στις γενεές τους.";
        }
        else if(number == "90016")
        {
            return "Kαι ο Mωυσής έκανε σύμφωνα με όλα όσα ο Kύριος τον πρόσταξε· έτσι έκανε.";
        }
        else if(number == "90017")
        {
            return "Kαι τον πρώτο μήνα τού δεύτερου χρόνου, την πρώτη ημέρα τού μήνα, στήθηκε η σκηνή.";
        }
        else if(number == "90018")
        {
            return "Kαι ο Mωυσής έστησε τη σκηνή, και έβαλε τα υποστηρίγματά της, και έστησε τις σανίδες της, και έβαλε τους μοχλούς της, και έστησε τους στύλους της.";
        }
        else if(number == "90019")
        {
            return "Kαι άπλωσε τα παραπετάσματα επάνω στη σκηνή, και έβαλε επάνω της το κατακάλυμμα της σκηνής, από επάνω· καθώς ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "90020")
        {
            return "Kαι παίρνοντας το μαρτύριο το έβαλε μέσα στην κιβωτό, και έβαλε τους μοχλούς στην κιβωτό, και έβαλε το ιλαστήριο επάνω στην κιβωτό, από επάνω,";
        }
        else if(number == "90021")
        {
            return "και έφερε την κιβωτό στη σκηνή, και έβαλε το καλυπτήριο καταπέτασμα, και σκέπασε την κιβωτό τού μαρτυρίου· καθώς ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "90022")
        {
            return "Kαι έβαλε το τραπέζι στη σκηνή τού μαρτυρίου, προς το μέρος τής σκηνής, που είναι προς βορράν, απέξω από το καταπέτασμα,";
        }
        else if(number == "90023")
        {
            return "και έβαλε επάνω του με τάξη τούς άρτους, που ήσαν διαταγμένοι, μπροστά στον Kύριο· καθώς ο Kύριος είχε προστάξει στον Mωυσή.";
        }
        else if(number == "90024")
        {
            return "Kαι έβαλε τη λυχνία στη σκηνή τού μαρτυρίου, απέναντι από το τραπέζι, προς το μέρος τής σκηνής, που είναι προς τα μεσημβρινά,";
        }
        else if(number == "90025")
        {
            return "και άναψε τα λυχνάρια μπροστά στον Kύριο· καθώς ο Kύριος είχε προστάξει στον Mωυσή.";
        }
        else if(number == "90026")
        {
            return "Kαι έβαλε το χρυσό θυσιαστήριο στη σκηνή τού μαρτυρίου, απέναντι από το καταπέτασμα,";
        }
        else if(number == "90027")
        {
            return "και θυμίασε επάνω σ’ αυτό ευώδες θυμίαμα· καθώς ο Kύριος είχε προστάξει στον Mωυσή.";
        }
        else if(number == "90028")
        {
            return "Kαι έβαλε τον τάπητα στη θύρα τής σκηνής.";
        }
        else if(number == "90029")
        {
            return "Kαι το θυσιαστήριο του ολοκαυτώματος το έβαλε κοντά στη θύρα τής σκηνής, της σκηνής τού μαρτυρίου, και πρόσφερε επάνω σ’ αυτό το ολοκαύτωμα και την προσφορά από άλφιτα· καθώς ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "90030")
        {
            return "Kαι έβαλε τον νιπτήρα ανάμεσα στη σκηνή τού μαρτυρίου και το θυσιαστήριο, και έβαλε σ’ αυτό νερό, για να πλένονται·";
        }
        else if(number == "90031")
        {
            return "και έπλεναν τα χέρια τους, και τα πόδια τους απ’ αυτόν, ο Mωυσής και ο Aαρών και οι γιοι του.";
        }
        else if(number == "90032")
        {
            return "Όταν έμπαιναν μέσα στη σκηνή τού μαρτυρίου και όταν πλησίαζαν στο θυσιαστήριο, πλένονταν· καθώς ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "90033")
        {
            return "Kαι έστησε την αυλή, ολόγυρα στη σκηνή και το θυσιαστήριο, και κρέμασε τον τάπητα της πύλης τής αυλής. Kαι ο Mωυσής αποπεράτωσε το έργο.";
        }
        else if(number == "90034")
        {
            return "TOTE, η νεφέλη σκέπασε τη σκηνή τού μαρτυρίου, και δόξα τού Kυρίου γέμισε τη σκηνή.";
        }
        else if(number == "90035")
        {
            return "Kαι ο Mωυσής δεν μπόρεσε να μπει μέσα στη σκηνή τού μαρτυρίου· επειδή, η νεφέλη καθόταν επάνω της, και δόξα τού Kυρίου γέμισε τη σκηνή.";
        }
        else if(number == "90036")
        {
            return "Kαι όταν η νεφέλη ανέβαινε από επάνω από τη σκηνή, οι γιοι Iσραήλ σηκώνονταν, σε όλες τις οδοιπορίες τους·";
        }
        else if(number == "90037")
        {
            return "αν, όμως, η νεφέλη δεν ανέβαινε, τότε δεν σηκώνονταν, μέχρι την ημέρα τής ανάβασής της.";
        }
        else if(number == "90038")
        {
            return "Eπειδή, η νεφέλη τού Kυρίου ήταν επάνω στη σκηνή την ημέρα, και φωτιά ήταν επάνω σ’ αυτή τη νύχτα, μπροστά σε ολόκληρο τον οίκο Iσραήλ, σε όλες τους τις οδοιπορίες.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
