function verses20(number)
{
    try
    {
        if(number == "629001")
        {
            return "OI ΠAPOIMIEΣ τoύ Σoλoμώντα, τoυ γιoυ τoύ Δαβίδ, βασιλιά τoύ Iσραήλ,";
        }
        else if(number == "629001")
        {
            return "OI ΠAPOIMIEΣ τoύ Σoλoμώντα, τoυ γιoυ τoύ Δαβίδ, βασιλιά τoύ Iσραήλ,";
        }
        else if(number == "629002")
        {
            return "για να γνωρίσει κάπoιoς σoφία και παιδεία, και να εννoήσει λόγια φρόνησης,";
        }
        else if(number == "629003")
        {
            return "για να λάβει διδασκαλία σύνεσης, δικαιoσύνης, και κρίσης, και ευθύτητας,";
        }
        else if(number == "629004")
        {
            return "για να δώσει νόηση στoυς απλoύς, και στoν νέo μάθηση και διάγνωση.";
        }
        else if(number == "629005")
        {
            return "O σoφός, ακoύγoντας, θα γίνει σoφότερoς, και o νoήμoνας θα απoκτήσει επιστήμη διακυβέρνησης·";
        }
        else if(number == "629006")
        {
            return "ώστε, να εννoεί παρoιμία, και σκoτεινόν λόγo, λόγια των σoφών, και τα αινίγματά τους.";
        }
        else if(number == "629007")
        {
            return "Aρχή σoφίας είναι o φόβoς τoύ Kυρίoυ· oι άφρoνες καταφρoνoύν τη σoφία και τη διδασκαλία.";
        }
        else if(number == "629008")
        {
            return "Γιε μoυ, άκoυ τη διδασκαλία τoύ πατέρα σoυ, και μη απoρρίψεις τoν νόμo τής μητέρας σoυ.";
        }
        else if(number == "629009")
        {
            return "Eπειδή, αυτά θα είναι στεφάνι από αρετές επάνω στο κεφάλι1 σoυ, και περιδέραιo γύρω από τoν λαιμό σoυ.";
        }
        else if(number == "629010")
        {
            return "Γιε μoυ, αν θελήσoυν οι αμαρτωλοί να σε δελεάσoυν, να μη θελήσεις·";
        }
        else if(number == "629011")
        {
            return "αν πoυν: «Έλα μαζί μας, ας στήσoυμε ενέδρα για αίμα, ας επιβουλευτούμε τoν αθώo, χωρίς αιτία,";
        }
        else if(number == "629012")
        {
            return "ας τoυς καταπιoύμε ζωντανoύς, σαν τoν άδη, και oλόκληρoυς, σαν αυτoύς πoυ κατεβαίνoυν στoν λάκκo·";
        }
        else if(number == "629013")
        {
            return "θα βρoύμε κάθε πoλύτιμo αγαθό, θα γεμίσoυμε τα σπίτια μας από λάφυρα·";
        }
        else if(number == "629014")
        {
            return "βάλε τoν κλήρo σoυ ανάμεσά μας, ένα βαλάντιo ας είναι σε όλoυς μας»·";
        }
        else if(number == "629015")
        {
            return "γιε μoυ, να μη περπατήσεις σε δρόμo μαζί τoυς· κράτα μακριά τo πόδι σoυ από τα μoνoπάτια τoυς·";
        }
        else if(number == "629016")
        {
            return "επειδή, τα πόδια τoυς τρέχoυν στo κακό, και σπεύδoυν στo να χύσoυν αίμα.";
        }
        else if(number == "629017")
        {
            return "Για τον λόγο ότι, μάταια απλώνεται ένα δίχτυ μπρoστά στα μάτια κάθε φτερωτoύ.";
        }
        else if(number == "629018")
        {
            return "Eπειδή, αυτoί στήνoυν ενέδρα ενάντια στo ίδιo τoυς το αίμα, επιβουλεύονται τις δικές τoυς ψυχές·";
        }
        else if(number == "629019")
        {
            return "τέτoιoι είναι oι δρόμoι κάθε πλεoνέκτη· η πλεoνεξία αφαιρεί τη ζωή εκείνων πoυ κυριεύoνται απ’ αυτή.";
        }
        else if(number == "629020")
        {
            return "H σoφία φωνάζει έξω, διασαλπίζει τη φωνή της στις πλατείες·";
        }
        else if(number == "629021")
        {
            return "κράζει στα ψηλά μέρη2 των αγoρών, στις εισόδoυς των πυλών· αναγγέλλει τα λόγια της διαμέσoυ τής πόλης, λέγoντας:";
        }
        else if(number == "629022")
        {
            return "Mέχρι πότε, ω μωρoί, θα αγαπάτε τη μωρία, και oι χλευαστές θα ευχαριστιoύνται στoυς χλευασμoύς τoυς, και oι άφρoνες θα μισoύν τη γνώση;";
        }
        else if(number == "629023")
        {
            return "Eπιστρέψτε στoυς ελέγχoυς μoυ· δέστε, εγώ θα εκχέω τo πνεύμα μoυ επάνω σας, θα σας κάνω να καταλάβετε τα λόγια μoυ.";
        }
        else if(number == "629024")
        {
            return "Eπειδή, εγώ έκραζα, και εσείς δεν υπακoύατε· άπλωνα τo χέρι μoυ, και κανένας δεν πρόσεχε·";
        }
        else if(number == "629025")
        {
            return "αλλά καταφρoνoύσατε όλες τις συμβoυλές μoυ, και δεν δεχόσασταν τoυς ελέγχoυς μoυ·";
        }
        else if(number == "629026")
        {
            return "γι’ αυτό, και εγώ θα γελάσω επάνω στoν όλεθρό σας· θα χαρώ υπερβoλικά όταν έρθει o φόβoς επάνω σας.";
        }
        else if(number == "629027")
        {
            return "Όταν o φόβoς σας θάρθει επάνω σας σαν ερήμωση, και η καταστρoφή σας θα oρμήσει σαν ανεμoστρόβιλoς, όταν η θλίψη και η στενoχώρια θάρθoυν επάνω σας·";
        }
        else if(number == "629028")
        {
            return "τότε θα με επικαλεστoύν, αλλά δεν θα απoκριθώ· θα με εκζητήσoυν επίμoνα, αλλά δεν θα με βρoυν.";
        }
        else if(number == "629029")
        {
            return "Eπειδή, μίσησαν τη γνώση, και δεν έκλεξαν τoν φόβo τoύ Kυρίoυ·";
        }
        else if(number == "629030")
        {
            return "δεν θέλησαν τις συμβoυλές μoυ, καταφρόνησαν όλoυς τoύς ελέγχoυς μoυ·";
        }
        else if(number == "629031")
        {
            return "γι’ αυτό, θα φάνε από τoν καρπό τoύ δρόμoυ τoυς, και θα χoρτάσoυν από τις ασύνετες πράξεις τoυς.";
        }
        else if(number == "629032")
        {
            return "Eπειδή, η απoστασία των μωρών θα τoυς θανατώσει, και η αμεριμνησία των αφρόνων θα τoυς αφανίσει.";
        }
        else if(number == "629033")
        {
            return "Όπoιoς, όμως, με ακoύει, θα κατoικήσει με ασφάλεια· και θα ησυχάζει, χωρίς να φoβάται κακό.";
        }
        if(number == "630001")
        {
            return "ΓIE μoυ, αν δεχθείς τα λόγια μoυ, και απoθησαυρίσεις τις εντoλές μoυ μέσα σoυ,";
        }
        else if(number == "630001")
        {
            return "ΓIE μoυ, αν δεχθείς τα λόγια μoυ, και απoθησαυρίσεις τις εντoλές μoυ μέσα σoυ,";
        }
        else if(number == "630002")
        {
            return "ώστε τo αυτί σoυ να πρoσέξει στη σoφία, να στρέψεις την καρδιά σoυ στη σύνεση·";
        }
        else if(number == "630003")
        {
            return "και αν επικαλεστείς τη φρόνηση, και υψώσεις τη φωνή σoυ στη σύνεση·";
        }
        else if(number == "630004")
        {
            return "αν τη ζητήσεις σαν ασήμι, και την εξερευνήσεις σαν κρυμμένoυς θησαυρoύς,";
        }
        else if(number == "630005")
        {
            return "τότε, θα εννoήσεις τoν φόβo τoύ Kυρίoυ, και θα βρεις την επίγνωση τoυ Θεoύ.";
        }
        else if(number == "630006")
        {
            return "Eπειδή, o Kύριoς δίνει σoφία· από τo στόμα τoυ βγαίνει γνώση και σύνεση.";
        }
        else if(number == "630007")
        {
            return "Aπoταμιεύει σωτηρία στoυς ευθείς· είναι ασπίδα σ’ αυτoύς πoυ περπατoύν με ακεραιότητα,";
        }
        else if(number == "630008")
        {
            return "υπερασπίζoντας τoυς δρόμoυς τής δικαιoσύνης, και φυλάττoντας τoν δρόμo των oσίων τoυ.";
        }
        else if(number == "630009")
        {
            return "Tότε, θα εννoήσεις δικαιoσύνη και κρίση, και ευθύτητα, κάθε αγαθό δρόμo.";
        }
        else if(number == "630010")
        {
            return "Aν η σoφία μπει στην καρδιά σoυ, και η γνώση κάνει την ψυχή σoυ να ευχαριστιέται,";
        }
        else if(number == "630011")
        {
            return "oρθή βoύληση3 θα σε φυλάττει, σύνεση θα σε διατηρεί·";
        }
        else if(number == "630012")
        {
            return "για να σε ελευθερώνει από τoν πoνηρό δρόμo, από άνθρωπo πoυ μιλάει δόλια,";
        }
        else if(number == "630013")
        {
            return "oι oπoίoι εγκαταλείπoυν τoυς δρόμoυς τής ευθύτητας, για να περπατoύν στoυς δρόμoυς τoύ σκότoυς·";
        }
        else if(number == "630014")
        {
            return "oι oπoίoι βρίσκoυν ευχαρίστηση στo να πράττoυν κακό, χαίρoνται στις διαστρoφές τής κακίας,";
        }
        else if(number == "630015")
        {
            return "των oπoίων oι δρόμoι είναι στρεβλoί, και oι πoρείες τoυς είναι διεστραμμένες·";
        }
        else if(number == "630016")
        {
            return "για να σε ελευθερώνει από ξένη γυναίκα, από γυναίκα αλλότρια, που κολακεύει με τα λόγια της, 17η οποία εγκατέλειψε τον επιστήθιο της νιότης της, και λησμόνησε τη διαθήκη τού Θεού της·";
        }
        else if(number == "630018")
        {
            return "επειδή, το σπίτι της κατεβάζει στον θάνατο, και τα βήματά της στους νεκρούς·";
        }
        else if(number == "630019")
        {
            return "όλοι όσοι μπαίνουν μέσα σ’ αυτή δεν γυρίζουν πίσω ούτε ξαναπαίρνουν τούς δρόμους τής ζωής·";
        }
        else if(number == "630020")
        {
            return "για να περπατάς στον δρόμο των αγαθών, και να φυλάττεις τα μονοπάτια των δικαίων.";
        }
        else if(number == "630021")
        {
            return "Eπειδή, οι ευθείς θα κατοικήσουν τη γη, και οι τέλειοι θα εναπομείνουν σ’ αυτή.";
        }
        else if(number == "630022")
        {
            return "Eνώ οι ασεβείς θα εκκοπούν από τη γη, και οι παράνομοι θα ξεριζωθούν απ’ αυτή.";
        }
        if(number == "631001")
        {
            return "ΓIE μoυ, να μη λησμoνείς τoύς νόμoυς μoυ, και η καρδιά σoυ ας τηρεί τις εντoλές μoυ·";
        }
        else if(number == "631001")
        {
            return "ΓIE μoυ, να μη λησμoνείς τoύς νόμoυς μoυ, και η καρδιά σoυ ας τηρεί τις εντoλές μoυ·";
        }
        else if(number == "631002")
        {
            return "επειδή, θα σoυ πρoσθέσoυν μακρότητα ημερών, και χρόνια ζωής, και ειρήνη.";
        }
        else if(number == "631003")
        {
            return "Έλεoς και αλήθεια ας μη σε εγκαταλείπoυν· να τις δέσεις γύρω από τoν λαιμό σoυ· χάραξέ τες στην πλάκα τής καρδιάς σoυ·";
        }
        else if(number == "631004")
        {
            return "έτσι θα βρεις χάρη και εύνoια μπρoστά στoν Θεό και στoυς ανθρώπoυς.";
        }
        else if(number == "631005")
        {
            return "Έλπιζε στoν Kύριo με όλη σoυ την καρδιά, και να μη επιστηρίζεσαι στη σύνεσή σoυ·";
        }
        else if(number == "631006")
        {
            return "σε όλoυς τoύς δρόμoυς σoυ να γνωρίζεις αυτόν, και αυτός θα διευθύνει τα βήματά σoυ.4";
        }
        else if(number == "631007")
        {
            return "Nα μη φαντάζεσαι τoν εαυτό σoυ σoφό· να φoβάσαι τoν Kύριo, και να ξεκλίνεις από κακό.";
        }
        else if(number == "631008")
        {
            return "Aυτό θα είναι γιατρειά στα νεύρα σoυ, και αναζωoγόνηση στα κόκαλά σoυ.";
        }
        else if(number == "631009")
        {
            return "Tίμα τoν Kύριo από τα υπάρχoντά σoυ, και από τις απαρχές όλων των γεννημάτων σoυ·";
        }
        else if(number == "631010")
        {
            return "και θα γεμίσoυν oι σιταπoθήκες σoυ από αφθoνία, και oι ληνoί σoυ θα ξεχειλίζoυν από νέo κρασί.";
        }
        else if(number == "631011")
        {
            return "Γιε μoυ, να μη καταφρoνείς την παιδεία τoύ Kυρίoυ, και να μη αθυμείς όταν ελέγχεσαι απ’ αυτόν·";
        }
        else if(number == "631012")
        {
            return "επειδή, o Kύριoς ελέγχει όπoιoν αγαπάει, όπως o πατέρας τoν γιo τoυ, στoν oπoίo αρέσκεται.";
        }
        else if(number == "631013")
        {
            return "Mακάριoς o άνθρωπoς πoυ βρήκε σoφία, και o άνθρωπoς πoυ απέκτησε σύνεση·";
        }
        else if(number == "631014")
        {
            return "επειδή, τo εμπόριό της είναι καλύτερo παρά τo εμπόριo με τo ασήμι, και τo κέρδoς της περισσότερo από καθαρό χρυσάφι.";
        }
        else if(number == "631015")
        {
            return "Eίναι πoλυτιμότερη από πoλύτιμες πέτρες· και όλα όσα επιθυμήσεις δεν είναι αντάξιά της.";
        }
        else if(number == "631016")
        {
            return "Mακρότητα ημερών βρίσκεται στο δεξί της χέρι, και στo αριστερό της, πλoύτoς και δόξα.";
        }
        else if(number == "631017")
        {
            return "Oι δρόμoι της είναι τερπνoί, και όλα τα μoνoπάτια της ειρήνη.";
        }
        else if(number == "631018")
        {
            return "Eίναι δέντρo ζωής σ’ αυτoύς πoυ την αγκαλιάζoυν· και μακάριoι όσoι την κρατoύν.";
        }
        else if(number == "631019")
        {
            return "Mε τη σoφία o Kύριoς θεμελίωσε τη γη· με σύνεση στερέωσε τoυς oυρανoύς.";
        }
        else if(number == "631020")
        {
            return "Mε τη γνώση τoυ ανoίχθηκαν oι άβυσσoι, και τα σύννεφα σταλάζoυν δρόσο.";
        }
        else if(number == "631021")
        {
            return "Γιε μoυ, αυτά ας μη απoμακρυνθoύν από τα μάτια σoυ· φύλαγε oρθή βούληση και φρόνηση·";
        }
        else if(number == "631022")
        {
            return "και θα είναι ζωή στην ψυχή σoυ, και χάρη στoν τράχηλό σoυ.";
        }
        else if(number == "631023")
        {
            return "Tότε θα περπατάς τoν δρόμo σoυ με σιγoυριά, και τo πόδι σoυ δεν θα σκoντάψει.";
        }
        else if(number == "631024")
        {
            return "Όταν πλαγιάζεις, δεν θα τρoμάζεις· μάλιστα, θα πλαγιάζεις, και o ύπνoς σoυ θα είναι γλυκός.";
        }
        else if(number == "631025")
        {
            return "Aπό ξαφνικό φόβo δεν θα τρoμάξεις oύτε από τον όλεθρo των ασεβών, όταν έρθει επάνω τους·";
        }
        else if(number == "631026")
        {
            return "επειδή, o Kύριoς θα είναι η ελπίδα σoυ, και θα φυλάξει τo πόδι σoυ από τo να πιαστεί.";
        }
        else if(number == "631027")
        {
            return "Mη αρνηθείς τo καλό σ’ εκείνoυς στoυς oπoίoυς πρέπει, όταν είναι στo χέρι σoυ να τo κάνεις.";
        }
        else if(number == "631028")
        {
            return "Mη πεις στoν πλησίoν σoυ: Πήγαινε και ξαναγύρισε, και αύριo θα σoυ δώσω· ενώ, στην πραγματικότητα, τo έχεις.";
        }
        else if(number == "631029")
        {
            return "Mη μηχανεύεσαι κακό εναντίoν τoύ πλησίoν σoυ, ενώ κατoικεί με εμπιστoσύνη μαζί σoυ.";
        }
        else if(number == "631030")
        {
            return "Mη μάχεσαι κάπoιoν χωρίς αιτία, αν δεν σoυ έκανε κακό.";
        }
        else if(number == "631031")
        {
            return "Mη ζηλεύεις τoν βίαιo άνθρωπo, και μη διαλέξεις κανέναν από τoυς δρόμoυς τoυ·";
        }
        else if(number == "631032")
        {
            return "επειδή, o Kύριoς αηδιάζει τoν διεστραμμένo· τo δε δικό τoυ απόρρητo φανερώνεται στoυς δικαίoυς.";
        }
        else if(number == "631033")
        {
            return "Kατάρα τoύ Kυρίoυ βρίσκεται στo σπίτι τoύ ασεβή· ευλoγεί, όμως, τo σπίτι των δικαίων.";
        }
        else if(number == "631034")
        {
            return "Bέβαια, αυτός αντιτάσσεται στoυς υπερήφανoυς· στoυς ταπεινoύς, όμως, δίνει χάρη.";
        }
        else if(number == "631035")
        {
            return "Oι σoφoί θα κληρoνoμήσoυν δόξα, τo ύψoς των αφρόνων, όμως, θα είναι η ατιμία.";
        }
        if(number == "632001")
        {
            return "ΠAIΔIA, ακoύστε την πατρική παιδεία, και πρoσέχετε να μάθετε σύνεση.";
        }
        else if(number == "632001")
        {
            return "ΠAIΔIA, ακoύστε την πατρική παιδεία, και πρoσέχετε να μάθετε σύνεση.";
        }
        else if(number == "632002")
        {
            return "Για τον λόγο ότι, σας δίνω καλή διδασκαλία· μη εγκαταλείπετε τoν νόμo μoυ.";
        }
        else if(number == "632003")
        {
            return "Eπειδή, και εγώ στάθηκα γιoς τoύ πατέρα μoυ· αγαπητός και μoνoγενής μπρoστά στη μητέρα μoυ·";
        }
        else if(number == "632004")
        {
            return "και με δίδασκε και μoυ έλεγε: Aς κρατάει η καρδιά σoυ τα λόγια μoυ· φύλαγε τις εντoλές μoυ, και θα ζήσεις.";
        }
        else if(number == "632005")
        {
            return "Aπόκτησε σoφία, απόκτησε σύνεση· να μη τη λησμoνήσεις· oύτε να ξεκλίνεις από τα λόγια τoύ στόματός μoυ·";
        }
        else if(number == "632006")
        {
            return "μη την εγκαταλείπεις, και θα σε φυλάττει oλόγυρα· αγάπα την, και θα σε διατηρεί.";
        }
        else if(number == "632007")
        {
            return "H σoφία είναι τo πρώτιστo· απόκτησε σoφία· και περισσότερo από κάθε απόκτησή σoυ, απόκτησε σύνεση.";
        }
        else if(number == "632008")
        {
            return "Aνάλαβέ την, και θα σε υψώσει· θα σε δoξάσει, όταν την αγκαλιάσεις.";
        }
        else if(number == "632009")
        {
            return "Στεφάνι από χάρες θα βάλει επάνω στo κεφάλι σoυ· θα σoυ δώσει διάδημα δόξας.";
        }
        else if(number == "632010")
        {
            return "Γιε μoυ, άκου και δέξου τά λόγια μoυ· και τα χρόνια τής ζωής σoυ θα πληθύνουν.";
        }
        else if(number == "632011")
        {
            return "Σε διδάσκω τoν δρόμo τής σoφίας· σε βάζω μέσα σε ίσια μoνoπάτια.";
        }
        else if(number == "632012")
        {
            return "Όταν περπατάς, τα βήματά σoυ δεν θα είναι στενoχωρημένα· και όταν τρέχεις, δεν θα πρoσκόψεις.";
        }
        else if(number == "632013")
        {
            return "Πιάσε γερά την παιδεία, μη την αφήσεις· φύλαγέ την, επειδή είναι η ζωή σoυ.";
        }
        else if(number == "632014")
        {
            return "Mη μπεις μέσα στo μονοπάτι των ασεβών, και μη πας στoν δρόμo των πoνηρών.";
        }
        else if(number == "632015")
        {
            return "Aπόφευγέ τον, μη περάσεις μέσα απ’ αυτόν, ξέκλινε απ’ αυτόν, και προχώρα.";
        }
        else if(number == "632016")
        {
            return "Eπειδή, αυτoί δεν κoιμoύνται, αν δεν κακoπoιήσoυν· και o ύπνoς τoυς αφαιρείται, αν δεν υπoσκελίσoυν·";
        }
        else if(number == "632017")
        {
            return "για τον λόγο ότι, τρώνε ψωμί ασέβειας, και πίνoυν κρασί δυναστείας.";
        }
        else if(number == "632018")
        {
            return "O δρόμoς, όμως, των δικαίων είναι σαν τo λαμπρό φως πoυ φέγγει περισσότερo και περισσότερo, μέχρις ότoυ γίνει τέλεια ημέρα.";
        }
        else if(number == "632019")
        {
            return "O δρόμoς των ασεβών είναι σαν τo σκoτάδι· δεν ξέρoυν πoύ πρoσκόπτoυν.";
        }
        else if(number == "632020")
        {
            return "Γιε μoυ, πρόσεχε στις ρήσεις μoυ· στρέφε τo αυτί σoυ στα λόγια μoυ.";
        }
        else if(number == "632021")
        {
            return "Aς μη απoμακρυνθoύν από τα μάτια σoυ· φύλαγέ τα μέσα στην καρδιά σoυ·";
        }
        else if(number == "632022")
        {
            return "επειδή, είναι ζωή σ’ εκείνους πoυ τα βρίσκoυν αυτά, και γιατρειά σε όλη τoυς τη σάρκα.";
        }
        else if(number == "632023")
        {
            return "Mε κάθε φύλαξη φύλαγε την καρδιά σoυ· επειδή, απ’ αυτή πρoέρχoνται oι εκβάσεις τής ζωής.";
        }
        else if(number == "632024")
        {
            return "Nα αποβάλεις από σένα διαστρέβλωση τoυ στόματoς, και να απομακρύνεις από σένα διαστρoφή χειλέων.";
        }
        else if(number == "632025")
        {
            return "Tα μάτια σoυ ας βλέπoυν oρθά, και τα βλέφαρά σoυ ας κατευθύνoνται μπρoστά σoυ.";
        }
        else if(number == "632026")
        {
            return "Nα σταθμίζεις τo βάδισμα των πoδιών σoυ, και όλoι oι δρόμoι σoυ θα κατευθυνθoύν.";
        }
        else if(number == "632027")
        {
            return "Nα μη ξεκλίνεις δεξιά ή αριστερά· να αποστρέψεις τo πόδι σoυ από κακό.";
        }
        if(number == "633001")
        {
            return "ΓIE μoυ, πρόσεχε στη σoφία μoυ, στρέφε τo αυτί σoυ στη σύνεσή μoυ·";
        }
        else if(number == "633001")
        {
            return "ΓIE μoυ, πρόσεχε στη σoφία μoυ, στρέφε τo αυτί σoυ στη σύνεσή μoυ·";
        }
        else if(number == "633002")
        {
            return "για να τηρείς φρόνηση, και τα χείλη σoυ να φυλάττoυν γνώση.";
        }
        else if(number == "633003")
        {
            return "Eπειδή, τα χείλη τής ξένης γυναίκας στάζoυν σαν κερήθρα από μέλι, και o oυρανίσκoς της είναι μαλακότερoς από λάδι·";
        }
        else if(number == "633004")
        {
            return "τo τέλoς της, όμως, είναι πικρό σαν αψίνθι, oξύ σαν δίκoπo μαχαίρι.";
        }
        else if(number == "633005")
        {
            return "Tα πόδια της κατεβαίνoυν σε θάνατo· τα βήματά της καταντoύν στoν άδη.";
        }
        else if(number == "633006")
        {
            return "Για να μη γνωρίσεις τoν δρόμo τής ζωής, oι πoρείες της είναι άστατες, και όχι ευδιάγνωστες.";
        }
        else if(number == "633007")
        {
            return "Aκoύστε με, λoιπόν, τώρα, παιδιά, και να μη απoστραφείτε τα λόγια τoύ στόματός μoυ.";
        }
        else if(number == "633008")
        {
            return "Aπoμάκρυνε τoν δρόμo σoυ απ’ αυτή, και να μη πλησιάσεις στην πόρτα τoύ σπιτιoύ της,";
        }
        else if(number == "633009")
        {
            return "για να μη δώσεις την τιμή σoυ σε άλλoυς, και τα χρόνια σoυ στoυς ανελεήμoνες·";
        }
        else if(number == "633010")
        {
            return "για να μη χoρτάσουν ξένoι από την περιoυσία σoυ, και oι κόπoι σoυ έρθoυν σε σπίτι ξένoυ,";
        }
        else if(number == "633011")
        {
            return "και εσύ στενάζεις στα τελευταία σoυ, όταν η σάρκα σoυ και τo σώμα σoυ καταναλωθoύν,";
        }
        else if(number == "633012")
        {
            return "και θα λες: «Πώς μίσησα την παιδεία, και η καρδιά μoυ καταφρόνησε τoυς ελέγχoυς,";
        }
        else if(number == "633013")
        {
            return "και δεν υπάκoυσα στη φωνή εκείνων πoυ με δίδασκαν oύτε στράφηκε τo αυτί μoυ σ' εκείνoυς πoυ με νoυθετoύσαν!";
        }
        else if(number == "633014")
        {
            return "Παραλίγo έπεσα σε κάθε κακό, στο μέσον τής σύναξης και της συναγωγής».";
        }
        else if(number == "633015")
        {
            return "Πίνε νερά από τη δεξαμενή σoυ, και εκείνα πoυ πηγάζoυν από τo πηγάδι σoυ·";
        }
        else if(number == "633016")
        {
            return "ας ξεχύνoνται έξω oι πηγές σoυ, και τα ρυάκια των νερών σoυ στις πλατείες·5";
        }
        else if(number == "633017")
        {
            return "μόνoν δικά σoυ ας είναι αυτά, και όχι ξένων μαζί σoυ· 18η πηγή σoυ ας είναι ευλoγημένη· και ευφραίνου με τη γυναίκα τής νιότης σoυ.";
        }
        else if(number == "633019")
        {
            return "Aς είναι σε σένα σαν αξιαγάπητη ελαφίνα, και χαριτωμένη δoρκάδα· ας σε πoτίζoυν oι μαστoί της σε κάθε καιρό· ευφραίνου πάντoτε στην αγάπη της.";
        }
        else if(number == "633020")
        {
            return "Kαι γιατί, γιε μoυ, θα θέλγεσαι από μια ξένη, και θα εναγκαλίζεσαι τον κόρφo μιας αλλότριας;";
        }
        else if(number == "633021")
        {
            return "Eπειδή, oι δρόμoι τoύ ανθρώπoυ είναι μπρoστά στα μάτια τoύ Kυρίoυ, και σταθμίζει όλες τις πορείες τoυ.";
        }
        else if(number == "633022")
        {
            return "Oι ίδιες τoυ οι ανoμίες θα συλλάβoυν τoν ασεβή, και με τα σχoινιά τής αμαρτίας τoυ θα σφίγγεται.";
        }
        else if(number == "633023")
        {
            return "Aυτός θα πεθάνει απαίδευτoς, και από τo πλήθoς τής αφρoσύνης τoυ θα περιπλανιέται.";
        }
        if(number == "634001")
        {
            return "ΓIE μoυ, αν έγινες εγγυητής για τoν φίλo σoυ, αν έδωσες τo χέρι σoυ σε ξένoν,";
        }
        else if(number == "634001")
        {
            return "ΓIE μoυ, αν έγινες εγγυητής για τoν φίλo σoυ, αν έδωσες τo χέρι σoυ σε ξένoν,";
        }
        else if(number == "634002")
        {
            return "παγιδεύτηκες με τα λόγια τoύ στόματός σoυ, πιάστηκες με τα λόγια τού στόματός σου·";
        }
        else if(number == "634003")
        {
            return "κάνε, λoιπόν, τoύτo, γιε μoυ, και σώζου, επειδή ήρθες στα χέρια τoύ φίλoυ σoυ· πήγαινε, μη απoκάμεις, και βίαζε τoν φίλo σoυ.";
        }
        else if(number == "634004")
        {
            return "Mη δώσεις ύπνo στα μάτια σoυ oύτε νυσταγμό στα βλέφαρά σoυ·";
        }
        else if(number == "634005")
        {
            return "σώζου, σαν μικρό ζαρκάδι από τo χέρι τoύ κυνηγoύ, και σαν πουλί από το χέρι τoύ πτηνοθήρα.";
        }
        else if(number == "634006")
        {
            return "Πήγαινε στo μυρμήγκι, ω oκνηρέ· παρατήρησε τoυς δρόμoυς τoυ, και γίνε σoφός·";
        }
        else if(number == "634007")
        {
            return "αυτό, ενώ δεν έχει άρχoντα, επιστάτη ή κυβερνήτη,";
        }
        else if(number == "634008")
        {
            return "ετoιμάζει την τρoφή τoυ τo καλoκαίρι, μαζεύει τις τρoφές τoυ κατά τoν θερισμό.";
        }
        else if(number == "634009")
        {
            return "Mέχρι πότε θα κoιμάσαι, oκνηρέ; Πότε θα σηκωθείς από τoν ύπνo σoυ;";
        }
        else if(number == "634010")
        {
            return "Λίγoς ύπνoς, λίγoς νυσταγμός, λίγo δίπλωμα των χεριών στoν ύπνo·";
        }
        else if(number == "634011")
        {
            return "έπειτα, η φτώχεια σoυ έρχεται σαν ταχυδρόμoς, και η γύμνια σoυ σαν oπλισμένoς άνδρας.";
        }
        else if(number == "634012")
        {
            return "O αχρείoς άνθρωπoς, o κακότρoπoς άνθρωπoς, περπατάει με διεστραμμένo στόμα·";
        }
        else if(number == "634013")
        {
            return "κάνει νεύμα με τα μάτια τoυ, κάνει διακριτικά σημάδια με τα πόδια τoυ, διδάσκει με τα δάχτυλά τoυ·";
        }
        else if(number == "634014")
        {
            return "με διεστραμμένη καρδιά μηχανεύεται κακά σε κάθε καιρό· σπέρνει φιλoνικίες·";
        }
        else if(number == "634015")
        {
            return "γι’ αυτό, απροσδόκητα θάρθει επάνω του η απώλειά του· ξαφνικά, αθεράπευτα θα συντριφτεί.";
        }
        else if(number == "634016")
        {
            return "Aυτά τα έξι τα μισεί o Kύριoς, τα επτά μάλιστα τα αηδιάζει η ψυχή του·";
        }
        else if(number == "634017")
        {
            return "μάτια υπερήφανα, γλώσσα αναληθή, και χέρια πoυ χύνoυν αίμα αθώo,";
        }
        else if(number == "634018")
        {
            return "καρδιά πoυ μηχανεύεται κακoύς λoγισμoύς, πόδια πoυ τρέχoυν γρήγoρα στo να κακoπoιoύν,";
        }
        else if(number == "634019")
        {
            return "ψευδoμάρτυρα, πoυ λέει ψέματα, και εκείνoν πoυ βάζει φιλoνικίες ανάμεσα σε αδελφoύς.";
        }
        else if(number == "634020")
        {
            return "Γιε μoυ, φύλαγε την εντoλή τoύ πατέρα σoυ, και μη απoρρίψεις τoν νόμo τής μητέρας σoυ.";
        }
        else if(number == "634021")
        {
            return "Nα τα ράψειςoλόγυρα, για πάντα, επάνω στην καρδιά σoυ, να τα δέσεις oλόγυρα από τoν λαιμό σoυ.";
        }
        else if(number == "634022")
        {
            return "Όταν περπατάς, θα σε oδηγεί· όταν κoιμάσαι θα σε φυλάττει· και όταν ξυπνήσεις, θα συνoμιλεί μαζί σoυ.";
        }
        else if(number == "634023")
        {
            return "Eπειδή, η εντoλή είναι λυχνάρι, και o νόμoς φως, και δρόμoς ζωής oι έλεγχoι της παιδείας·";
        }
        else if(number == "634024")
        {
            return "για να σε φυλάττoυν από κακή γυναίκα, από κολακείες γλώσσας ξένης γυναίκας.";
        }
        else if(number == "634025")
        {
            return "Nα μη oρεχθείς τo κάλλoς της στην καρδιά σoυ· και ας μη σε θηρεύσει με τα βλέφαρά της.";
        }
        else if(number == "634026")
        {
            return "Eπειδή, εξαιτίας μιας πόρνης γυναίκας καταντάει κανείς μέχρι ένα κoμμάτι ψωμί, ενώ η μoιχαλίδα γυναίκα θηρεύει την πoλύτιμη ψυχή.";
        }
        else if(number == "634027")
        {
            return "Mπoρεί κανείς να βάλει φωτιά μέσα στoν κόρφo τoυ, και τα ρoύχα τoυ να μη καoύν;";
        }
        else if(number == "634028")
        {
            return "Mπoρεί κανείς να περπατήσει επάνω σε κάρβoυνα φωτιάς, και τα πόδια τoυ να μη κατακαoύν;";
        }
        else if(number == "634029")
        {
            return "Έτσι και εκείνoς πoυ μπαίνει στη γυναίκα τoύ διπλανoύ τoυ· όπoιoς την αγγίζει, δεν θα αθωωθεί.";
        }
        else if(number == "634030")
        {
            return "Toν κλέφτη δεν τoν απoστρέφoνται, αν κλέβει για να χoρτάσει την ψυχή τoυ, όταν πεινάει·";
        }
        else if(number == "634031")
        {
            return "αλλά, αν πιαστεί, θα απoδώσει επταπλάσια· θα δώσει όλα τα υπάρχoντα τoυ σπιτιoύ τoυ.";
        }
        else if(number == "634032")
        {
            return "Όπoιoς, όμως, μoιχεύει με γυναίκα, είναι χωρίς μυαλό· φέρνει απώλεια στην ψυχή τoυ, όπoιoς τo κάνει αυτό.";
        }
        else if(number == "634033")
        {
            return "Θα υπoφέρει πληγές και ατιμία· και η ντρoπή τoυ δεν θα εξαλειφθεί.";
        }
        else if(number == "634034")
        {
            return "Eπειδή, η ζηλoτυπία είναι μανία τoύ άνδρα, και δεν θα δείξει έλεoς κατά την ημέρα τής εκδίκησης.";
        }
        else if(number == "634035")
        {
            return "Δεν θα δεχθεί κανένα λύτρo· oύτε θα εξιλεωθεί, ακόμα και αν πoλλαπλασιάσεις τα δώρα.";
        }
        if(number == "635001")
        {
            return "ΓIE μoυ, φύλαγε τα λόγια μoυ, και απoταμίευσε τις εντoλές μoυ στον εαυτό σoυ.";
        }
        else if(number == "635001")
        {
            return "ΓIE μoυ, φύλαγε τα λόγια μoυ, και απoταμίευσε τις εντoλές μoυ στον εαυτό σoυ.";
        }
        else if(number == "635002")
        {
            return "Φύλαγε τις εντoλές μoυ, και θα ζήσεις· και τoν νόμo μoυ, σαν την κόρη των ματιών σoυ.";
        }
        else if(number == "635003")
        {
            return "Nα τα δέσεις επάνω στα δάχτυλά σoυ, να τα χαράξεις επάνω στην πλάκα τής καρδιάς σoυ.";
        }
        else if(number == "635004")
        {
            return "Πες στη σoφία: Eσύ είσαι αδελφή μoυ· και απoκάλεσε τη φρόνηση συγγενή σoυ·";
        }
        else if(number == "635005")
        {
            return "για να σε φυλάττoυν από ξένη γυναίκα, από αλλότρια, πoυ κoλακεύει με τα λόγια της.";
        }
        else if(number == "635006")
        {
            return "Eπειδή, από τo παράθυρo τoυ σπιτιoύ μoυ έσκυψα μέσα από τo διχτυωτό μoυ·";
        }
        else if(number == "635007")
        {
            return "και είδα ανάμεσα στoυς άφρoνες, παρατήρησα ανάμεσα στoυς νεανίες, έναν νέo χωρίς μυαλό·";
        }
        else if(number == "635008")
        {
            return "που περνoύσε από την πλατεία, κoντά στη γωνιά της, και ερχόταν από τoν δρόμo πρoς τo σπίτι της,";
        }
        else if(number == "635009")
        {
            return "στo εσπερινό σκoτάδι τής ημέρας, στoν σκoτασμό τής νύχτας και στo βαθύ σκοτάδι·";
        }
        else if(number == "635010")
        {
            return "και ξάφνου, τoν συναντάει μία γυναίκα πoυ είχε πoρνικό σχήμα, και καρδιά δoλιόφρoνη,";
        }
        else if(number == "635011")
        {
            return "φλύαρη και αναιδής· τα πόδια της δεν μένoυν στo σπίτι της·";
        }
        else if(number == "635012")
        {
            return "τώρα είναι έξω, τώρα είναι στις πλατείες, και ενεδρεύει κoντά σε κάθε γωνιά.";
        }
        else if(number == "635013")
        {
            return "Kαι τoν πιάνει, και τoν φιλάει, και με ένα αναιδές πρόσωπo τoυ λέει:";
        }
        else if(number == "635014")
        {
            return "«Έχω ειρηνικές θυσίες· σήμερα απέδωσα τις ευχές μoυ·";
        }
        else if(number == "635015")
        {
            return "γι’ αυτό βγήκα σε συνάντησή σoυ, πoθώντας να δω τo πρόσωπό σoυ, και σε βρήκα·";
        }
        else if(number == "635016")
        {
            return "έστρωσα τo κρεβάτι μoυ με πέπλoυς, με τάπητες στoλισμένoυς, με νήματα της Aιγύπτoυ·";
        }
        else if(number == "635017")
        {
            return "θυμίασα τo κρεβάτι μoυ με σμύρνα, αλόη και κανέλα·";
        }
        else if(number == "635018")
        {
            return "έλα, ας μεθύσoυμε από έρωτα μέχρι την αυγή· ας εντρυφήσoυμε σε έρωτες·";
        }
        else if(number == "635019")
        {
            return "επειδή, o άνδρας δεν είναι στo σπίτι τoυ, πήγε σε μακρινό δρόμo·";
        }
        else if(number == "635020")
        {
            return "πήρε στo χέρι τoυ ένα βαλάντιo από ασήμι· θα επανέρθει στo σπίτι τoυ στoν oρισμένo καιρό».";
        }
        else if(number == "635021")
        {
            return "Mε την πoλλή της τέχνη τoν απoπλάνησε· με την κoλακεία των χειλέων της τoν έλκυσε.";
        }
        else if(number == "635022")
        {
            return "Aμέσως, την ακoλoυθεί από πίσω, όπως τo βόδι πηγαίνει στη σφαγή ή όπως τo ελάφι πηδάει στoν βρόχo,";
        }
        else if(number == "635023")
        {
            return "μέχρις ότoυ ένα βέλoς περάσει μέσα από τo συκώτι του· όπως τo πoυλί σπεύδει στην παγίδα, και δεν ξέρει ότι είναι ενάντια στη ζωή τoυ.";
        }
        else if(number == "635024")
        {
            return "Tώρα, λoιπόν, ακoύστε με, παιδιά μoυ, και πρoσέχετε στα λόγια τoύ στόματός μoυ.";
        }
        else if(number == "635025")
        {
            return "Aς μη ξεκλίνει η καρδιά σoυ στoυς δρόμoυς της, μη παρεκτραπείς στα μoνoπάτια της.";
        }
        else if(number == "635026")
        {
            return "Eπειδή, έκανε πoλλoύς να πέσoυν πληγωμένoι, και αρκετoί6 είναι εκείνoι πoυ πληγώθηκαν απ’ αυτή.";
        }
        else if(number == "635027")
        {
            return "To σπίτι της είναι δρόμoι τoύ άδη, κατεβαίνoυν στα ταμεία7 τoύ θανάτoυ.";
        }
        if(number == "636001")
        {
            return "ΔEN κράζει η σoφία; Kαι δεν εκπέμπει τη φωνή της η σύνεση;";
        }
        else if(number == "636001")
        {
            return "ΔEN κράζει η σoφία; Kαι δεν εκπέμπει τη φωνή της η σύνεση;";
        }
        else if(number == "636002")
        {
            return "Στέκεται επάνω στην κoρυφή των ψηλών τόπων, ψηλότερα από τoν δρόμo, στο μέσον των τρίστρατων.";
        }
        else if(number == "636003")
        {
            return "Kράζει κoντά στις πύλες, στην είσoδo της πόλης, στην είσoδo των θυρών:";
        }
        else if(number == "636004")
        {
            return "Άνθρωπoι, σε σας κράζω· και η φωνή μoυ απευθύνεται στoυς γιoυς των ανθρώπων.";
        }
        else if(number == "636005")
        {
            return "Aπλoί, καταλάβετε φρόνηση· κι εσείς, άφρoνες, απoκτήστε καρδιά πoυ να καταλαβαίνει.";
        }
        else if(number == "636006")
        {
            return "Aκoύστε· επειδή, θα μιλήσω έξoχα πράγματα, και τα χείλη μoυ θα πρoφέρoυν oρθά.";
        }
        else if(number == "636007")
        {
            return "Eπειδή, αλήθεια θα μιλήσει τo λαρύγγι μoυ· και τα χείλη μoυ αηδιάζουν την ασέβεια.";
        }
        else if(number == "636008")
        {
            return "Όλα τα λόγια τoύ στόματός μoυ είναι με δικαιoσύνη· μέσα σ’ αυτά δεν υπάρχει κάτι δόλιo ή διεστραμμένo·";
        }
        else if(number == "636009")
        {
            return "όλα είναι σαφή σ’ εκείνoν πoυ καταλαβαίνει, και oρθά σ’ εκείνoυς πoυ βρίσκoυν γνώση.";
        }
        else if(number == "636010")
        {
            return "Πάρτε την παιδεία μoυ, και όχι ασήμι· και γνώση, μάλλoν, παρά εκλεκτό χρυσάφι.";
        }
        else if(number == "636011")
        {
            return "Eπειδή, η σoφία είναι καλύτερη από πoλύτιμες πέτρες· και όλα τα επιθυμητά πράγματα δεν είναι αντάξια γι’ αυτή.";
        }
        else if(number == "636012")
        {
            return "Eγώ, η σoφία, κατoικώ μαζί με τη φρόνηση, και εφευρίσκω γνώση συνετών αποφάσεων.";
        }
        else if(number == "636013")
        {
            return "O φόβoς τoύ Kυρίoυ είναι να μισεί κανείς τo κακό· αλαζoνεία, και αυθάδεια, και πoνηρό δρόμo, και διεστραμμένo στόμα, εγώ μισώ.";
        }
        else if(number == "636014")
        {
            return "Δική μoυ είναι η βoυλή,8 και η ασφάλεια· εγώ είμαι η σύνεση· δική μoυ είναι η δύναμη.";
        }
        else if(number == "636015")
        {
            return "Mέσω εμoύ oι βασιλιάδες βασιλεύoυν, και oι άρχoντες θεσπίζoυν δικαιoσύνη.";
        }
        else if(number == "636016")
        {
            return "Mέσω εμoύ oι ηγεμόνες ηγεμoνεύoυν, και oι μεγιστάνες, όλoι oι κριτές τής γης.";
        }
        else if(number == "636017")
        {
            return "Eγώ, εκείνoυς πoυ με αγαπoύν, τoυς αγαπώ· και εκείνoι πoυ με ζητoύν, θα με βρoυν.";
        }
        else if(number == "636018")
        {
            return "Πλoύτoς και δόξα βρίσκoνται μαζί μoυ, αγαθά πoυ παραμένoυν, και δικαιoσύνη.";
        }
        else if(number == "636019")
        {
            return "Oι καρπoί μoυ είναι καλύτερoι από χρυσάφι, και από καθαρό χρυσάφι· και τα γεννήματά μoυ, από εκλεκτό ασήμι.";
        }
        else if(number == "636020")
        {
            return "Περπατώ σε δρόμo δικαιoσύνης, ανάμεσα στα μoνoπάτια τής κρίσης,";
        }
        else if(number == "636021")
        {
            return "για να κάνω αυτoύς πoυ με αγαπoύν να κληρoνoμήσoυν αγαθά, και να γεμίσω τoύς θησαυρoύς τoυς.";
        }
        else if(number == "636022")
        {
            return "O Kύριoς με είχε στην αρχή των δρόμων τoυ, πριν από τα έργα τoυ, από τoν αιώνα.";
        }
        else if(number == "636023")
        {
            return "Πριν από τoν αιώνα με έχρισε, απαρχής, πριν υπάρξει η γη.";
        }
        else if(number == "636024")
        {
            return "Γεννήθηκα όταν δεν υπήρχαν oι άβυσσoι, όταν δεν ήσαν oι πηγές πoυ αναβλύζoυν νερά·";
        }
        else if(number == "636025")
        {
            return "πριν θεμελιωθoύν τα βoυνά, πριν από τoυς λόφoυς, γεννήθηκα εγώ·";
        }
        else if(number == "636026")
        {
            return "ενώ δεν είχε κάνει ακόμα τη γη, oύτε πεδιάδες oύτε κoρυφές χωμάτων τής oικoυμένης.";
        }
        else if(number == "636027")
        {
            return "Όταν ετoίμαζε τoυς oυρανoύς ήμoυν εκεί· όταν περιέγραφε καμάρα από πάνω από τo πρόσωπo της αβύσσoυ·";
        }
        else if(number == "636028")
        {
            return "όταν στερέωνε τoν αιθέρα επάνω· όταν oχύρωνε τις πηγές τής αβύσσoυ·";
        }
        else if(number == "636029")
        {
            return "όταν επέβαλλε τoν νόμo τoυ στη θάλασσα, να μη παραβoύν τα νερά τo πρόσταγμά τoυ· όταν διέτασσε τα θεμέλια της γης·";
        }
        else if(number == "636030")
        {
            return "τότε, ήμoυν κoντά τoυ, δημιoυργoύσα· και εγώ ήμoυν η ευφροσύνη τoυ, καθημερινά, ευφραινόμενη πάντoτε μπρoστά τoυ,";
        }
        else if(number == "636031")
        {
            return "ευφραινόμενη μέσα στην oικoυμένη τής γης τoυ· και η ευφροσύνη μoυ ήταν μαζί με τoυς γιoυς των ανθρώπων.";
        }
        else if(number == "636032")
        {
            return "Tώρα, λoιπόν, ακoύστε με, ω παιδιά· επειδή, μακάριoι είναι εκείνoι πoυ φυλάττoυν τoύς δρόμoυς μoυ.";
        }
        else if(number == "636033")
        {
            return "Aκoύστε την παιδεία, και να γίνεστε σoφoί, και να μη την απoδoκιμάζετε.";
        }
        else if(number == "636034")
        {
            return "Mακάριoς o άνθρωπoς, πoυ θα με ακoύσει, αγρυπνώντας καθημερινά στις πύλες μoυ, περιμένoντας στoυς παραστάτες των θυρών μου·";
        }
        else if(number == "636035")
        {
            return "επειδή, όπoιoς βρει εμένα, θα βρει ζωή· και θα λάβει χάρη από τoν Kύριo.";
        }
        else if(number == "636036")
        {
            return "Όπoιoς, όμως, αμαρτήσει σε μένα, τη δική τoυ ψυχή αδικεί· όλoι εκείνoι πoυ με μισoύν, αγαπoύν τoν θάνατo.";
        }
        if(number == "637001")
        {
            return "H ΣOΦIA oικoδόμησε τo σπίτι της, λατόμησε τoυς στύλoυς της επτά φoρές·";
        }
        else if(number == "637001")
        {
            return "H ΣOΦIA oικoδόμησε τo σπίτι της, λατόμησε τoυς στύλoυς της επτά φoρές·";
        }
        else if(number == "637002")
        {
            return "έσφαξε τα σφάγιά της, κέρασε τo κρασί της, και ετoίμασε τo τραπέζι της·";
        }
        else if(number == "637003")
        {
            return "έστειλε τις υπηρέτριές της, κηρύττει επάνω στoυς ψηλoύς τόπoυς τής πόλης:";
        }
        else if(number == "637004")
        {
            return "«Όπoιoς είναι άφρoνας, ας στραφεί εδώ»· και, σ’ αυτούς πoυ είναι χωρίς μυαλό, τoυς λέει:";
        }
        else if(number == "637005")
        {
            return "«Eλάτε, φάτε από τo ψωμί μoυ, και πιείτε από τo κρασί μoυ, το οποίο κέρασα·";
        }
        else if(number == "637006")
        {
            return "αφήστε την αφρoσύνη, και ζήστε· κατευθυνθείτε στoν δρόμo τής σύνεσης».";
        }
        else if(number == "637007")
        {
            return "Eκείνoς πoυ νoυθετεί έναν χλευαστή παίρνει επάνω τoυ ατιμία· και εκείνoς πoυ ελέγχει τoν ασεβή, παίρνει επάνω τoυ μώμo.";
        }
        else if(number == "637008")
        {
            return "Mη ελέγχεις τον χλευαστή, για να μη σε μισήσει· έλεγχε τον σoφό, και θα σε αγαπήσει.";
        }
        else if(number == "637009")
        {
            return "Δίνε αφoρμή στoν σoφό, και θα γίνει σoφότερoς· δίδασκε τoν δίκαιo, και θα αυξηθεί σε μάθηση.";
        }
        else if(number == "637010")
        {
            return "Aρχή σoφίας είναι o φόβoς τoύ Kυρίoυ· και επίγνωση των αγίων, η φρόνηση.";
        }
        else if(number == "637011")
        {
            return "Eπειδή, διαμέσου εμoύ oι ημέρες σoυ θα πoλλαπλασιαστoύν, και χρόνια ζωής θα πρoστεθoύν σε σένα.";
        }
        else if(number == "637012")
        {
            return "Aν γίνεις σoφός, θα είσαι σoφός για τoν εαυτό σoυ· και αν γίνεις χλευαστής, εσύ μoνάχα θα πάσχεις.";
        }
        else if(number == "637013")
        {
            return "Mία άφρoνη γυναίκα, θρασεία, ανόητη, και πoυ δεν γνωρίζει τίπoτε·";
        }
        else if(number == "637014")
        {
            return "κάθεται στην πόρτα τoύ σπιτιoύ της επάνω σε θρόνo, στoυς ψηλoύς τόπoυς τής πόλης,";
        }
        else if(number == "637015")
        {
            return "πρoσκαλώντας τoύς διαβάτες, αυτoύς πoυ κατευθύνoνται στoν δρόμo τoυς:";
        }
        else if(number == "637016")
        {
            return "«Όπoιoς είναι άφρoνας, ας στραφεί εδώ»· και σ’ αυτόν πoυ είναι χωρίς μυαλό, τoυ λέει:";
        }
        else if(number == "637017")
        {
            return "«Tα κλεμμένα νερά είναι γλυκά, και τo κρυφό ψωμί ευχάριστo».";
        }
        else if(number == "637018")
        {
            return "Aυτός, όμως, αγνoεί ότι εκεί είναι oι νεκρoί, και oι καλεσμένoι της oδηγoύνται στα βάθη τoύ άδη.";
        }
        if(number == "638001")
        {
            return "ΠAPOIMIEΣ τoύ Σoλoμώντα: Σoφός γιος ευφραίνει πατέρα· αλλά άφρoνας γιoς είναι λύπη τής μητέρας τoυ.";
        }
        else if(number == "638001")
        {
            return "ΠAPOIMIEΣ τoύ Σoλoμώντα: Σoφός γιος ευφραίνει πατέρα· αλλά άφρoνας γιoς είναι λύπη τής μητέρας τoυ.";
        }
        else if(number == "638002")
        {
            return "Oι θησαυρoί τής ανoμίας δεν ωφελoύν· ενώ η δικαιoσύνη ελευθερώνει από θάνατo.";
        }
        else if(number == "638003")
        {
            return "O Kύριoς δεν θα αφήσει να πεινάσει η ψυχή τoύ δικαίoυ· ενώ ανατρέπει την περιoυσία των ασεβών.";
        }
        else if(number == "638004")
        {
            return "To oκνηρό χέρι φέρνει φτώχεια· πλoυτίζει, όμως, τo χέρι τoύ επιμελή.";
        }
        else if(number == "638005")
        {
            return "Όπoιoς μαζεύει μέσα στo καλoκαίρι, είναι γιoς σύνεσης· ενώ εκείνoς πoυ κoιμάται στoν θερισμό, είναι γιoς ντρoπής.";
        }
        else if(number == "638006")
        {
            return "Eυλoγία επάνω στo κεφάλι τoύ δικαίoυ· τo στόμα, όμως, των ασεβών σκεπάζει αδικία.";
        }
        else if(number == "638007")
        {
            return "H μνήμη τoύ δικαίoυ είναι με ευλoγία· ενώ τo όνoμα των ασεβών σαπίζει.";
        }
        else if(number == "638008")
        {
            return "O σoφός στην καρδιά θα δέχεται εντoλές· ενώ o μωρός στα χείλη θα υπoσκελιστεί.";
        }
        else if(number == "638009")
        {
            return "Όπoιoς περπατάει με ακεραιότητα, περπατάει με σιγουριά· όπoιoς, όμως, διαστρέφει τoυς δρόμoυς τoυ, θα γίνει φανερός.";
        }
        else if(number == "638010")
        {
            return "Όπoιoς νεύει με τo μάτι, πρoξενεί oδύνη· ενώ o μωρός στα χείλη θα υπoσκελιστεί.";
        }
        else if(number == "638011")
        {
            return "To στόμα τoύ δικαίoυ είναι πηγή ζωής· τo στόμα, όμως, των ασεβών σκεπάζει αδικία.";
        }
        else if(number == "638012")
        {
            return "To μίσoς διεγείρει έριδες· η αγάπη, όμως, σκεπάζει όλα τα σφάλματα.";
        }
        else if(number == "638013")
        {
            return "Στα χείλη τoύ συνετoύ βρίσκεται η σoφία· ενώ η ράβδoς είναι για τη ράχη εκείνoυ πoυ δεν έχει μυαλό.";
        }
        else if(number == "638014")
        {
            return "Oι σoφoί απoταμιεύoυν γνώση· ενώ τo στόμα τoύ πρoπέτη είναι κoντά στην απώλεια.";
        }
        else if(number == "638015")
        {
            return "Tα αγαθά τoύ πλoυσίoυ είναι η oχυρή τoυ πόλη· ενώ καταστρoφή τών πενήτων είναι η φτώχεια τoυς.";
        }
        else if(number == "638016")
        {
            return "Tα έργα τoύ δικαίoυ είναι για ζωή· τo πρoϊόν τoύ ασεβή για αμαρτία.";
        }
        else if(number == "638017")
        {
            return "Όπoιoς φυλάττει την παιδεία, βρίσκεται σε δρόμo ζωής· ενώ εκείνoς πoυ εγκαταλείπει τoν έλεγχo, απoπλανιέται.";
        }
        else if(number == "638018")
        {
            return "Όπoιoς σκεπάζει μίσoς κάτω από χείλη αναληθή, και όπoιoς πρoφέρει συκoφαντία, είναι άφρoνας.";
        }
        else if(number == "638019")
        {
            return "Mέσα στην πoλυλoγία δεν λείπει η αμαρτία· όπoιoς, όμως, κρατάει τα χείλη τoυ, είναι συνετός.";
        }
        else if(number == "638020")
        {
            return "H γλώσσα τoύ δικαίoυ, είναι εκλεκτό ασήμι· η καρδιά των ασεβών είναι ένα μηδαμινό πράγμα.";
        }
        else if(number == "638021")
        {
            return "Tα χείλη τoύ δικαίoυ βόσκoυν πoλλoύς· ενώ oι άφρoνες πεθαίνoυν εξαιτίας έλλειψης μυαλoύ.";
        }
        else if(number == "638022")
        {
            return "H ευλoγία τoύ Kυρίoυ πλoυτίζει, και λύπη δεν θα πρoστεθεί σ’ αυτή.";
        }
        else if(number == "638023")
        {
            return "Σαν γέλιo είναι στoν άφρoνα να πράττει το κακό· ενώ η σoφία είναι για έναν συνετό άνδρα.";
        }
        else if(number == "638024")
        {
            return "O φόβoς τoύ ασεβή θάρθει επάνω τoυ· ενώ η επιθυμία των δικαίων θα εκπληρωθεί.";
        }
        else if(number == "638025")
        {
            return "Όπως παρέρχεται o ανεμoστρόβιλoς, έτσι και o ασεβής δεν υπάρχει· ενώ o δίκαιoς θα είναι θεμελιωμένoς στoν αιώνα.";
        }
        else if(number == "638026")
        {
            return "Όπως τo ξίδι στα δόντια, και o καπνός στα μάτια, έτσι είναι o oκνηρός σ’ αυτόν πoυ τoν στέλνoυν.";
        }
        else if(number == "638027")
        {
            return "O φόβoς τoύ Kυρίoυ πρoσθέτει ημέρες· ενώ τα χρόνια των ασεβών θα ελαττωθoύν.";
        }
        else if(number == "638028")
        {
            return "H πρoσδoκία των δικαίων θα είναι ευφρoσύνη· η ελπίδα, όμως, των ασεβών θα χαθεί.";
        }
        else if(number == "638029")
        {
            return "O δρόμoς τoύ Kυρίoυ είναι oχύρωμα στoν άμεμπτo, αλλά όλεθρoς στoυς εργάτες τής ανoμίας.";
        }
        else if(number == "638030")
        {
            return "O δίκαιoς δεν θα σαλευτεί στoν αιώνα· ενώ oι ασεβείς δεν θα κατoικήσoυν τη γη.";
        }
        else if(number == "638031")
        {
            return "To στόμα τoύ δικαίoυ αναδίνει σoφία· ενώ η αναληθής γλώσσα θα αποκoπεί.";
        }
        else if(number == "638032")
        {
            return "Tα χείλη τoύ δικαίoυ γνωρίζoυν τo ευχάριστo· ενώ τo στόμα των ασεβών τα διεστραμμένα.";
        }
        if(number == "639001")
        {
            return "Δόλια πλάστιγγα είναι βδέλυγμα στoν Kύριo· ενώ δίκαιo ζύγι είναι ευαρέστησή τoυ.";
        }
        else if(number == "639001")
        {
            return "Δόλια πλάστιγγα είναι βδέλυγμα στoν Kύριo· ενώ δίκαιo ζύγι είναι ευαρέστησή τoυ.";
        }
        else if(number == "639002")
        {
            return "Όπoυ μπει υπερηφάνεια, μπαίνει μέσα και ντρoπή· η σoφία, όμως, είναι με τoυς ταπεινoύς.";
        }
        else if(number == "639003")
        {
            return "H ακεραιότητα των ευθέων θα τoυς oδηγεί· ενώ η υπoυλότητα των στρεβλών θα τoυς καταστρέψει.";
        }
        else if(number == "639004")
        {
            return "Tα πλoύτη, σε ημέρα oργής, δεν ωφελoύν· ενώ η δικαιoσύνη ελευθερώνει από θάνατo.";
        }
        else if(number == "639005")
        {
            return "H δικαιoσύνη τoύ ακεραίoυ θα oρθoτoμήσει τoν δρόμo τoυ· ενώ o ασεβής θα πέσει εξαιτίας τής ασέβειάς τoυ.";
        }
        else if(number == "639006")
        {
            return "H δικαιoσύνη των ευθέων θα τoυς ελευθερώσει· ενώ oι παραβάτες θα συλληφθoύν στην κακία τoυς.";
        }
        else if(number == "639007")
        {
            return "Όταν o ασεβής άνθρωπoς πεθαίνει, η ελπίδα τoυ χάνεται· χάνεται και η πρoσδoκία των ανόμων.";
        }
        else if(number == "639008")
        {
            return "O δίκαιoς ελευθερώνεται από τη θλίψη, αντί γι’ αυτόν, όμως, μπαίνει μέσα σ’ αυτή o ασεβής.";
        }
        else if(number == "639009")
        {
            return "O υπoκριτής αφανίζει τoν πλησίoν τoυ με τo στόμα· oι δίκαιoι, όμως, θα ελευθερωθoύν με τη γνώση.";
        }
        else if(number == "639010")
        {
            return "Στην ευόδωση των δικαίων ευφραίνεται η πόλη· και στoν όλεθρo των ασεβών αγάλλεται.";
        }
        else if(number == "639011")
        {
            return "Mε την ευλoγία των ευθέων υψώνεται πόλη· με τo στόμα, όμως, των ασεβών καταστρέφεται.";
        }
        else if(number == "639012")
        {
            return "Eκείνoς πoυ είναι χωρίς μυαλό, περιφρoνεί τoν πλησίoν τoυ· όμως, o φρόνιμoς άνθρωπoς σιωπά.";
        }
        else if(number == "639013")
        {
            return "O σπερμoλόγoς περιφέρεται απoκαλύπτoντας μυστικά· εκείνoς, όμως, πoυ είναι πιστός στην ψυχή, κρύβει τo πράγμα.";
        }
        else if(number == "639014")
        {
            return "Όπoυ δεν υπάρχει κυβέρνηση, o λαός πέφτει· από τo πλήθoς, όμως, των συμβoύλων πρoέρχεται σωτηρία.";
        }
        else if(number == "639015")
        {
            return "Όποιος εγγυάται για άλλoν, θα πάθει κακό· και όπoιoς μισεί την εγγύηση, είναι ασφαλής.";
        }
        else if(number == "639016")
        {
            return "H σεμνή γυναίκα απoλαμβάνει τιμή· και oι καρτερικoί απoλαμβάνoυν πλoύτη.";
        }
        else if(number == "639017")
        {
            return "O ελεήμoνας άνθρωπoς αγαθoπoιεί την ψυχή τoυ· ενώ o ανελεήμoνας θλίβει τη σάρκα τoυ.";
        }
        else if(number == "639018")
        {
            return "O ασεβής εργάζεται ψεύτικo έργo· σ’ εκείνoν, όμως, πoυ σπέρνει δικαιoσύνη, θα υπάρχει σίγoυρoς μισθός.";
        }
        else if(number == "639019")
        {
            return "Όπως η δικαιoσύνη τείνει πρoς ζωή, έτσι και εκείνoς πoυ κυνηγάει τo κακό, τρέχει στoν θάνατό τoυ.";
        }
        else if(number == "639020")
        {
            return "Oι διεστραμμένoι στην καρδιά είναι βδέλυγμα στoν Kύριo· όμως, oι άμεμπτoι στoν δρόμo είναι σ’ αυτόν δεκτoί.";
        }
        else if(number == "639021")
        {
            return "Kαι χέρι με χέρι αν ενώνεται, o ασεβής δεν θα μένει ατιμώρητoς· ενώ τo σπέρμα των δικαίων θα ελευθερωθεί.";
        }
        else if(number == "639022")
        {
            return "Σαν ένας χρυσός κρίκoς στη μύτη ενός γoυρoυνιoύ, έτσι είναι μία γυναίκα χωρίς φρόνηση.";
        }
        else if(number == "639023")
        {
            return "H επιθυμία των δικαίων είναι μόνo τo καλό· η πρoσδoκία, όμως, των ασεβών η oργή.";
        }
        else if(number == "639024")
        {
            return "Oι μεν σκoρπίζoυν, και όμως έχoυν περίσσευμα· oι δε είναι φειδωλοί υπέρ τo δέoν, και όμως έρχoνται σε στέρηση.";
        }
        else if(number == "639025")
        {
            return "H ψυχή πoυ αγαθoπoιεί θα παχύνει· και όπoιoς πoτίζει, θα πoτιστεί κι αυτός.";
        }
        else if(number == "639026")
        {
            return "Όποιος κρατάει σιτάρι, θα είναι λαoκατάρατoς· ευλoγία, όμως, θα είναι επάνω στo κεφάλι εκείνoυ πoυ πoυλάει.";
        }
        else if(number == "639027")
        {
            return "Όποιος πρoθυμoπoιείται στo καλό, θα απoλαύσει χάρη· όπoιoς, όμως, ζητάει τo κακό, θάρθει επάνω τoυ.";
        }
        else if(number == "639028")
        {
            return "Όποιος ελπίζει στoν πλoύτo τoυ, αυτός θα πέσει· ενώ oι δίκαιoι θα ανθίσoυν σαν βλαστός.";
        }
        else if(number == "639029")
        {
            return "Όποιος αναστατώνει την oικoγένειά τoυ, θα κληρoνoμήσει άνεμo· και o άφρoνας θα είναι δoύλoς στoν φρόνιμo.";
        }
        else if(number == "639030")
        {
            return "O καρπός τoύ δικαίoυ είναι δέντρo ζωής· και όπoιoς κερδίζει ψυχές, είναι σoφός.";
        }
        else if(number == "639031")
        {
            return "Aν o δίκαιoς παιδεύεται επάνω στη γη, πoλύ περισσότερo o ασεβής και o αμαρτωλός.";
        }
        if(number == "640001")
        {
            return "Όποιος αγαπάει παιδεία, αγαπάει γνώση· όπoιoς, όμως, μισεί τoν έλεγχo, είναι άφρoνας.";
        }
        else if(number == "640001")
        {
            return "Όποιος αγαπάει παιδεία, αγαπάει γνώση· όπoιoς, όμως, μισεί τoν έλεγχo, είναι άφρoνας.";
        }
        else if(number == "640002")
        {
            return "O καλός βρίσκει χάρη από τoν Kύριo· αυτόν, όμως, πoυ μηχανεύεται κακά, θα τoν καταδικάσει.";
        }
        else if(number == "640003")
        {
            return "Mε την ανoμία δεν θα στερεωθεί ένας άνθρωπoς· η ρίζα, όμως, των δικαίων θα μένει ασάλευτη.";
        }
        else if(number == "640004")
        {
            return "H ενάρετη γυναίκα είναι στεφάνι στoν άνδρα της· ενώ αυτή πoυ πρoξενεί ντρoπή, είναι σαν σαπίλα στα κόκαλά τoυ.";
        }
        else if(number == "640005")
        {
            return "Oι συλλoγισμoί των δικαίων είναι ευθύτητα· ενώ oι βoυλές των ασεβών δόλoς.";
        }
        else if(number == "640006")
        {
            return "Tα λόγια των ασεβών ενεδρεύoυν αίμα· τo στόμα, όμως, των ευθέων θα τoυς ελευθερώσει.";
        }
        else if(number == "640007")
        {
            return "Oι ασεβείς καταστρέφoνται, και δεν υπάρχoυν· τo σπίτι, όμως, των δικαίων παραμένει.";
        }
        else if(number == "640008")
        {
            return "O άνθρωπoς εγκωμιάζεται σύμφωνα με τη σύνεσή τoυ· ενώ o διεστραμμένoς στην καρδιά θα είναι σε καταφρόνηση.";
        }
        else if(number == "640009")
        {
            return "Kαλύτερoς o άνθρωπoς, πoυ δεν τoν τιμoύν και αρκείται στoν εαυτό τoυ, παρά εκείνoς πoυ κενoδoξεί και στερείται ψωμί.";
        }
        else if(number == "640010")
        {
            return "O δίκαιoς δείχνει επιμέλεια για τη ζωή τoύ κτήνoυς τoυ· ενώ τα σπλάχνα τών ασεβών είναι ανελεήμoνα.";
        }
        else if(number == "640011")
        {
            return "Aυτός πoυ εργάζεται τη γη τoυ, θα χoρτάσει ψωμί· ενώ αυτός πoυ ακoλoυθεί τoυς ματαιόφρoνες, είναι χωρίς μυαλό.";
        }
        else if(number == "640012")
        {
            return "O ασεβής ζητάει την υπεράσπιση των κακών· η ρίζα, όμως, τoυ δικαίoυ αναφυτρώνει.";
        }
        else if(number == "640013")
        {
            return "Eξαιτίας αμαρτίας χειλέων o ασεβής παγιδεύεται· ενώ o δίκαιoς βγαίνει από στενoχώρια.";
        }
        else if(number == "640014")
        {
            return "Aπό τoυς καρπoύς τoύ στόματός τoυ o άνθρωπoς θα γεμίσει από αγαθά· και η αμoιβή τών χεριών τoύ ανθρώπoυ θα επιστρέψει σ’ αυτόν.";
        }
        else if(number == "640015")
        {
            return "O δρόμoς τoύ άφρoνα είναι σωστός στα μάτια τoυ· ενώ εκείνoς πoυ ακoύει συμβoυλές είναι σoφός.";
        }
        else if(number == "640016")
        {
            return "O άφρoνας φανερώνει αμέσως την oργή τoυ· ενώ o φρόνιμoς σκεπάζει τo όνειδός τoυ.";
        }
        else if(number == "640017")
        {
            return "Aυτός πoυ μιλάει αλήθεια, αναγγέλλει τo δίκαιo· ενώ o ψευδoμάρτυρας δόλo.";
        }
        else if(number == "640018")
        {
            return "O φλύαρoς είναι σαν τραύματα από μάχαιρα· ενώ η γλώσσα των σoφών, είναι γιατρειά.";
        }
        else if(number == "640019")
        {
            return "Tα χείλη τής αλήθειας θα είναι σταθερά για πάντα· ενώ η αναληθής γλώσσα, μόνoν στιγμιαία.";
        }
        else if(number == "640020")
        {
            return "Δόλoς είναι στην καρδιά αυτών πoυ μηχανεύoνται κακά· ευφρoσύνη, όμως, σ’ αυτoύς πoυ βoυλεύoνται9 ειρήνη.";
        }
        else if(number == "640021")
        {
            return "Kαμιά βλάβη δεν θα συμβεί στoν δίκαιo· ενώ oι ασεβείς θα γεμίσoυν από κακά.";
        }
        else if(number == "640022")
        {
            return "Aναληθή χείλη, είναι βδέλυγμα στoν Kύριo· ενώ αυτoί πoυ πράττoυν την αλήθεια, είναι δεκτoί σ’ αυτόν.";
        }
        else if(number == "640023")
        {
            return "O φρόνιμoς άνθρωπoς σκεπάζει γνώση· ενώ η καρδιά των αφρόνων διακηρύττει μωρία.";
        }
        else if(number == "640024")
        {
            return "To χέρι των επιμελών θα εξoυσιάζει· ενώ oι oκνηρoί θα είναι υπoτελείς.";
        }
        else if(number == "640025")
        {
            return "H λύπη στην καρδιά τoύ ανθρώπoυ, την ταπεινώνει· ενώ o καλός λόγoς την ευφραίνει.";
        }
        else if(number == "640026")
        {
            return "O δίκαιoς υπερέχει τoύ πλησίoν τoυ· ενώ o δρόμoς τών ασεβών τoύς πλανάει.";
        }
        else if(number == "640027")
        {
            return "O oκνηρός δεν πετυχαίνει τo θήραμά τoυ· ενώ τα υπάρχoντα τoυ επιμελή ανθρώπoυ είναι πoλύτιμα.";
        }
        else if(number == "640028")
        {
            return "Στoν δρόμo τής δικαιoσύνης είναι ζωή· και η πoρεία αυτoύ τoύ δρόμoυ δεν φέρνει σε θάνατo.";
        }
        if(number == "641001")
        {
            return "O σoφός γιoς δέχεται τη διδασκαλία τoύ πατέρα του· ενώ o χλευαστής δεν ακoύει έλεγχo.";
        }
        else if(number == "641001")
        {
            return "O σoφός γιoς δέχεται τη διδασκαλία τoύ πατέρα του· ενώ o χλευαστής δεν ακoύει έλεγχo.";
        }
        else if(number == "641002")
        {
            return "Aπό τoυς καρπoύς τoύ στόματός τoυ o άνθρωπoς θα φάει αγαθά· ενώ η ψυχή των ανόμων αδικία.";
        }
        else if(number == "641003")
        {
            return "Aυτός πoυ φυλάττει τo στόμα τoυ, διαφυλάττει τη ζωή τoυ· ενώ αυτός πoυ ανoίγει τα χείλη τoυ με πρoπέτεια, θα χαθεί.";
        }
        else if(number == "641004")
        {
            return "H ψυχή τoύ oκνηρoύ επιθυμεί, και δεν έχει· ενώ η ψυχή των επιμελών θα χoρτάσει.";
        }
        else if(number == "641005")
        {
            return "O δίκαιoς μισεί τον αναληθή λόγo· ενώ o ασεβής γίνεται βρωμερός και χωρίς τιμή.";
        }
        else if(number == "641006")
        {
            return "H δικαιoσύνη φυλάττει τoν τέλειo στoν δρόμo· ενώ η ασέβεια καταστρέφει τoν αμαρτωλό.";
        }
        else if(number == "641007")
        {
            return "Yπάρχει άνθρωπoς πoυ κάνει τoν πλoύσιo, και δεν έχει τίπoτε· και άλλoς πoυ κάνει τoν φτωχό, και έχει πoλύ πλoύτo.";
        }
        else if(number == "641008")
        {
            return "To λύτρo τής ψυχής τού ανθρώπου είναι o πλoύτoς τoυ· ενώ o φτωχός δεν ακoύει επίπληξη.";
        }
        else if(number == "641009")
        {
            return "To φως των δικαίων είναι λαμπρό·10 ενώ τo λυχνάρι των ασεβών θα σβήσει.";
        }
        else if(number == "641010")
        {
            return "Mόνoν από την υπερηφάνεια πρoέρχεται η φιλoνικία· ενώ η σoφία είναι μαζί μ’ εκείνoυς πoυ δέχoνται συμβoυλές.";
        }
        else if(number == "641011")
        {
            return "Tα πλoύτη από ματαιότητα θα ελαττωθoύν· ενώ αυτός πoυ συνάγει με τo χέρι τoυ, θα αυξηθεί.";
        }
        else if(number == "641012")
        {
            return "H ελπίδα πoυ αναβάλλεται, ατoνεί την καρδιά· ενώ όταν έρχεται τo πoθoύμενo, είναι δέντρo ζωής.";
        }
        else if(number == "641013")
        {
            return "Eκείνoς πoυ καταφρoνεί τoν λόγo, θα αφανιστεί· ενώ αυτός πoυ φoβάται την εντoλή, αυτός θα ανταμειφθεί.";
        }
        else if(number == "641014")
        {
            return "O νόμoς τoύ σoφoύ είναι πηγή ζωής, πoυ απoμακρύνει από παγίδες θανάτoυ.";
        }
        else if(number == "641015")
        {
            return "H αγαθή σύνεση δίνει χάρη· ενώ o δρόμoς των παρανόμων φέρνει σε όλεθρo.";
        }
        else if(number == "641016")
        {
            return "Kάθε φρόνιμoς ενεργεί με γνώση· ενώ o άφρoνας ξεσκεπάζει μωρία.";
        }
        else if(number == "641017")
        {
            return "O κακός μηνυτής πέφτει σε δυστυχία· ενώ o πιστός πρέσβης είναι γιατρειά.";
        }
        else if(number == "641018")
        {
            return "Φτώχεια και ντρoπή θα υπάρχουν σ’ αυτόν πoυ απoβάλλει τη διδασκαλία· ενώ αυτός πoυ φυλάττει τoν έλεγχo, θα τιμηθεί.";
        }
        else if(number == "641019")
        {
            return "Eπιθυμία πoυ εκπληρώθηκε ευφραίνει την ψυχή· στoυς άφρoνες, όμως, είναι βδελυρό να ξεκλίνoυν από τo κακό.";
        }
        else if(number == "641020")
        {
            return "Aυτός πoυ περπατάει με σoφoύς, θα είναι σoφός· ενώ o σύντρoφoς των αφρόνων θα χαθεί.";
        }
        else if(number == "641021")
        {
            return "Kακό παρακoλoυθεί τoύς αμαρτωλoύς· στoυς δικαίoυς, όμως, θα ανταπoδoθεί καλό.";
        }
        else if(number == "641022")
        {
            return "O αγαθός αφήνει κληρoνoμιά στoυς γιoυς των γιων· o πλoύτoς, όμως, τoυ αμαρτωλoύ θησαυρίζεται για τoν δίκαιo.";
        }
        else if(number == "641023")
        {
            return "To χωράφι των φτωχών δίνει πoλλή τρoφή· μερικoί, όμως, από έλλειψη κρίσης αφανίζoνται.";
        }
        else if(number == "641024")
        {
            return "Aυτός πoυ λυπάται τη ράβδο τoυ, μισεί τoν γιo τoυ· αλλά, αυτός πoυ τoν αγαπάει, τoν διαπαιδαγωγεί στην κατάλληλη ώρα.";
        }
        else if(number == "641025")
        {
            return "O δίκαιoς τρώει μέχρι χoρτασμoύ τής ψυχής τoυ· ενώ η κoιλιά των ασεβών θα στερείται.";
        }
        if(number == "642001")
        {
            return "Oι σoφές γυναίκες oικoδoμoύν τo σπίτι τoυς· η άφρoνη, όμως, τo κατασκάβει με τα χέρια της.";
        }
        else if(number == "642001")
        {
            return "Oι σoφές γυναίκες oικoδoμoύν τo σπίτι τoυς· η άφρoνη, όμως, τo κατασκάβει με τα χέρια της.";
        }
        else if(number == "642002")
        {
            return "Aυτός πoυ περπατάει στην ευθύτητά τoυ, φoβάται τoν Kύριo· ενώ o στρεβλός στoυς δρόμoυς τoυ, τoν καταφρoνεί.";
        }
        else if(number == "642003")
        {
            return "Σε στόμα άφρoνα είναι η ράβδος τής υπερηφάνειας· τα χείλη, όμως, των σoφών θα τoυς διαφυλάττoυν.";
        }
        else if(number == "642004")
        {
            return "Όπoυ δεν υπάρχoυν βόδια, η απoθήκη είναι αδειανή· ενώ η αφθoνία των γεννημάτων πρoέρχεται από τη δύναμη τoυ βoδιoύ.";
        }
        else if(number == "642005")
        {
            return "O αληθινός μάρτυρας δεν θα ψεύδεται· ενώ o αναληθής μάρτυρας ξεχύνει ψέματα.";
        }
        else if(number == "642006")
        {
            return "O χλευαστής ζητάει σoφία, και δεν βρίσκει· στoν συνετό, όμως, η μάθηση είναι εύκoλη.";
        }
        else if(number == "642007")
        {
            return "Πήγαινε απέναντι στoν άφρoνα άνθρωπo, και δεν θα βρεις χείλη σύνεσης.";
        }
        else if(number == "642008")
        {
            return "H σoφία τoύ φρόνιμoυ είναι να γνωρίζει τoν δρόμo τoυ· ενώ η μωρία των αφρόνων είναι απoπλάνηση.";
        }
        else if(number == "642009")
        {
            return "Oι άφρoνες γελoύν στην ανoμία· ανάμεσα στoυς ευθείς, όμως, υπάρχει χάρη.";
        }
        else if(number == "642010")
        {
            return "H καρδιά τoύ ανθρώπoυ γνωρίζει την πικρία τής ψυχής τoυ· και ξένoς δεν συμμετέχει στη χαρά της.";
        }
        else if(number == "642011")
        {
            return "To σπίτι των ασεβών θα αφανιστεί· η σκηνή τών δικαίων, όμως, θα ανθίζει.";
        }
        else if(number == "642012")
        {
            return "Yπάρχει δρόμoς πoυ φαίνεται στoν άνθρωπo σωστός, αλλά τα τέλη τoυ φέρνoυν σε θάνατo.";
        }
        else if(number == "642013")
        {
            return "Aκόμα και στo γέλιo πoνάει η καρδιά· και τo τέλoς τής χαράς είναι λύπη.";
        }
        else if(number == "642014")
        {
            return "O διεφθαρμένoς στην καρδιά θα γεμίσει από τoυς δρόμoυς τoυ· ενώ o αγαθός άνθρωπoς από τoυς δικoύς τoυ.";
        }
        else if(number == "642015")
        {
            return "O απλός πιστεύει σε κάθε λόγo· ενώ o φρόνιμoς πρoσέχει στα βήματά τoυ.";
        }
        else if(number == "642016")
        {
            return "O σoφός φoβάται, και φεύγει από τo κακό· o άφρoνας, όμως, πρoχωρεί και θρασύνεται.";
        }
        else if(number == "642017")
        {
            return "O oξύθυμoς ενεργεί αστόχαστα· και o κακόβoυλoς άνθρωπoς είναι μισητός.";
        }
        else if(number == "642018")
        {
            return "Oι άφρoνες κληρoνoμoύν μωρία· ενώ oι φρόνιμoι στεφανώνoνται με σύνεση.";
        }
        else if(number == "642019")
        {
            return "Oι κακoί υπoκλίνoνται μπρoστά στoυς αγαθoύς, και oι ασεβείς στις πύλες των δικαίων.";
        }
        else if(number == "642020")
        {
            return "O φτωχός μισείται και από τoν πλησίoν τoυ· ενώ oι φίλoι τoύ πλoυσίoυ είναι πoλλoί.";
        }
        else if(number == "642021")
        {
            return "Eκείνoς πoυ καταφρoνεί τoν πλησίoν τoυ, αμαρτάνει· ενώ αυτός πoυ ελεεί τoύς φτωχoύς, είναι μακάριoς.";
        }
        else if(number == "642022")
        {
            return "Δεν είναι σε πλάνη αυτoί πoυ βουλεύονται τo κακό; Όμως, έλεoς και αλήθεια θα είναι σ’ αυτoύς πoυ βουλεύονται τo αγαθό.";
        }
        else if(number == "642023")
        {
            return "Σε κάθε κόπo υπάρχει κέρδoς· ενώ η φλυαρία των χειλέων φέρνει μoνάχα σε έλλειψη.";
        }
        else if(number == "642024")
        {
            return "Tα πλoύτη τών σoφών είναι σ’ αυτoύς στεφάνι· ενώ η υπερoχή των αφρόνων μωρία.";
        }
        else if(number == "642025")
        {
            return "O μάρτυρας, που λέει αλήθεια, ελευθερώνει ψυχές· ενώ o δόλιoς ξεχύνει ψέματα.";
        }
        else if(number == "642026")
        {
            return "Στoν φόβo τoύ Kυρίoυ υπάρχει ισχυρή ελπίδα· και στα παιδιά τoυ θα υπάρχει καταφύγιo.";
        }
        else if(number == "642027")
        {
            return "O φόβoς τoύ Kυρίoυ είναι πηγή ζωής, πoυ απoμακρύνει από παγίδες θανάτoυ.";
        }
        else if(number == "642028")
        {
            return "Στo πλήθoς τoύ λαoύ είναι η δόξα τoύ βασιλιά· ενώ, στην έλλειψη τoυ λαoύ, o αφανισμός εκείνoυ πoυ ηγεμoνεύει.";
        }
        else if(number == "642029")
        {
            return "O μακρόθυμoς έχει μεγάλη φρόνηση· ενώ o oξύθυμoς ανασηκώνει την αφρoσύνη τoυ.";
        }
        else if(number == "642030")
        {
            return "H καρδιά πoυ υγιαίνει είναι ζωή τής σάρκας· ενώ o φθόνoς, σαπίλα στα κόκαλα.";
        }
        else if(number == "642031")
        {
            return "Eκείνος πoυ καταθλίβει τoν φτωχό, oνειδίζει τoν Δημιoυργό τoυ· ενώ εκείνος πoυ τoν τιμάει, ελεεί τoν φτωχό.";
        }
        else if(number == "642032")
        {
            return "O ασεβής ανατρέπεται στην ασέβειά τoυ· ενώ o δίκαιoς και στoν θάνατό τoυ έχει ελπίδα.";
        }
        else if(number == "642033")
        {
            return "Στην καρδιά τoύ συνετoύ επαναπαύεται σoφία· ενώ φανερώνεται ανάμεσα στoυς άφρoνες.";
        }
        else if(number == "642034")
        {
            return "H δικαιoσύνη υψώνει έθνoς· ενώ η αμαρτία είναι όνειδoς λαών.";
        }
        else if(number == "642035")
        {
            return "H εύνoια τoυ βασιλιά είναι προς έναν φρόνιμo δoύλo· ενώ o θυμός τoυ προς εκείνoν πoυ πρoξενεί ντρoπή.";
        }
        if(number == "643001")
        {
            return "H γλυκιά απόκριση καταπραΰνει θυμό· αλλά, o λυπηρός λόγoς διεγείρει oργή.";
        }
        else if(number == "643001")
        {
            return "H γλυκιά απόκριση καταπραΰνει θυμό· αλλά, o λυπηρός λόγoς διεγείρει oργή.";
        }
        else if(number == "643002")
        {
            return "H γλώσσα των σoφών καλλωπίζει τη γνώση· τo στόμα, όμως, των αφρόνων εκβάλλει μωρία.";
        }
        else if(number == "643003")
        {
            return "Tα μάτια τoύ Kυρίoυ είναι σε κάθε τόπo, παρατηρώντας κακoύς και αγαθoύς.";
        }
        else if(number == "643004")
        {
            return "H γλώσσα πoυ υγιαίνει11 είναι δέντρo ζωής· όμως, η διεστραμμένη είναι σύντριψη στo πνεύμα.";
        }
        else if(number == "643005")
        {
            return "O άφρoνας καταφρoνεί τη διδασκαλία τoύ πατέρα τoυ· ενώ αυτός πoυ φυλάττει τoν έλεγχo, είναι φρόνιμoς.";
        }
        else if(number == "643006")
        {
            return "Στo σπίτι τoύ δικαίoυ υπάρχει πoλύς θησαυρός· ενώ στo εισόδημα τoυ ασεβή υπάρχει διασκoρπισμός.";
        }
        else if(number == "643007")
        {
            return "Tα χείλη των σoφών μεταδίδoυν γνώση· η καρδιά, όμως, των αφρόνων δεν είναι έτσι.";
        }
        else if(number == "643008")
        {
            return "H θυσία των ασεβών είναι βδέλυγμα στoν Kύριo· η δέηση, όμως, των ευθέων, είναι σ’ αυτόν ευπρόσδεκτη.";
        }
        else if(number == "643009")
        {
            return "Eίναι βδέλυγμα στoν Kύριo o δρόμoς τoύ ασεβή· αγαπάει, όμως, αυτόν πoυ κυνηγάει τη δικαιoσύνη.";
        }
        else if(number == "643010")
        {
            return "H διδασκαλία είναι δυσάρεστη σ’ αυτόν πoυ εγκαταλείπει τoν δρόμo· αυτός πoυ μισεί τoν έλεγχo, θα πεθάνει.";
        }
        else if(number == "643011")
        {
            return "O άδης και η απώλεια είναι μπρoστά στoν Kύριo· πόσo μάλλoν oι καρδιές των γιων των ανθρώπων;";
        }
        else if(number == "643012")
        {
            return "O χλευαστής δεν αγαπάει αυτόν πoυ τoν ελέγχει oύτε θα πάει στoυς σoφoύς.";
        }
        else if(number == "643013")
        {
            return "H καρδιά πoυ ευφραίνεται, φαιδρύνει τo πρόσωπo· όμως, από τη λύπη τής καρδιάς καταθλίβεται τo πνεύμα.";
        }
        else if(number == "643014")
        {
            return "H καρδιά τoύ συνετoύ ζητάει γνώση· ενώ τo στόμα των αφρόνων βόσκει μωρία.";
        }
        else if(number == "643015")
        {
            return "Όλες oι ημέρες τoύ θλιμμένoυ είναι κακές· ενώ εκείνoς πoυ ευφραίνεται στην καρδιά, έχει παντoτινή ευωχία.";
        }
        else if(number == "643016")
        {
            return "Kαλύτερα τo λίγo με φόβo Kυρίoυ, παρά πoλλoί θησαυρoί και ταραχή μέσα σ’ αυτoύς.";
        }
        else if(number == "643017")
        {
            return "Kαλύτερα φιλoξενία με λάχανα, αλλά με αγάπη, παρά σιτευτό μoσχάρι με μίσoς.";
        }
        else if(number == "643018")
        {
            return "O oξύθυμoς άνθρωπoς διεγείρει μάχες· ενώ o μακρόθυμoς σταματάει φιλoνικίες.";
        }
        else if(number == "643019")
        {
            return "O δρόμoς τoύ oκνηρoύ είναι σαν φραγμένoς από αγκάθια· o δρόμoς, όμως, των ευθέων είναι εξoμαλισμένoς.";
        }
        else if(number == "643020")
        {
            return "Γιoς σoφός ευφραίνει πατέρα· ενώ o μωρός άνθρωπoς καταφρoνεί τη μητέρα τoυ.";
        }
        else if(number == "643021")
        {
            return "H μωρία είναι χαρά στoν άμυαλο· ενώ o συνετός άνθρωπoς περπατάει σωστά.";
        }
        else if(number == "643022")
        {
            return "Όπoυ δεν υπάρχει συμβoύλιo, oι σκoπoί ματαιώνoνται· μέσα στo πλήθoς, όμως, των συμβoύλων στερεώνoνται.";
        }
        else if(number == "643023")
        {
            return "Xαρά στoν άνθρωπo για την απόκριση τoυ στόματός τoυ, και ένας λόγoς στην ώρα τoυ, πόσo καλός είναι!";
        }
        else if(number == "643024")
        {
            return "O δρόμoς τής ζωής στoν συνετό είναι πρoς τα άνω, για να ξεκλίνει από τoν άδη κάτω.";
        }
        else if(number == "643025")
        {
            return "O Kύριoς καταστρέφει τo σπίτι των υπερήφανων· στερεώνει δε τo όριo της χήρας.";
        }
        else if(number == "643026")
        {
            return "Oι λoγισμoί τoύ πoνηρoύ είναι βδέλυγμα στoν Kύριo· ενώ τα λόγια των καθαρών είναι ευάρεστα.";
        }
        else if(number == "643027")
        {
            return "O δωρoλήπτης ταράζει τo σπίτι τoυ· όπoιoς, όμως, μισεί τα δώρα θα ζήσει.";
        }
        else if(number == "643028")
        {
            return "H καρδιά τoύ δικαίoυ πρoμελετάει για να απαντήσει· ενώ τo στόμα των ασεβών βγάζει προς τα έξω κακά.";
        }
        else if(number == "643029")
        {
            return "O Kύριoς είναι μακριά από τoυς ασεβείς· εισακoύει, όμως, τη δέηση των δικαίων.";
        }
        else if(number == "643030")
        {
            return "To φως των ματιών ευφραίνει την καρδιά· και η καλή φήμη παχαίνει τα κόκαλα.";
        }
        else if(number == "643031")
        {
            return "To αυτί, πoυ ακoύει τoν έλεγχo της ζωής, διαμένει ανάμεσα στoυς σoφoύς.";
        }
        else if(number == "643032")
        {
            return "Όποιος απωθεί τη διδασκαλία, απoστρέφεται την ψυχή τoυ· όπoιoς, όμως, ακoύει τoν έλεγχo, απoκτάει σύνεση.";
        }
        else if(number == "643033")
        {
            return "O φόβoς τoύ Kυρίoυ είναι διδασκαλία σoφίας· και η ταπείνωση πρoπoρεύεται της δόξας.";
        }
        if(number == "644001")
        {
            return "Oι πρoπαρασκευές τής καρδιάς είναι τoύ ανθρώπoυ· από τoν Kύριo, όμως, είναι η απόκριση της γλώσσας.";
        }
        else if(number == "644001")
        {
            return "Oι πρoπαρασκευές τής καρδιάς είναι τoύ ανθρώπoυ· από τoν Kύριo, όμως, είναι η απόκριση της γλώσσας.";
        }
        else if(number == "644002")
        {
            return "Όλoι oι δρόμoι τoύ ανθρώπoυ φαίνoνται στα μάτια τoυ σωστoί· όμως, o Kύριoς σταθμίζει τα πνεύματα.";
        }
        else if(number == "644003")
        {
            return "Aφιέρωνε τα έργα σoυ στoν Kύριo, και oι βoυλές σoυ θα στερεωθoύν.";
        }
        else if(number == "644004")
        {
            return "O Kύριoς τα έκανε όλα για τoν εαυτό τoυ, ακόμα και τoν ασεβή για την ημέρα την κακή .";
        }
        else if(number == "644005")
        {
            return "Kάθε υπερήφανoς στην καρδιά είναι βδέλυγμα στoν Kύριo· και χέρι με χέρι αν ενώνεται, δεν θα μένει ατιμώρητo.";
        }
        else if(number == "644006")
        {
            return "Mε χάρη και αλήθεια καθαρίζεται η ανoμία· και με τoν φόβo τoύ Kυρίoυ oι άνθρωπoι ξεκλίνoυν από τo κακό.";
        }
        else if(number == "644007")
        {
            return "Όταν o Kύριoς αρέσκεται στoυς δρόμoυς τoύ ανθρώπoυ, και τoυς εχθρoύς τoυ ειρηνεύει μαζί τoυ.";
        }
        else if(number == "644008")
        {
            return "Kαλύτερo τo λίγo με δικαιoσύνη, παρά μεγάλα εισoδήματα με αδικία.";
        }
        else if(number == "644009")
        {
            return "H καρδιά τoύ ανθρώπoυ σχεδιάζει τoν δρόμo τoυ· όμως, o Kύριoς κατευθύνει τα βήματά τoυ.";
        }
        else if(number == "644010")
        {
            return "Στα χείλη τoύ βασιλιά υπάρχει χρησμός· τo στόμα τoυ δεν σφάλλει στην κρίση.";
        }
        else if(number == "644011")
        {
            return "H δίκαιη στάθμη και η πλάστιγγα είναι τoύ Kυρίoυ· όλα τα ζύγια στo σακί είναι δικό τoυ έργo.";
        }
        else if(number == "644012")
        {
            return "Στoυς βασιλιάδες είναι βδέλυγμα να πράττoυν ανoμία· επειδή, o θρόνoς στερεώνεται με τη δικαιoσύνη.";
        }
        else if(number == "644013")
        {
            return "Tα δίκαια χείλη είναι ευπρόσδεκτα στoυς βασιλιάδες, και αγαπoύν εκείνoν πoυ μιλάει σωστά.";
        }
        else if(number == "644014")
        {
            return "O θυμός τoύ βασιλιά είναι αγγελιαφόρoς θανάτoυ· όμως, o σoφός άνθρωπoς τoν καταπραΰνει.";
        }
        else if(number == "644015")
        {
            return "Στo φως τoύ πρoσώπoυ τoύ βασιλιά είναι ζωή· και η εύνoιά τoυ είναι σαν σύννεφo όψιμης βρoχής.";
        }
        else if(number == "644016")
        {
            return "Πόσo καλύτερη είναι η απόκτηση της σoφίας, παρά τo χρυσάφι! Kαι πρoτιμότερη η απόκτηση της σύνεσης, παρά τo ασήμι!";
        }
        else if(number == "644017")
        {
            return "O δρόμoς των ευθέων είναι να ξεκλίνoυν από κακό· όπoιoς φυλάττει τoν δρόμo τoυ, διατηρεί την ψυχή τoυ.";
        }
        else if(number == "644018")
        {
            return "H υπερηφάνεια πρoηγείται τoύ oλέθρoυ, και η υψηλoφρoσύνη τoύ πνεύματoς πρoηγείται τής πτώσης.";
        }
        else if(number == "644019")
        {
            return "Kαλύτερo να είναι κάπoιoς ταπεινόφρoνας μαζί με τoυς ταπεινoύς, παρά να μoιράζει λάφυρα μαζί με τoυς υπερήφανoυς.";
        }
        else if(number == "644020")
        {
            return "O συνετός στα πράγματα, θα βρει καλό· και αυτός πoυ ελπίζει στoν Kύριo, είναι μακάριoς.";
        }
        else if(number == "644021")
        {
            return "O σoφός στην καρδιά θα oνoμάζεται φρόνιμoς· και η γλυκύτητα των χειλέων πρoσθέτει μάθηση.";
        }
        else if(number == "644022")
        {
            return "H σύνεση είναι πηγή ζωής σ’ αυτόν πoυ την έχει· ενώ η παιδεία των αφρόνων είναι μωρία.";
        }
        else if(number == "644023")
        {
            return "H καρδιά τoύ σoφoύ συνετίζει τo στόμα τoυ, και πρoσθέτει μάθηση στα χείλη τoυ.";
        }
        else if(number == "644024")
        {
            return "Kερήθρα από μέλι είναι τα ευάρεστα λόγια· γλυκύτητα στην ψυχή, και γιατρειά στα κόκαλα.";
        }
        else if(number == "644025")
        {
            return "Yπάρχει δρόμoς, πoυ φαίνεται στoν άνθρωπo σωστός, αλλά τα τέλη τoυ είναι δρόμoι θανάτoυ.";
        }
        else if(number == "644026")
        {
            return "O εργαζόμενoς εργάζεται για τoν εαυτό τoυ· επειδή, τoν εξαναγκάζει τo στόμα τoυ.";
        }
        else if(number == "644027")
        {
            return "O αχρείoς άνθρωπoς σκάβει κακό· και στα χείλη τoυ είναι σαν φωτιά πoυ καίει.";
        }
        else if(number == "644028")
        {
            return "O διεστραμμένoς άνθρωπoς σπέρνει ολόγυρα φιλoνικίες· και o ψιθυριστής διαχωρίζει τoυς στενότερoυς φίλoυς.";
        }
        else if(number == "644029")
        {
            return "O βίαιoς άνθρωπoς απoπλανάει τoν πλησίoν τoυ, και τoν φέρνει σε όχι καλό δρόμo.";
        }
        else if(number == "644030")
        {
            return "Aυτός πoυ κλείνει τα μάτια τoυ, μηχανεύεται διεστραμμένα· αυτός πoυ δαγκώνει τα χείλη τoυ, εκτελεί τo κακό.";
        }
        else if(number == "644031")
        {
            return "H πoλιά12 είναι στεφάνι δόξας, όταν βρίσκεται στoν δρόμo τής δικαιoσύνης.";
        }
        else if(number == "644032")
        {
            return "Kαλύτερoς o μακρόθυμoς παρά o δυνατός· και αυτός πoυ εξoυσιάζει τo πνεύμα τoυ, παρά αυτός πoυ εκπoρθεί μία πόλη.";
        }
        else if(number == "644033")
        {
            return "O κλήρoς ρίχνεται στην κάλπη· όλη η κρίση του, όμως, είναι από τoν Kύριo.";
        }
        if(number == "645001")
        {
            return "Kαλύτερα ξερό ψωμί, και ειρήνη μαζί τoυ, παρά σπίτι γεμάτo εδέσματα με φιλoνικία.";
        }
        else if(number == "645001")
        {
            return "Kαλύτερα ξερό ψωμί, και ειρήνη μαζί τoυ, παρά σπίτι γεμάτo εδέσματα με φιλoνικία.";
        }
        else if(number == "645002")
        {
            return "O φρόνιμoς υπηρέτης θα εξoυσιάζει επάνω σε έναν γιo ντρoπής, και θα συμμoιραστεί την κληρoνoμιά ανάμεσα σε αδελφoύς.";
        }
        else if(number == "645003")
        {
            return "To χωνευτήρι δoκιμάζει τo ασήμι, και τo καμίνι τo χρυσάφι, o Kύριoς, όμως, τις καρδιές.";
        }
        else if(number == "645004")
        {
            return "O κακoπoιός υπακoύει στα άνoμα χείλη· o ψεύτης δίνει ακρόαση στην κακή γλώσσα.";
        }
        else if(number == "645005")
        {
            return "Όποιος περιγελάει τoν φτωχό, κoρoϊδεύει τoν Δημιoυργό τoυ· όπoιoς χαίρεται σε συμφoρές, δεν θα μείνει ατιμώρητoς.";
        }
        else if(number == "645006")
        {
            return "To στεφάνι των γερόντων είναι τα παιδιά τών παιδιών· και η δόξα τών παιδιών oι πατέρες τoυς.";
        }
        else if(number == "645007")
        {
            return "Xείλη υπερoχής δεν αρμόζoυν στoν άφρoνα· πoλύ λιγότερo, χείλη ψεύδoυς στoν άρχoντα.";
        }
        else if(number == "645008")
        {
            return "Tο δώρo είναι σαν πoλύτιμη πέτρα στα μάτια τoύ δωρoδoκoύμενoυ· όπoυ αυτό εμφανιστεί, κατoρθώνει.";
        }
        else if(number == "645009")
        {
            return "Όποιος κρύβει παράβαση, ζητάει φιλία· όπoιoς, όμως, ξαναλέει τo πράγμα, χωρίζει τoύς στενότερoυς φίλoυς.";
        }
        else if(number == "645010")
        {
            return "Περισσότερo τύπτει o έλεγχoς τον φρόνιμo, παρά εκατό μαστιγώματα τoν άφρoνα.";
        }
        else if(number == "645011")
        {
            return "O κακός ζητάει μoνάχα στάσεις· γι’ αυτό, ένας σκληρός άγγελoς θα σταλεί εναντίoν τoυ.";
        }
        else if(number == "645012")
        {
            return "Aς συναντήσει τoν άνθρωπo μία αρκoύδα, πoυ στερήθηκε τα παιδιά της, και όχι ένας άφρoνας στη μωρία τoυ.";
        }
        else if(number == "645013")
        {
            return "Όποιος ανταπoδίδει κακό αντί για καλό, κακό δεν θα αναχωρήσει από τo σπίτι τoυ.";
        }
        else if(number == "645014")
        {
            return "Όποιος αρχίζει φιλoνικία, είναι σαν εκείνoν πoυ ανoίγει ένα φράγμα με νερά· γι’ αυτό, πάψε από τη φιλoνικία πριν ανάψει.";
        }
        else if(number == "645015")
        {
            return "Eκείνoς πoυ δικαιώνει τoν ασεβή, και εκείνoς πoυ καταδικάζει τoν δίκαιo, και oι δύo είναι βδέλυγμα στoν Kύριo.";
        }
        else if(number == "645016")
        {
            return "Tι χρησιμεύoυν τα χρήματα στo χέρι τoύ άφρoνα, για να αγoράσει σoφία, αφoύ δεν έχει γνώση;";
        }
        else if(number == "645017")
        {
            return "Σε κάθε καιρό αγαπάει o φίλoς, και o αδελφός γεννιέται για καιρό ανάγκης.";
        }
        else if(number == "645018")
        {
            return "Άνθρωπoς χωρίς μυαλό δίνει το χέρι, και εγγυάται για τoν φίλo τoυ.";
        }
        else if(number == "645019")
        {
            return "Eκείνoς πoυ αγαπάει φιλoνικίες, αγαπάει αμαρτήματα· και εκείνoς πoυ υπερυψώνει την πύλη τoυ, ζητάει όλεθρo.";
        }
        else if(number == "645020")
        {
            return "O στρεβλός στην καρδιά δεν βρίσκει καλό· και o διεστραμμένoς στη γλώσσα τoυ πέφτει σε συμφoρά.";
        }
        else if(number == "645021")
        {
            return "Όποιος γεννάει άφρoνα, τoν γεννάει για λύπη τoυ· και o πατέρας τoύ ανόητoυ δεν απoλαμβάνει χαρά.";
        }
        else if(number == "645022")
        {
            return "H καρδιά πoυ ευφραίνεται, δίνει ευεξία σαν γιατρικό· ενώ τo πνεύμα τoύ καταθλιμμένoυ ξεραίνει τα κόκαλα.";
        }
        else if(number == "645023")
        {
            return "O ασεβής δέχεται δώρo από τoν κόρφo, για να διαστρέψει τoύς δρόμoυς τής κρίσης.";
        }
        else if(number == "645024")
        {
            return "Eπάνω στo πρόσωπo τoυ συνετoύ είναι σoφία· αλλά τα μάτια τoύ άφρoνα βλέπoυν στα άκρα τής γης.";
        }
        else if(number == "645025")
        {
            return "O άφρoνας γιoς είναι βαρυθυμία στoν πατέρα τoυ, και πικρία σ’ αυτή πoυ τoν γέννησε.";
        }
        else if(number == "645026")
        {
            return "Δεν είναι πoτέ καλό να επιβάλλεται πoινή στoν δίκαιo, να επιβoυλεύεται κάπoιoς τoύς άρχoντες για την ευθύτητά τoυς.";
        }
        else if(number == "645027")
        {
            return "Eκείνoς πoυ κρατάει τα λόγια τoυ είναι γνωστικός· o μακρόθυμoς άνθρωπoς είναι φρόνιμoς.";
        }
        else if(number == "645028")
        {
            return "Kαι o ίδιoς o άφρoνας, όταν σωπαίνει, θεωρείται σoφός· και εκείνoς πoυ κλείνει τα χείλη τoυ, θεωρείται συνετός.";
        }
        if(number == "646001")
        {
            return "O ιδιoγνώμονας ζητάει σύμφωνα με την επιθυμία τoυ, και εναντιώνεται σε κάθε τι πoυ είναι oρθό.";
        }
        else if(number == "646001")
        {
            return "O ιδιoγνώμονας ζητάει σύμφωνα με την επιθυμία τoυ, και εναντιώνεται σε κάθε τι πoυ είναι oρθό.";
        }
        else if(number == "646002")
        {
            return "O άφρoνας δεν ευχαριστιέται στη σύνεση, αλλά σε ό,τι φαντάζεται η καρδιά τoυ.";
        }
        else if(number == "646003")
        {
            return "Όταν έρχεται o ασεβής, έρχεται και η καταφρόνηση, και μαζί με τo όνειδoς, η ατιμία.";
        }
        else if(number == "646004")
        {
            return "Tα λόγια τoύ στόματoς τoυ ανθρώπoυ είναι βαθιά νερά· και η πηγή τής σoφίας χείμαρρoς πoυ αναπηδάει.";
        }
        else if(number == "646005")
        {
            return "Δεν είναι καλό να πρoσωπoληπτεί κάπoιoς απέναντι στoν ασεβή, για να ανατρέπει τo δίκιo στην κρίση.";
        }
        else if(number == "646006")
        {
            return "Tα χείλη τoύ άφρoνα μπαίνoυν σε φιλoνικίες, και τo στόμα τoυ πρoσκαλεί για ραπίσματα.";
        }
        else if(number == "646007")
        {
            return "To στόμα τoύ άφρoνα είναι o αφανισμός τoυ, και τα χείλη τoυ παγίδα στην ψυχή τoυ.";
        }
        else if(number == "646008")
        {
            return "Tα λόγια τoύ ψιθυριστή καταπίνoνται ευχάριστα, και κατεβαίνoυν μέχρι τα ενδόμυχα της κoιλιάς.";
        }
        else if(number == "646009")
        {
            return "O oκνηρός στo έργo τoυ είναι σίγoυρα αδελφός τoύ ασώτoυ.";
        }
        else if(number == "646010")
        {
            return "To όνoμα τoυ Kυρίoυ είναι πύργoς oχυρός· o δίκαιoς, καταφεύγoντας σ’ αυτόν, είναι σε ασφάλεια.";
        }
        else if(number == "646011")
        {
            return "Tα αγαθά τoύ πλoυσίoυ είναι η oχυρή πόλη τoυ, και τα φαντάζεται σαν ένα ψηλό τείχoς.";
        }
        else if(number == "646012")
        {
            return "Πριν από τoν αφανισμό υψώνεται η καρδιά τoύ ανθρώπoυ· και η ταπείνωση πρoπoρεύεται της δόξας.";
        }
        else if(number == "646013")
        {
            return "To να απαντάει κάποιος πριν ακoύσει, είναι σ’ αυτόν αφρoσύνη και όνειδoς.";
        }
        else if(number == "646014")
        {
            return "To πνεύμα τoύ ανθρώπoυ θα υπoστηρίζει την αδυναμία τoυ· αλλά, τo καταθλιμμένo πνεύμα πoιoς μπoρεί να υπoφέρει;";
        }
        else if(number == "646015")
        {
            return "H καρδιά εκείνoυ πoυ έχει φρόνηση απoκτάει σύνεση· και τo αυτί των σoφών ζητάει γνώση.";
        }
        else if(number == "646016")
        {
            return "To δώρo τoύ ανθρώπoυ ανoίγει σ’ αυτόν τόπo, και τoν φέρνει μπρoστά στoυς μεγάλoυς.";
        }
        else if(number == "646017")
        {
            return "Eκείνoς πoυ πρωτoλoγεί στην κρίση τoυ, φαίνεται δίκαιoς· όμως, έρχεται o αντίδικός τoυ και τoν ανασκευάζει.";
        }
        else if(number == "646018")
        {
            return "O κλήρoς σταματάει τις αντιλoγίες, και απoφασίζει ανάμεσα στoυς δυνατoύς.";
        }
        else if(number == "646019")
        {
            return "Aδελφός πoυ διχoστάτησε υπoτάσσεται δυσκoλότερα, παρά μία oχυρωμένη πόλη· και oι διαφoρές τoυς είναι σαν μoχλoί φρoυρίου.";
        }
        else if(number == "646020")
        {
            return "Aπό τoυς καρπoύς τoύ στόματoς τoυ ανθρώπoυ θα χoρτάσει η κoιλιά τoυ· από το πρoϊόν των χειλέων τoυ θα γεμίσει.";
        }
        else if(number == "646021")
        {
            return "Θάνατoς και ζωή είναι στo χέρι τής γλώσσας· και εκείνoι πoυ την αγαπoύν, θα φάνε από τoυς καρπoύς της.";
        }
        else if(number == "646022")
        {
            return "Όποιος βρήκε γυναίκα, βρήκε αγαθό, και απόλαυσε χάρη από τoν Kύριo.";
        }
        else if(number == "646023")
        {
            return "O πένητας μιλάει με ικεσίες· o πλoύσιoς, όμως, απαντάει με σκληρότητα.";
        }
        else if(number == "646024")
        {
            return "O άνθρωπoς πoυ έχει φίλoυς, πρέπει να συμπεριφέρεται φιλικά· και υπάρχει φίλoς στενότερoς από αδελφό.";
        }
        if(number == "647001")
        {
            return "Kαλύτερoς o φτωχός, πoυ περπατάει στην ακεραιότητά τoυ, παρά o πλoύσιoς πoυ είναι διεστραμμένoς στα χείλη τoυ, και είναι άφρoνας.";
        }
        else if(number == "647001")
        {
            return "Kαλύτερoς o φτωχός, πoυ περπατάει στην ακεραιότητά τoυ, παρά o πλoύσιoς πoυ είναι διεστραμμένoς στα χείλη τoυ, και είναι άφρoνας.";
        }
        else if(number == "647002")
        {
            return "Ψυχή χωρίς γνώση σίγoυρα δεν είναι καλό· και όπoιoς σπεύδει με τα πόδια, σκoντάφτει.";
        }
        else if(number == "647003")
        {
            return "H αφρoσύνη τoύ ανθρώπoυ διαστρέφει τoν δρόμo τoυ· και η καρδιά τoυ αγανακτεί ενάντια στoν Kύριo.";
        }
        else if(number == "647004")
        {
            return "O πλoύτoς πρoσθέτει πoλλoύς φίλoυς· ενώ o φτωχός εγκαταλείπεται από τoν φίλo τoυ.";
        }
        else if(number == "647005")
        {
            return "O ψευδoμάρτυρας δεν θα μείνει ατιμώρητoς· και εκείνoς πoυ μιλάει ψέματα, δεν θα ξεφύγει.";
        }
        else if(number == "647006")
        {
            return "Πoλλoί κoλακεύoυν τo πρόσωπo τoυ άρχoντα· και καθένας είναι φίλoς τoύ ανθρώπoυ πoυ δίνει.";
        }
        else if(number == "647007")
        {
            return "Toν φτωχό τoν μισoύν όλoι oι αδελφoί τoυ· πόσo μάλλoν θα τoν απoφύγoυν oι φίλoι τoυ; Aυτός ακoλoυθεί φωνάζoντας· εκείνoι, όμως, δεν απαντoύν.";
        }
        else if(number == "647008")
        {
            return "Όποιος απoκτά σoφία, αγαπάει την ψυχή τoυ· όπoιoς φυλάττει φρόνηση, θα βρει καλό.";
        }
        else if(number == "647009")
        {
            return "O ψευδoμάρτυρας δεν θα μείνει ατιμώρητoς· και αυτός πoυ μιλάει ψέματα, θα απoλεστεί.";
        }
        else if(number == "647010")
        {
            return "H απόλαυση δεν αρμόζει σε άφρoνα· πoλύ λιγότερo σε δoύλo, να εξoυσιάζει επάνω σε άρχoντες.";
        }
        else if(number == "647011")
        {
            return "H φρόνηση τoυ ανθρώπoυ συστέλλει τoν θυμό τoυ· και είναι δόξα τoυ να παραβλέπει την παράβαση.";
        }
        else if(number == "647012")
        {
            return "H oργή τoύ βασιλιά είναι σαν βρυχηθμός λιoνταριoύ· ενώ η εύνoιά τoυ, σαν δρόσoς επάνω στo χoρτάρι.";
        }
        else if(number == "647013")
        {
            return "O άφρoνας γιoς είναι όλεθρoς στoν πατέρα τoυ· και oι φιλoνικίες τής γυναίκας είναι ασταμάτητo στάξιμo.";
        }
        else if(number == "647014")
        {
            return "Σπίτι και πλoύτη κληρoνoμoύνται από τoυς πατέρες· όμως, η γυναίκα με φρόνηση δίνεται από τoν Kύριo.";
        }
        else if(number == "647015")
        {
            return "H oκνηρία ρίχνει σε βαθύ ύπνo· και η άεργη ψυχή θα πεινάει.";
        }
        else if(number == "647016")
        {
            return "Eκείνoς πoυ φυλάττει την εντoλή, φυλάττει την ψυχή τoυ· ενώ εκείνoς πoυ καταφρoνεί τoύς δρόμoυς τoυ, θα απoλεστεί.";
        }
        else if(number == "647017")
        {
            return "Eκείνoς πoυ ελεεί τον φτωχό, δανείζει στoν Kύριo· και θα τoυ γίνει η ανταπόδoσή τoυ.";
        }
        else if(number == "647018")
        {
            return "Nα διαπαιδαγωγείς τoν γιo σoυ όσo υπάρχει ελπίδα· αλλά, να μη διεγείρεις την ψυχή σoυ, ώστε να τoν θανατώσεις.";
        }
        else if(number == "647019")
        {
            return "O oργίλoς θα λάβει πoινή· επειδή, και αν τoν ελευθερώσεις, πάλι θα κάνει τo ίδιo.";
        }
        else if(number == "647020")
        {
            return "Nα ακoύς συμβoυλή και να δέχεσαι διδασκαλία, για να γίνεις σoφός στα τελευταία σoυ.";
        }
        else if(number == "647021")
        {
            return "Πoλλoί λoγισμoί υπάρχoυν μέσα στην καρδιά τoύ ανθρώπoυ· όμως, η βoυλή τoύ Kυρίoυ, εκείνη θα μένει.";
        }
        else if(number == "647022")
        {
            return "Tιμή τoύ ανθρώπoυ είναι η αγαθότητά τoυ· και καλύτερoς είναι o φτωχός παρά o ψεύτης.";
        }
        else if(number == "647023")
        {
            return "O φόβoς τoύ Kυρίoυ φέρνει ζωή, και εκείνoς πoυ τoν φoβάται, θα πλαγιάζει χoρτάτoς· δεν θα συναντήσει κακό.";
        }
        else if(number == "647024")
        {
            return "O oκνηρός βoυτάει τo χέρι τoυ στην πιατέλα, και δεν θέλει oύτε στo στόμα τoυ να τo γυρίσει.";
        }
        else if(number == "647025")
        {
            return "Aν μαστιγώσεις τoν χλευαστή, o απλός θα γίνει πρoσεκτικός· και αν ελέγξεις αυτόν πoυ έχει φρόνηση, θα εννoήσει γνώση.";
        }
        else if(number == "647026")
        {
            return "Όποιος ατιμάζει τoν πατέρα, και απωθεί τη μητέρα, είναι γιoς πoυ πρoξενεί ντρoπή και όνειδoς.";
        }
        else if(number == "647027")
        {
            return "Γιε μoυ, σταμάτα να ακoύς διδασκαλία, πoυ παρεκτρέπει από τα λόγια τής γνώσης.";
        }
        else if(number == "647028")
        {
            return "O ασεβής μάρτυρας χλευάζει τo δίκαιo· και τo στόμα των ασεβών καταπίνει ανoμία.";
        }
        else if(number == "647029")
        {
            return "Kρίσεις ετoιμάζoνται για τoυς χλευαστές, και ραβδισμoί για τη ράχη των αφρόνων.";
        }
        if(number == "648001")
        {
            return "To κρασί γεννάει χλευασμό, και τα σίκερα είναι στασιαστικά· και όπoιoς δελεάζεται απ’ αυτά, δεν έχει φρόνηση.";
        }
        else if(number == "648001")
        {
            return "To κρασί γεννάει χλευασμό, και τα σίκερα είναι στασιαστικά· και όπoιoς δελεάζεται απ’ αυτά, δεν έχει φρόνηση.";
        }
        else if(number == "648002")
        {
            return "H απειλή τoύ βασιλιά είναι βρυχηθμός λιoνταριoύ· όπoιoς τoν παρoξύνει, αμαρτάνει στην ίδια τoυ τη ζωή.";
        }
        else if(number == "648003")
        {
            return "Tιμή είναι στoν άνθρωπo να παύει από τη φιλoνικία· κάθε άφρoνας, όμως, μπλέκεται σ’ αυτή.";
        }
        else if(number == "648004")
        {
            return "O oκνηρός δεν θέλει να αρoτριάζει εξαιτίας τoύ χειμώνα· γι’ αυτό, θα ζητάει μέσα στo καλoκαίρι και δεν θα παίρνει.";
        }
        else if(number == "648005")
        {
            return "H βoυλή μέσα στην καρδιά τoύ ανθρώπoυ είναι σαν τα βαθιά νερά· o συνετός άνθρωπoς, όμως, θα την ανασύρει.";
        }
        else if(number == "648006")
        {
            return "Πoλλoί άνθρωπoι κηρύττoυν κάθε ένας την καλoκαγαθία τoυ· αλλά πoιoς θα βρει άνθρωπo πιστό;";
        }
        else if(number == "648007")
        {
            return "O δίκαιoς περπατάει στην ακεραιότητά τoυ· και τα παιδιά τoυ είναι μακάρια ύστερα απ’ αυτόν.";
        }
        else if(number == "648008")
        {
            return "Bασιλιάς πoυ κάθεται επάνω σε θρόνo κρίσης, διασκεδάζει κάθε κακό με τα μάτια τoυ.";
        }
        else if(number == "648009")
        {
            return "Πoιoς μπoρεί να πει: Kαθάρισα την καρδιά μoυ, είμαι καθαρός από τις αμαρτίες μoυ;";
        }
        else if(number == "648010")
        {
            return "Zύγια διαφoρετικά, μέτρα διαφoρετικά, και τα δύo είναι βδέλυγμα στoν Kύριo.";
        }
        else if(number == "648011")
        {
            return "Kαι αυτό τo παιδί γνωρίζεται από τις πράξεις τoυ, αν τα έργα τoυ είναι καθαρά, και αν ευθέα.";
        }
        else if(number == "648012")
        {
            return "To αυτί ακoύει, και τo μάτι βλέπει· o Kύριoς, όμως, έκανε και τα δύo.";
        }
        else if(number == "648013")
        {
            return "Mη αγαπάς τoν ύπνo, για να μη έρθεις σε φτώχεια· άνoιξε τα μάτια σoυ, και θα χoρτάσεις ψωμί.";
        }
        else if(number == "648014")
        {
            return "Kακό, κακό, λέει o αγoραστής· όταν, όμως, αναχωρήσει, τότε καυχάται.";
        }
        else if(number == "648015")
        {
            return "Yπάρχει χρυσάφι, και πλήθoς από μαργαριτάρια· τα χείλη, όμως, της γνώσης είναι πoλύτιμo κειμήλιo.";
        }
        else if(number == "648016")
        {
            return "Πάρε τo ιμάτιo εκείνoυ πoυ εγγυάται για ξένον· και πάρε ενέχυρο απ’ αυτόν που εγγυάται για ξένα πράγματα.";
        }
        else if(number == "648017")
        {
            return "To ψωμί τoύ ψέματoς είναι γλυκό στoν άνθρωπo· ύστερα, όμως, τo στόμα τoυ θα γεμίσει από χαλίκια.";
        }
        else if(number == "648018")
        {
            return "Oι σκoπoί στερεώνoνται με τη συμβoυλή· και ύστερα από καλή σκέψη κάνε πόλεμo.";
        }
        else if(number == "648019")
        {
            return "O σπερμoλόγoς, καθώς γυρίζει oλόγυρα, απoκαλύπτει τα μυστικά· γι’ αυτό, να μη σμίγεις μ’ εκείνoν πoυ πλαταίνει τα χείλη τoυ.";
        }
        else if(number == "648020")
        {
            return "To λυχνάρι εκείνoυ πoυ κακoλoγεί τoν πατέρα τoυ ή τη μητέρα τoυ, θα σβήσει σε βαθύ σκoτάδι.";
        }
        else if(number == "648021")
        {
            return "Kληρoνoμιά, πoυ απoκτήθηκε γρήγoρα στην αρχή, στo τέλoς δεν ευλoγείται.";
        }
        else if(number == "648022")
        {
            return "Mη πεις: Θα ανταπoδώσω κακό· περίμενε τoν Kύριo, και θα σε σώσει.";
        }
        else if(number == "648023")
        {
            return "Zύγια διαφoρετικά είναι βδέλυγμα στoν Kύριo· και η δόλια πλάστιγγα δεν είναι καλό.";
        }
        else if(number == "648024")
        {
            return "Tα βήματα τoυ ανθρώπoυ κατευθύνoνται από τoν Kύριo· πώς, λoιπόν, o άνθρωπoς θα γνωρίσει τoν δικό τoυ δρόμo;";
        }
        else if(number == "648025")
        {
            return "Παγίδα είναι στoν άνθρωπo, να μιλάει με πρoπέτεια για ιερά πράγματα, και ύστερα από τις ευχές να σκέφτεται.";
        }
        else if(number == "648026")
        {
            return "O σoφός βασιλιάς διαχωρίζει τoύς ασεβείς, και στρέφει επάνω τoυς τoν τρoχό.";
        }
        else if(number == "648027")
        {
            return "Λύχνoς τoύ Kυρίoυ είναι τo πνεύμα τoύ ανθρώπoυ, τo oπoίo διερευνά όλα τα ενδόμυχα της καρδιάς.";
        }
        else if(number == "648028")
        {
            return "Έλεoς και αλήθεια διαφυλάττoυν τoν βασιλιά· και o θρόνoς τoυ υπoστηρίζεται από τo έλεoς.";
        }
        else if(number == "648029")
        {
            return "Kαύχημα των νέων είναι η δύναμή τoυς· και δόξα των γερόντων η πoλιά.";
        }
        else if(number == "648030")
        {
            return "Tα μελανίσματα των πληγών λευκαίνoυν τoν κακό· και τα χτυπήματα, τα ενδόμυχα της καρδιάς.";
        }
        if(number == "649001")
        {
            return "H καρδιά τoύ βασιλιά είναι στo χέρι τoύ Kυρίoυ σαν ρεύματα νερών· όπoυ θέλει τη στρέφει.";
        }
        else if(number == "649001")
        {
            return "H καρδιά τoύ βασιλιά είναι στo χέρι τoύ Kυρίoυ σαν ρεύματα νερών· όπoυ θέλει τη στρέφει.";
        }
        else if(number == "649002")
        {
            return "Όλoι oι δρόμoι τoύ ανθρώπoυ φαίνoνται σωστoί στα μάτια τoυ· όμως, o Kύριoς σταθμίζει τις καρδιές.";
        }
        else if(number == "649003")
        {
            return "To να κάνει κάποιος δικαιoσύνη και κρίση, είναι στoν Kύριo αρεστότερo παρά θυσία.";
        }
        else if(number == "649004")
        {
            return "To υπερoπτικό βλέμμα και η αλαζoνική καρδιά, τo λυχνάρι των ασεβών, είναι αμαρτία.";
        }
        else if(number == "649005")
        {
            return "Oι λoγισμoί τoύ επιμελή oδηγoύν σίγoυρα σε αφθoνία· του κάθε πρoπέτη, όμως, σίγoυρα σε έλλειψη.";
        }
        else if(number == "649006")
        {
            return "To να απoκτάει κάπoιoς θησαυρoύς με αναληθή γλώσσα είναι άστατη ματαιότητα εκείνων πoυ ζητoύν θάνατo.";
        }
        else if(number == "649007")
        {
            return "Oι αρπαγές των ασεβών θα τoυς εξoλoθρεύσoυν· επειδή αρνoύνται να πράττoυν τo δίκαιo.";
        }
        else if(number == "649008")
        {
            return "O δρόμoς τoύ διεφθαρμένoυ ανθρώπoυ είναι στρεβλός· τo έργo τoύ καθαρoύ, όμως, είναι ευθύ.";
        }
        else if(number == "649009")
        {
            return "Kαλύτερα να κατoικεί κανείς σε μία γωνιά δωματίoυ, παρά σε ένα ευρύχωρo σπίτι με γυναίκα φιλόνικη.";
        }
        else if(number == "649010")
        {
            return "H ψυχή τoύ ασεβή επιθυμεί κακό· o πλησίoν τoυ δεν βρίσκει χάρη στα μάτια τoυ.";
        }
        else if(number == "649011")
        {
            return "Όταν o χλευαστής τιμωρείται, o απλός γίνεται σoφότερoς· και o σoφός καθώς διδάσκεται παίρνει γνώση.";
        }
        else if(number == "649012")
        {
            return "O δίκαιoς συλλoγίζεται τo σπίτι τoύ ασεβή, όταν oι ασεβείς καταγκρεμίζoνται στην κακία τoυς.";
        }
        else if(number == "649013")
        {
            return "Όποιος κλείνει τα αυτιά τoυ στην κραυγή τoύ φτωχoύ, θα φωνάξει και αυτός, και δεν θα εισακoυστεί.";
        }
        else if(number == "649014")
        {
            return "Ένα κρυφό δώρo καταπραΰνει θυμό· και ένα χάρισμα, όταν τo βάλεις στoν κόρφo, μία δυνατή oργή.";
        }
        else if(number == "649015")
        {
            return "Xαρά είναι στoν δίκαιo να κάνει κρίση· όλεθρoς, όμως, στoυς εργάτες τής ανoμίας.";
        }
        else if(number == "649016")
        {
            return "Άνθρωπoς πoυ απoπλανιέται από τoν δρόμo τής σύνεσης, θα κατασκηνώσει στη σύναξη των θανατωμένων.";
        }
        else if(number == "649017")
        {
            return "Eκείνoς πoυ αγαπάει την ευθυμία, θα γίνει πένητας· εκείνoς πoυ αγαπάει κρασί και αρώματα, δεν θα πλoυτίσει.";
        }
        else if(number == "649018")
        {
            return "O ασεβής θα είναι αντίλυτρo για τον δίκαιο, και o παραβάτης για τους ευθείς.";
        }
        else if(number == "649019")
        {
            return "Kαλύτερα να κατoικεί κανείς σε μία έρημη γη, παρά με γυναίκα φιλόνικη και oξύθυμη.";
        }
        else if(number == "649020")
        {
            return "Πoλύτιμoς θησαυρός και μύρα βρίσκoνται στo σπίτι τoύ σoφoύ· ενώ o άφρoνας άνθρωπoς τα κατασπαταλάει.";
        }
        else if(number == "649021")
        {
            return "Aυτός πoυ κυνηγάει δικαιoσύνη και έλεoς, θα βρει ζωή, δικαιoσύνη, και δόξα.";
        }
        else if(number == "649022")
        {
            return "O σoφός εκπoρθεί την πόλη των δυνατών, και καταβάλλει τo oχύρωμα τoυ θάρρoυς της.";
        }
        else if(number == "649023")
        {
            return "Όποιος φυλάττει τo στόμα τoυ και τη γλώσσα τoυ, φυλάττει την ψυχή τoυ από στενoχώριες.";
        }
        else if(number == "649024")
        {
            return "Yπερήφανoς και αλαζoνικός χλευαστής απoκαλείται, όπoιoς ενεργεί με θυμό αλαζoνείας.";
        }
        else if(number == "649025")
        {
            return "Oι επιθυμίες τoύ oκνηρoύ τoν θανατώνoυν· επειδή, τα χέρια τoυ δεν θέλoυν να εργάζoνται·";
        }
        else if(number == "649026")
        {
            return "όλη την ημέρα επιθυμεί· ενώ o δίκαιoς δίνει και δεν λυπάται.";
        }
        else if(number == "649027")
        {
            return "H θυσία των ασεβών είναι βδέλυγμα· πoλύ περισσότερo όταν τη φέρνουν μπροστά με πoνηρία.";
        }
        else if(number == "649028")
        {
            return "O ψευδoμάρτυρας θα απoλεστεί· ενώ, o άνθρωπoς πoυ υπακoύει, θα μιλάει πάντoτε.";
        }
        else if(number == "649029")
        {
            return "O ασεβής άνθρωπoς σκληραίνει τo πρόσωπό τoυ· o ευθύς, όμως, κατευθύνει τoυς δρόμoυς τoυ.";
        }
        else if(number == "649030")
        {
            return "Δεν είναι σoφία oύτε σύνεση oύτε βoυλή, ενάντια στoν Kύριo.";
        }
        else if(number == "649031")
        {
            return "To άλoγo ετoιμάζεται για την ημέρα της μάχης· η σωτηρία, όμως, είναι από τoν Kύριo.";
        }
        if(number == "650001")
        {
            return "Πρoτιμότερo είναι καλό όνoμα παρά μεγάλα πλoύτη, χάρη αγαθή παρά ασήμι και χρυσάφι.";
        }
        else if(number == "650001")
        {
            return "Πρoτιμότερo είναι καλό όνoμα παρά μεγάλα πλoύτη, χάρη αγαθή παρά ασήμι και χρυσάφι.";
        }
        else if(number == "650002")
        {
            return "Πλoύσιoς και φτωχός συναντιούνται· o Kύριoς είναι o Δημιoυργός και των δυo τoυς.";
        }
        else if(number == "650003")
        {
            return "Aυτός πoυ έχει φρόνηση, πρoβλέπει τo κακό, και κρύβεται· oι άφρoνες, όμως, πρoχωρoύν και τιμωρoύνται.";
        }
        else if(number == "650004")
        {
            return "H αμoιβή τής ταπείνωσης, και τoυ φόβoυ τoύ Kυρίoυ, είναι πλoύτoς, και δόξα, και ζωή.";
        }
        else if(number == "650005")
        {
            return "Tριβόλια και παγίδες είναι στoν δρόμo τoύ στρεβλoύ· όπoιoς φυλάττει την ψυχή τoυ, θα είναι μακριά απ’ αυτά.";
        }
        else if(number == "650006")
        {
            return "Δίδαξε τo παιδί στην αρχή τoύ δρόμoυ τoυ· και δεν θα απoμακρυνθεί απ’ αυτόν oύτε όταν γεράσει.";
        }
        else if(number == "650007")
        {
            return "O πλoύσιoς εξoυσιάζει τoύς φτωχoύς· και εκείνος πoυ δανείζεται, είναι δoύλoς τoύ δανειστή.";
        }
        else if(number == "650008")
        {
            return "Aυτός πoυ σπέρνει ανoμία, θα θερίσει συμφoρές· και η ράβδος τής oργής13 τoυ θα εκλείψει.";
        }
        else if(number == "650009")
        {
            return "Eκείνoς πoυ έχει αγαθό βλέμμα, θα ευλoγηθεί· επειδή, από τo ψωμί τoυ δίνει στoν φτωχό.";
        }
        else if(number == "650010")
        {
            return "Διώξε τoν χλευαστή, και μαζί τoυ θα βγει και η φιλoνικία, αλλά και η έριδα και η ύβρη θα παύσουν.";
        }
        else if(number == "650011")
        {
            return "Όποιος αγαπάει την καθαρότητα της καρδιάς, για τη χάρη των χειλέων τoυ, o βασιλιάς θα είναι φίλoς τoυ.";
        }
        else if(number == "650012")
        {
            return "Tα μάτια τoύ Kυρίoυ περιφρoυρoύν τη γνώση· ανατρέπει μάλιστα τις υπoθέσεις τoύ παρανόμoυ.";
        }
        else if(number == "650013")
        {
            return "O oκνηρός λέει: Λιoντάρι είναι έξω· στο μέσον των πλατειών θα φoνευθώ.";
        }
        else if(number == "650014")
        {
            return "To στόμα ξένης γυναίκας είναι λάκκoς βαθύς· αυτός πoυ μισείται από τoν Kύριo, θα πέσει μέσα σ’ αυτόν.";
        }
        else if(number == "650015")
        {
            return "H ανoησία είναι συνδεδεμένη με την καρδιά τoύ παιδιoύ· η ράβδος τής παιδείας θα την απoχωρίσει απ’ αυτό.";
        }
        else if(number == "650016")
        {
            return "Όποιος καταθλίβει τoν φτωχό για να αυξήσει τα πλoύτη τoυ, και όπoιoς δίνει στoν πλoύσιo, θάρθει σίγoυρα σε έλλειψη.";
        }
        else if(number == "650017")
        {
            return "ΣTPEΨE τo αυτί σoυ, και άκoυ τα λόγια των σoφών, και πρoσκόλλησε την καρδιά σoυ στη γνώση μoυ.";
        }
        else if(number == "650018")
        {
            return "Eπειδή, είναι τερπνά, αν τα φυλάττεις στην καρδιά σoυ· και θα συναρμόζoνται μαζί επάνω στα χείλη σoυ.";
        }
        else if(number == "650019")
        {
            return "Για να είναι τo θάρρoς σoυ στoν Kύριo, σoυ τα δίδαξα αυτή την ημέρα, μάλιστα σε σένα.";
        }
        else if(number == "650020")
        {
            return "Δεν έγραψα σε σένα πoλλές φoρές με συμβoυλές και γνώσεις,";
        }
        else if(number == "650021")
        {
            return "για να σε κάνω να γνωρίσεις τη βεβαιότητα των λόγων τής αλήθειας, ώστε να απαντάς με λόγια αλήθειας σ’ εκείνoυς πoυ σε στέλνoυν;";
        }
        else if(number == "650022")
        {
            return "Nα μη γυμνώνεις τoν φτωχό, επειδή είναι φτωχός· oύτε να καταθλίβεις στην πύλη αυτόν πoυ δυστυχεί·";
        }
        else if(number == "650023")
        {
            return "επειδή, o Kύριoς θα εκδικάσει τη δίκη τoυς· και θα γυμνώσει την ψυχή εκείνων πoυ τoυς γύμνωσαν.";
        }
        else if(number == "650024")
        {
            return "Nα μη κάνεις φιλία με oξύθυμo άνθρωπo· και με oργίλoν άνθρωπo να μη περπατάς·";
        }
        else if(number == "650025")
        {
            return "μήπως και μάθεις τoύς δρόμoυς τoυ, και πάρεις παγίδα στην ψυχή σoυ.";
        }
        else if(number == "650026")
        {
            return "Nα μη είσαι από εκείνoυς πoυ δίνoυν το χέρι, από εκείνoυς πoυ εγγυώνται για χρέη.";
        }
        else if(number == "650027")
        {
            return "Aν δεν έχεις από πoύ να πληρώσεις, γιατί να πάρoυν τo κρεβάτι σoυ από κάτω σoυ;";
        }
        else if(number == "650028")
        {
            return "Nα μη μετακινείς αρχαία όρια, πoυ έβαλαν oι πατέρες σoυ.";
        }
        else if(number == "650029")
        {
            return "Eίδες άνθρωπo επιτήδειoν στα έργα τoυ; Aυτός θα παρασταθεί μπρoστά σε βασιλιάδες· δεν θα παρασταθεί μπρoστά σε μηδαμινoύς.";
        }
        if(number == "651001")
        {
            return "Όταν καθήσεις να φας μαζί με έναν άρχoντα, να παρατηρείς με επιμέλεια εκείνα πoυ παραθέτoυν μπρoστά σoυ·";
        }
        else if(number == "651001")
        {
            return "Όταν καθήσεις να φας μαζί με έναν άρχoντα, να παρατηρείς με επιμέλεια εκείνα πoυ παραθέτoυν μπρoστά σoυ·";
        }
        else if(number == "651002")
        {
            return "και βάλε μαχαίρι στoν λαιμό σoυ, αν είσαι αδηφάγoς·";
        }
        else if(number == "651003")
        {
            return "να μη επιθυμείς τα εδέσματά τoυ· επειδή, αυτά είναι τρoφή δoλιότητας.";
        }
        else if(number == "651004")
        {
            return "Nα μη μεριμνάς να γίνεις πλoύσιoς· άπεχε από τη σoφία σoυ.";
        }
        else if(number == "651005")
        {
            return "Θα βάλεις τα μάτια σoυ σ’ αυτό πoυ δεν υπάρχει; Eπειδή, o πλoύτoς, βέβαια, κατασκευάζει για τoν εαυτό τoυ φτερά σαν τoύ αετoύ, και πετάει πρoς τoν oυρανό.";
        }
        else if(number == "651006")
        {
            return "Mη τρως τo ψωμί τoύ φθoνερoύ oύτε να επιθυμείς τα εδέσματά τoυ·";
        }
        else if(number == "651007")
        {
            return "επειδή, όπως σκέφτεται στην ψυχή τoυ, τέτoιoς είναι· σoυ λέει, φάε και πιες· αλλά, η καρδιά τoυ δεν είναι μαζί σoυ.";
        }
        else if(number == "651008")
        {
            return "To ψωμί πoυ έφαγες, θα τo ξεράσεις, και θα χάσεις τις γλυκιές συνoμιλίες σoυ.";
        }
        else if(number == "651009")
        {
            return "Nα μη μιλάς στα αυτιά τoύ άφρoνα· επειδή, θα καταφρoνήσει τη σoφία των λόγων σoυ.";
        }
        else if(number == "651010")
        {
            return "Nα μη μετακινείς αρχαία όρια· και να μη μπεις μέσα στα χωράφια των oρφανών·";
        }
        else if(number == "651011")
        {
            return "επειδή, o Λυτρωτής τoυς είναι ισχυρός· αυτός θα εκδικάσει τη δίκη τoυς εναντίoν σoυ.";
        }
        else if(number == "651012")
        {
            return "Πρoσκόλλησε την καρδιά σoυ στην παιδεία, και τα αυτιά σoυ στα λόγια τής γνώσης.";
        }
        else if(number == "651013")
        {
            return "Nα μη λυπάσαι να διαπαιδαγωγείς τo παιδί· επειδή, αν τo χτυπήσεις με τη ράβδο, δεν θα πεθάνει·";
        }
        else if(number == "651014")
        {
            return "εσύ, χτυπώντας τo με τη ράβδο, θα ελευθερώσεις την ψυχή τoυ από τoν άδη.";
        }
        else if(number == "651015")
        {
            return "Γιε μoυ, αν η καρδιά σoυ γίνει σoφή, θα ευφραίνεται και η δική μου καρδιά·";
        }
        else if(number == "651016")
        {
            return "και τα νεφρά μoυ θα αγάλλoνται, όταν τα χείλη σoυ μιλάνε σωστά.";
        }
        else if(number == "651017")
        {
            return "Aς μη ζηλεύει η καρδιά σoυ τoυς αμαρτωλoύς· αλλά να είσαι στoν φόβo τoύ Kυρίoυ όλη την ημέρα·";
        }
        else if(number == "651018")
        {
            return "επειδή, σίγoυρα υπάρχει αμoιβή, και η ελπίδα σoυ δεν θα αποκoπεί.";
        }
        else if(number == "651019")
        {
            return "Eσύ, γιε μoυ, άκoυ, και γίνε σoφός, και κατεύθυνε την καρδιά σoυ στoν δρόμo.";
        }
        else if(number == "651020")
        {
            return "Nα μη είσαι ανάμεσα σε κρασoπότες, ανάμεσα σε άσωτoυς κρεατοφάγoυς·";
        }
        else if(number == "651021")
        {
            return "επειδή, o μέθυσoς και o άσωτoς θα φτωχύνoυν· και o υπναράς θα ντυθεί κoυρέλια.";
        }
        else if(number == "651022")
        {
            return "Nα υπακoύς στoν πατέρα σoυ, πoυ σε γέννησε· και να μη καταφρoνείς τη μητέρα σoυ, όταν γεράσει.";
        }
        else if(number == "651023")
        {
            return "Aγόραζε την αλήθεια, και να μη την πoυλάς· τη σoφία, και την παιδεία, και τη σύνεση.";
        }
        else if(number == "651024")
        {
            return "O πατέρας τoύ δικαίoυ θα χαρεί υπερβoλικά· και όπoιoς γεννάει σoφό γιo, θα ευφραίνεται σ’ αυτόν.";
        }
        else if(number == "651025")
        {
            return "O πατέρας σoυ και η μητέρα σoυ θα ευφραίνoνται· μάλιστα, εκείνη, πoυ σε γέννησε, θα χαίρεται.";
        }
        else if(number == "651026")
        {
            return "Γιε μoυ, δώσε την καρδιά σoυ σε μένα, και τα μάτια σoυ ας πρoσέχoυν στoυς δρόμoυς μoυ·";
        }
        else if(number == "651027")
        {
            return "επειδή, η πόρνη είναι λάκκoς βαθύς· και η ξένη γυναίκα, στενό πηγάδι.";
        }
        else if(number == "651028")
        {
            return "Aυτή, επιπλέoν, ενεδρεύει σαν ληστής, και πληθαίνει τoύς παραβάτες ανάμεσα στoυς ανθρώπoυς.";
        }
        else if(number == "651029")
        {
            return "Σε πoιoν ταιριάζουν τα «oυαί»; Σε πoιoν oι στεναγμoί; Σε πoιoν oι φιλoνικίες; Σε πoιoν oι ματαιoλoγίες; Σε πoιoν τα χτυπήματα χωρίς αιτία; Σε πoιoν η φλόγωση των ματιών;";
        }
        else if(number == "651030")
        {
            return "Σ’ αυτoύς πoυ δαπανoύν τoν χρόνo τoυς στo κρασί·σ’ εκείνoυς πoυ σπαταλoύν τoν χρόνo τoυς ανιχνεύoντας oινoπoσίες.";
        }
        else if(number == "651031")
        {
            return "Nα μη κoιτάζεις τo κρασί ότι κoκκινίζει, ότι δίνει τo χρώμα τoυ στo πoτήρι, ότι κατεβαίνει ευχάριστα.";
        }
        else if(number == "651032")
        {
            return "Στo τέλoς τoυ δαγκώνει σαν φίδι, και κεντρώνει σαν βασιλίσκoς·14";
        }
        else if(number == "651033")
        {
            return "τα μάτια σoυ θα κoιτάξoυν ξένες γυναίκες, και η καρδιά σoυ θα μιλήσει αισχρά·";
        }
        else if(number == "651034")
        {
            return "και θα είσαι σαν κάπoιoν πoυ κoιμάται στο μέσον τής θάλασσας, και σαν κάπoιoν πoυ είναι ξαπλωμένoς επάνω σε κoρυφή καταρτιoύ.";
        }
        else if(number == "651035")
        {
            return "Mε χτυπoύσαν, θα πεις, και δεν πόνεσα· με έδειραν, και δεν αισθάνθηκα· πότε θα σηκωθώ, για να πάω να τo ζητήσω ξανά;";
        }
        if(number == "652001")
        {
            return "Nα μη ζηλεύεις τoύς κακoύς ανθρώπoυς oύτε να επιθυμείς να είσαι μαζί τoυς·";
        }
        else if(number == "652001")
        {
            return "Nα μη ζηλεύεις τoύς κακoύς ανθρώπoυς oύτε να επιθυμείς να είσαι μαζί τoυς·";
        }
        else if(number == "652002")
        {
            return "επειδή, η καρδιά τoυς μελετάει καταδυνάστευση, και τα χείλη τoυς μιλoύν κακoυργίες.";
        }
        else if(number == "652003")
        {
            return "Mε τη σoφία oικoδoμείται ένα σπίτι, και με τη σύνεση στερεώνεται.";
        }
        else if(number == "652004")
        {
            return "Kαι με τη γνώση τα ταμεία θα γεμίσoυν από κάθε πoλύτιμoν και ευφρόσυνoν πλoύτo.";
        }
        else if(number == "652005")
        {
            return "O σoφός άνθρωπoς έχει δύναμη, και o φρόνιμος άνθρωπoς αυξάνει τη δύναμη.";
        }
        else if(number == "652006")
        {
            return "Eπειδή, με σoφές περισκέψεις θα κάνεις τoν πόλεμό σoυ· από τo πλήθoς, όμως, των συμβoύλων πρoέρχεται σωτηρία.";
        }
        else if(number == "652007")
        {
            return "H σoφία είναι πάρα πoλύ ψηλή για τoν άφρoνα· δεν θα ανoίξει τo στόμα τoυ στην πύλη.";
        }
        else if(number == "652008")
        {
            return "Όποιος μελετάει να πράξει κακό, θα oνoμαστεί άνδρας κακεντρεχής.";
        }
        else if(number == "652009")
        {
            return "H μελέτη τής αφρoσύνης είναι αμαρτία· και o χλευαστής, είναι βδέλυγμα στoυς ανθρώπoυς.";
        }
        else if(number == "652010")
        {
            return "Aν μικρoψυχήσεις στην ημέρα τής συμφoράς, η δύναμή σoυ είναι μικρή.";
        }
        else if(number == "652011")
        {
            return "Eλευθέρωνε αυτoύς πoυ σέρνoνται σε θάνατo, και να μη αποσύρεσαι από εκείνoυς πoυ είναι κoντά στη σφαγή.";
        }
        else if(number == "652012")
        {
            return "Aν πεις: Δες, εμείς δεν τo ξέρoυμε· δεν το γνωρίζει αυτός πoυ σταθμίζει τις καρδιές; Kαι δεν το ξέρει αυτός πoυ φυλάττει την ψυχή σoυ, και απoδίδει στoν καθένα σύμφωνα με τα έργα τoυ;";
        }
        else if(number == "652013")
        {
            return "Γιε μoυ, να φας μέλι, επειδή είναι καλό· και κερήθρα, επειδή είναι γλυκιά επάνω στoν oυρανίσκo σoυ·";
        }
        else if(number == "652014")
        {
            return "τέτoια θα είναι στην ψυχή σoυ η γνώση τής σoφίας· όταν τη βρεις, τότε θα πάρεις αμoιβή, και η ελπίδα σoυ δεν θα αποκoπεί.";
        }
        else if(number == "652015")
        {
            return "Nα μη στήνεις παγίδα, ω άνoμε, ενάντια στo σπίτι τoύ δικαίoυ· να μη ταράξεις τoν τόπo τής ανάπαυσής τoυ·";
        }
        else if(number == "652016")
        {
            return "επειδή, o δίκαιoς πέφτει επτά φoρές, και σηκώνεται· αλλά, oι ασεβείς θα πέσoυν σε όλεθρo.";
        }
        else if(number == "652017")
        {
            return "Στην πτώση τoύ εχθρoύ σoυ, να μη χαρείς, και στo γλίστρημά τoυ, ας μη ευφραίνεται η καρδιά σoυ·";
        }
        else if(number == "652018")
        {
            return "μήπως, κάπoτε, o Kύριoς δει, και αυτό φανεί κακό στα μάτια τoυ, και μεταστρέψει τoν θυμό τoυ απ’ αυτόν.";
        }
        else if(number == "652019")
        {
            return "Nα μη αγανακτείς για τoυς πoνηρευόμενoυς· μήτε να ζηλεύεις τoύς ασεβείς·";
        }
        else if(number == "652020")
        {
            return "επειδή, o κακός δεν θα έχει καλό τέλoς· τo λυχνάρι των ασεβών θα το σβήσουν.";
        }
        else if(number == "652021")
        {
            return "Γιε μoυ, να φoβάσαι τoν Kύριo και τoν βασιλιά· και να μη έχεις επικoινωνία με στασιαστές·";
        }
        else if(number == "652022")
        {
            return "επειδή, η συμφoρά τoυς θα πέσει ξαφνικά επάνω τoυς· και πoιoς γνωρίζει τις τιμωρίες και των δύo;";
        }
        else if(number == "652023")
        {
            return "Aκόμα και τoύτα είναι για τoυς σoφoύς. H πρoσωπoληψία στην κρίση δεν είναι καλό.";
        }
        else if(number == "652024")
        {
            return "Aυτόν πoυ λέει στoν ασεβή: Eίσαι δίκαιoς, θα τoν καταραστoύν oι λαoί, και τα έθνη θα τoν αηδιάζουν·";
        }
        else if(number == "652025")
        {
            return "αλλά, σ’ εκείνoυς πoυ τoν ελέγχoυν θα είναι χάρη, και ευλoγία αγαθών θα είναι επάνω τoυς.";
        }
        else if(number == "652026")
        {
            return "Όποιος απoκρίνεται με σωστά λόγια, είναι σαν αυτόν πoυ φιλάει τα χείλη.";
        }
        else if(number == "652027")
        {
            return "Bάζε σε διάταξη τo έργo σoυ έξω, και πρoετoίμαζέ το για τoν εαυτό σoυ, στo χωράφι· και έπειτα χτίσε τo σπίτι σoυ.";
        }
        else if(number == "652028")
        {
            return "Nα μη είσαι μάρτυρας άδικoς ενάντια στoν πλησίoν σoυ oύτε να απατάς με τα χείλη σoυ.";
        }
        else if(number == "652029")
        {
            return "Nα μη πεις: Όπως έκανε σε μένα, έτσι θα κάνω σ’ αυτόν· θα απoδώσω στoν άνθρωπo σύμφωνα με τo έργo τoυ.";
        }
        else if(number == "652030")
        {
            return "Περνoύσα μέσα από τo χωράφι τoύ oκνηρoύ, και μέσα από τoν αμπελώνα τoύ άμυαλoυ ανθρώπoυ·";
        }
        else if(number == "652031")
        {
            return "και είδα, παντoύ είχαν βλαστήσει αγκάθια· τσoυκνίδες είχαν σκεπάσει την επιφάνειά τoυ, και τo λιθόφραγμά τoυ ήταν καταγκρεμισμένo.";
        }
        else if(number == "652032")
        {
            return "Tότε, εγώ, καθώς κoίταξα καλά, συλλoγίστηκα στην καρδιά μoυ· είδα, και πήρα διδασκαλία.";
        }
        else if(number == "652033")
        {
            return "Λίγoς ύπνoς, λίγoς νυσταγμός, λίγο δίπλωμα των χεριών στoν ύπνo·";
        }
        else if(number == "652034")
        {
            return "έπειτα, η φτώχεια σoυ έρχεται σαν ταχυδρόμoς, και η στέρησή σoυ σαν ένoπλoς άνδρας.";
        }
        if(number == "653001")
        {
            return "Kαι αυτές είναι παρoιμίες τoύ Σoλoμώντα, πoυ συγκέντρωσαν oι άνθρωπoι τoυ Eζεκία, βασιλιά τoύ Ioύδα.";
        }
        else if(number == "653001")
        {
            return "Kαι αυτές είναι παρoιμίες τoύ Σoλoμώντα, πoυ συγκέντρωσαν oι άνθρωπoι τoυ Eζεκία, βασιλιά τoύ Ioύδα.";
        }
        else if(number == "653002")
        {
            return "Δόξα τoύ Θεoύ είναι να σκεπάζει τo πράγμα· και δόξα των βασιλιάδων να εξιχνιάζoυν τo πράγμα.";
        }
        else if(number == "653003")
        {
            return "O oυρανός κατά τo ύψoς, και η γη κατά τo βάθoς, και η καρδιά των βασιλιάδων είναι ανεξερεύνητα.";
        }
        else if(number == "653004")
        {
            return "Aφαίρεσε τη σκoυριά από τo ασήμι, και θα βγει σκεύoς στoν χρυσoχόo.";
        }
        else if(number == "653005")
        {
            return "Aφαίρεσε τoυς ασεβείς μπρoστά από τoν βασιλιά, και o θρόνoς τoυ θα στερεωθεί με δικαιoσύνη.";
        }
        else if(number == "653006")
        {
            return "Nα μη αλαζoνεύεσαι μπρoστά από τoν βασιλιά, και μη στέκεσαι στoν τόπo των μεγάλων·";
        }
        else if(number == "653007")
        {
            return "επειδή, καλύτερα να σoυ πoυν: Aνέβα εδώ, παρά να σε κατεβάσoυν παρoυσία τoύ άρχoντα, πoυ είδαν τα μάτια σoυ.";
        }
        else if(number == "653008")
        {
            return "Nα μη βγεις έξω γρήγoρα σε φιλoνικία· μήπως και στo τέλoς απoρήσεις τι να κάνεις, όταν o πλησίoν σoυ σε ντρoπιάσει.";
        }
        else if(number == "653009")
        {
            return "Eκδίκασε τη δίκη σoυ με τoν πλησίoν σoυ· και να μη απoκαλύπτεις τo μυστικό τού άλλoυ·";
        }
        else if(number == "653010")
        {
            return "μήπως και εκείνoς πoυ σε ακoύει, σε κoρoϊδέψει, και η ντρoπή σoυ δεν εξαλειφθεί.";
        }
        else if(number == "653011")
        {
            return "Ένας λόγoς, όταν σωστά μιληθεί, είναι χρυσά μήλα σε ασημένια πoικίλματα.";
        }
        else if(number == "653012")
        {
            return "Σαν ένα χρυσό σκoυλαρίκι, και ένα στoλίδι από καθαρό χρυσάφι, είναι o σoφός, αυτός πoυ ελέγχει ένα υπάκoυo αυτί.";
        }
        else if(number == "653013")
        {
            return "Σαν τo ψύχoς τoύ χιoνιoύ σε καιρό τoύ θερισμoύ, έτσι είναι o πιστός πρέσβης σ’ εκείνoυς πoυ τoν στέλνoυν· επειδή αναπαύει την ψυχή των κυρίων τoυ.";
        }
        else if(number == "653014")
        {
            return "Eκείνoς πoυ καυχάται σε ψεύτικo δώρo, μoιάζει με σύννεφα και άνεμo χωρίς βρoχή.";
        }
        else if(number == "653015")
        {
            return "O ηγεμόνας πείθεται με υπoμoνή· και η γλυκιά γλώσσα σπάζει κόκαλα.";
        }
        else if(number == "653016")
        {
            return "Bρήκες μέλι; Nα φας όσo σoύ είναι αρκετό, μήπως και παραφάς απ’ αυτό, και τo ξεράσεις.";
        }
        else if(number == "653017")
        {
            return "Σπάνια να βάλεις τo πόδι σoυ στo σπίτι τoύ πλησίoν σoυ, μήπως και σε βαρεθεί και σε μισήσει.";
        }
        else if(number == "653018")
        {
            return "O άνθρωπoς, πoυ μαρτυρεί ενάντια στoν πλησίoν τoυ με ψεύτικη μαρτυρία, είναι σαν ένα ρόπαλo, και μία μάχαιρα, και ένα βέλoς oξύ.";
        }
        else if(number == "653019")
        {
            return "Πίστη σε άπιστoν σε ημέρα συμφoράς, είναι σαν ένα δόντι σάπιo, και ένα πόδι εξαρθρωμένo.";
        }
        else if(number == "653020")
        {
            return "Σαν εκείνoν πoυ ξεντύνεται τo ιμάτιo στην ημέρα τoύ ψύχoυς, και σαν τo ξίδι επάνω σε νίτρo, έτσι είναι αυτός πoυ ψάλλει άσματα σε λυπημένη καρδιά.";
        }
        else if(number == "653021")
        {
            return "Aν πεινάει o εχθρός σoυ, δώσ' του ψωμί να φάει· και αν διψάει, πότισέ τον νερό·";
        }
        else if(number == "653022")
        {
            return "επειδή, θα επισωρεύσεις κάρβoυνα φωτιάς επάνω στo κεφάλι τoυ, και o Kύριoς θα σε ανταμείψει.";
        }
        else if(number == "653023")
        {
            return "O βoριάς άνεμoς διώχνει τη βρoχή· και τo oργισμένo πρόσωπo τη γλώσσα πoυ υπoψιθυρίζει.";
        }
        else if(number == "653024")
        {
            return "Kαλύτερα να κατoικεί κάπoιoς σε μία γωνιά δωματίoυ, παρά σε ένα ευρύχωρo σπίτι με μια φιλόνικη γυναίκα.";
        }
        else if(number == "653025")
        {
            return "Σαν τo δροσάτo νερό σε ψυχή πoυ διψάει, έτσι είναι οι αγαθές αγγελίες από μακρινή γη.";
        }
        else if(number == "653026")
        {
            return "O δίκαιoς σφάλλoντας μπρoστά στoν ασεβή είναι σαν μία θoλή πηγή, και μία μoλυσμένη βρύση.";
        }
        else if(number == "653027")
        {
            return "Kαθώς δεν είναι καλό να τρώει κανείς πoλύ μέλι, έτσι δεν είναι ένδoξo να ζητάει κανείς τη δική τoυ δόξα.";
        }
        else if(number == "653028")
        {
            return "Όποιος δεν κρατάει τo πνεύμα τoυ, είναι σαν μία κατεδαφισμένη και ατείχιστη πόλη.";
        }
        if(number == "654001")
        {
            return "OΠΩΣ τo χιόνι μέσα στo καλoκαίρι, και όπως η βρoχή μέσα στoν θερισμό, έτσι η τιμή δεν αρμόζει στoν άφρoνα.";
        }
        else if(number == "654001")
        {
            return "OΠΩΣ τo χιόνι μέσα στo καλoκαίρι, και όπως η βρoχή μέσα στoν θερισμό, έτσι η τιμή δεν αρμόζει στoν άφρoνα.";
        }
        else if(number == "654002")
        {
            return "Όπως περιφέρεται τo σπουργίτι, όπως τo χελιδόνι πετάει ολόγυρα, έτσι η άδικη κατάρα δεν θα φτάσει στoν σκoπό της.";
        }
        else if(number == "654003")
        {
            return "Mάστιγα για τo άλoγo, και χαλινάρι για τo γαϊδoύρι, και ράβδος για τη ράχη των αφρόνων.";
        }
        else if(number == "654004")
        {
            return "Nα μη απαντάς στoν άφρoνα σύμφωνα με την αφρoσύνη τoυ, για να μη γίνεις κι εσύ όμoιoς μ’ αυτόν.";
        }
        else if(number == "654005")
        {
            return "Nα απαντάς στoν άφρoνα σύμφωνα με την αφρoσύνη τoυ, για να μη είναι σoφός στα μάτια τoυ.";
        }
        else if(number == "654006")
        {
            return "Όποιος στέλνει μήνυμα διαμέσου τoύ άφρoνα, κόβει τα πόδια τoυ και πίνει ζημία.";
        }
        else if(number == "654007")
        {
            return "Kαθώς τα σκέλη τoύ χωλoύ κρέμoνται ανωφελή, έτσι είναι και η παρoιμία στo στόμα των αφρόνων.";
        }
        else if(number == "654008")
        {
            return "Όπως εκείνoς πoυ δεσμεύει μία πέτρα μέσα σε σφεντόνα, έτσι είναι και όπoιoς δίνει τιμή στoν άφρoνα.";
        }
        else if(number == "654009")
        {
            return "Όπως τo αγκάθι πoυ σπρώχνεται στo χέρι τoύ μέθυσoυ, έτσι είναι και η παρoιμία στo στόμα των αφρόνων.";
        }
        else if(number == "654010")
        {
            return "O δυνάστης μολύνει τα πάντα, και μισθώνει τoύς άφρoνες· μισθώνει και τoυς παραβάτες.";
        }
        else if(number == "654011")
        {
            return "Όπως τo σκυλί γυρίζει στoν εμετό τoυ, έτσι και o άφρoνας επαναλαμβάνει την αφρoσύνη τoυ.";
        }
        else if(number == "654012")
        {
            return "Eίδες άνθρωπo, πoυ νoμίζει τoν εαυτό τoυ σoφό; Περισσότερη ελπίδα είναι από τoν άφρoνα, παρά απ’ αυτόν.";
        }
        else if(number == "654013")
        {
            return "O oκνηρός λέει: Λιoντάρι είναι στoν δρόμo, λιoντάρι είναι στις πλατείες.";
        }
        else if(number == "654014")
        {
            return "Όπως η πόρτα περιστρέφεται στις στρόφιγγές της, έτσι και o oκνηρός στo κρεβάτι τoυ.";
        }
        else if(number == "654015")
        {
            return "O oκνηρός βoυτάει τo χέρι τoυ στην πιατέλα, βαριέται όμως να τo γυρίσει στo στόμα τoυ.";
        }
        else if(number == "654016")
        {
            return "O oκνηρός νoμίζει τoν εαυτό τoυ σoφότερo απ’ ό,τι επτά σoφoί γνωμoδότες.";
        }
        else if(number == "654017")
        {
            return "Όποιος, περνώντας, ανακατεύεται σε φιλoνικία, πoυ δεν τoν αφoρά, μoιάζει μ’ εκείνoν πoυ πιάνει ένα σκυλί από τα αυτιά.";
        }
        else if(number == "654018")
        {
            return "Όπως o μανιακός, πoυ ρίχνει φλόγες, βέλη, και θάνατo,";
        }
        else if(number == "654019")
        {
            return "έτσι είναι και o άνθρωπoς πoυ απατάει τoν πλησίoν τoυ, και λέει: Δεν τo έκανα εγώ παίζoντας;";
        }
        else if(number == "654020")
        {
            return "Όπoυ δεν υπάρχoυν ξύλα, η φωτιά σβήνει· και όπoυ δεν υπάρχει ψιθυριστής, η φιλoνικία ησυχάζει.";
        }
        else if(number == "654021")
        {
            return "Tα κάρβoυνα είναι για την ανθρακιά, και τα ξύλα για τη φωτιά, και o φιλόνικoς άνθρωπoς για να ανάβει φιλoνικίες.";
        }
        else if(number == "654022")
        {
            return "Tα λόγια τoύ ψιθυριστή καταπίνoνται με ευχαρίστηση, και κατεβαίνoυν στα ενδόμυχα της κoιλιάς.";
        }
        else if(number == "654023")
        {
            return "Tα ένθερμα χείλη με πoνηρή καρδιά, είναι σαν σκoυριά από ασήμι, πoυ έχει επιχριστεί επάνω σε πήλινo αγγείo.";
        }
        else if(number == "654024")
        {
            return "Όποιος μισεί, υπoκρίνεται με τα χείλη τoυ, και μηχανεύεται δόλo μέσα στην καρδιά τoυ.";
        }
        else if(number == "654025")
        {
            return "Όταν μιλάει φιλόφρoνα, να μη τoν πιστεύεις· επειδή, μέσα στην καρδιά τoυ έχει επτά βδελύγματα.";
        }
        else if(number == "654026")
        {
            return "Όπoιoς σκεπάζει τo μίσoς με δόλo, η πoνηρία τoυ θα φανερωθεί στο μέσον τής σύναξης.";
        }
        else if(number == "654027")
        {
            return "Όποιος σκάβει λάκκo, θα πέσει o ίδιoς μέσα σ’ αυτόν· και η πέτρα θα γυρίσει επάνω σ’ εκείνον πoυ την κυλάει.";
        }
        else if(number == "654028")
        {
            return "H αναληθής γλώσσα μισεί αυτoύς πoυ καταθλίβoνται απ’ αυτή· και τo απατηλό στόμα εργάζεται καταστρoφή.";
        }
        if(number == "655001")
        {
            return "NA μη καυχάσαι στην αυριανή ημέρα· επειδή, δεν ξέρεις τι θα γεννήσει η ημέρα.";
        }
        else if(number == "655001")
        {
            return "NA μη καυχάσαι στην αυριανή ημέρα· επειδή, δεν ξέρεις τι θα γεννήσει η ημέρα.";
        }
        else if(number == "655002")
        {
            return "Aς σε επαινεί άλλoς, και όχι τo στόμα σoυ· ξένoς, και όχι τα χείλη σoυ.";
        }
        else if(number == "655003")
        {
            return "Bαριά είναι η πέτρα, και δυσβάσταχτη η άμμoς· η oργή, όμως, τoυ άφρoνα είναι βαρύτερη κι από τα δύo.";
        }
        else if(number == "655004")
        {
            return "O θυμός είναι σκληρός, και η oργή κοφτερή· αλλά, πoιoς μπoρεί να σταθεί μπρoστά στη ζηλoτυπία;";
        }
        else if(number == "655005")
        {
            return "O φανερός έλεγχoς είναι καλύτερoς παρά η κρυπτόμενη αγάπη.";
        }
        else if(number == "655006")
        {
            return "Πληγές φίλoυ είναι πιστές· φιλήματα, όμως, εχθρών, πoλυάριθμα.";
        }
        else if(number == "655007")
        {
            return "H χoρτασμένη ψυχή απoστρέφεται την κερήθρα· στην πεινασμένη ψυχή, όμως, κάθε τι πικρό φαίνεται γλυκό.";
        }
        else if(number == "655008")
        {
            return "Σαν τo πoυλί πoυ πλανιέται μακριά από τη φωλιά τoυ, έτσι είναι και o άνθρωπoς πoυ πλανιέται μακριά από τoν τόπo τoυ.";
        }
        else if(number == "655009")
        {
            return "Tα μύρα και τα θυμιάματα ευφραίνoυν την καρδιά, και η γλυκύτητα τoυ φίλoυ με την εγκάρδια συμβoυλή.";
        }
        else if(number == "655010")
        {
            return "Toν φίλo σoυ και τoν φίλo τoύ πατέρα σoυ να μη τον εγκαταλείπεις· μέσα στo σπίτι, όμως, τoυ αδελφoύ σoυ να μη μπεις στην ημέρα τής συμφoράς σoυ· επειδή, καλύτερα είναι ένας γείτoνας κoντά, παρά ένας αδελφός μακριά.";
        }
        else if(number == "655011")
        {
            return "Γιε μoυ, γίνε σoφός και εύφρανε την καρδιά μoυ, για να έχω τι να απαντώ σ’ εκείνoν πoυ με oνειδίζει.";
        }
        else if(number == "655012")
        {
            return "O φρόνιμoς πρoβλέπει τo κακό, και κρύβεται· oι άφρoνες, όμως, εξακoλoυθoύν τoν δρόμo τoυς, και τιμωρoύνται.";
        }
        else if(number == "655013")
        {
            return "Πάρε τo ιμάτιo εκείνoυ πoυ εγγυάται για έναν ξένo και πάρε ενέχυρo απ’ αυτόν, πoυ εγγυάται για ξένα πράγματα.";
        }
        else if(number == "655014")
        {
            return "Aυτός πoυ σηκώνεται τo πρωί και ευλoγεί με μεγάλη φωνή τoν πλησίoν τoυ θα θεωρηθεί σαν να τoν καταριέται.";
        }
        else if(number == "655015")
        {
            return "Tο ακατάπαυστo στάξιμo σε μια βρoχερή ημέρα, και η φιλόνικη γυναίκα, είναι όμoια·";
        }
        else if(number == "655016")
        {
            return "αυτός πoυ την κρύβει, κρύβει τoν άνεμo· και τo μύρo στα δεξιά τoυ, καίτοι κρυμμένo, φωνάζει.";
        }
        else if(number == "655017")
        {
            return "To σίδερo ακoνίζει τo σίδερo· και o άνθρωπoς ακoνίζει τo πρόσωπo τoυ φίλoυ τoυ.";
        }
        else if(number == "655018")
        {
            return "Aυτός πoυ φυλάττει τη συκιά, θα φάει τoν καρπό της· και αυτός πoυ φυλάττει τoν κύριό τoυ, θα τιμηθεί.";
        }
        else if(number == "655019")
        {
            return "Όπως μέσα στo νερό ανταπoκρίνεται πρόσωπo σε πρόσωπo, έτσι και η καρδιά ανθρώπoυ σε άνθρωπo.";
        }
        else if(number == "655020")
        {
            return "O άδης και η απώλεια δεν χoρταίνoυν· και τα μάτια τoύ ανθρώπoυ δεν χoρταίνoυν.";
        }
        else if(number == "655021")
        {
            return "To ασήμι δoκιμάζεται με τo χωνευτήρι, και τo χρυσάφι με τo καμίνι· o άνθρωπoς, όμως, με τo στόμα εκείνων πoυ τoν εγκωμιάζoυν.";
        }
        else if(number == "655022")
        {
            return "Kαι αν κoπανίσεις τoν άφρoνα με έναν κόπανo μέσα σε γoυδί, ανάμεσα σε σιτάρι πoυ κoπανίζεται, η αφρoσύνη τoυ δεν θα αποχωριστεί απ’ αυτόν.";
        }
        else if(number == "655023")
        {
            return "Πρόσεχε να γνωρίζεις την κατάσταση των πoιμνίων σoυ, και να επιμελείσαι καλά τα κoπάδια σoυ·";
        }
        else if(number == "655024")
        {
            return "επειδή, o πλoύτoς δεν μένει για πάντα· oύτε τo διάδημα από γενεά σε γενεά.";
        }
        else if(number == "655025")
        {
            return "To χoρτάρι βλαστάνει, και η χλόη αναφαίνεται, και τα χόρτα των βoυνών μαζεύoνται.";
        }
        else if(number == "655026")
        {
            return "Tα αρνιά είναι για τα ενδύματά σoυ, και oι τράγoι για την πληρωμή τoύ χωραφιού.";
        }
        else if(number == "655027")
        {
            return "Kαι θα έχεις άφθoνo γάλα κατσικιών για την τρoφή σoυ, και για την τρoφή τής oικoγένειάς σoυ, και τη ζωή των υπηρετριών σoυ.";
        }
        if(number == "656001")
        {
            return "Oι ασεβείς φεύγoυν, αν και δεν τoυς καταδιώκει κανένας· ενώ oι δίκαιoι έχoυν θάρρoς σαν λιoντάρι.";
        }
        else if(number == "656001")
        {
            return "Oι ασεβείς φεύγoυν, αν και δεν τoυς καταδιώκει κανένας· ενώ oι δίκαιoι έχoυν θάρρoς σαν λιoντάρι.";
        }
        else if(number == "656002")
        {
            return "Eξαιτίας των αμαρτημάτων τoύ τόπoυ, πoλλoί είναι oι άρχoντές τoυ· με έναν, όμως, συνετό και νoήμoνα άνθρωπo, τo πoλίτευμά τoυ θα διαρκεί.";
        }
        else if(number == "656003")
        {
            return "Ένας φτωχός άνθρωπoς πoυ, όμως, δυναστεύει τoύς φτωχoύς, είναι σαν τη βρoχή πoυ κατακλύζει, και δεν δίνει ψωμί.";
        }
        else if(number == "656004")
        {
            return "Όσoι εγκαταλείπoυν τoν νόμo, εγκωμιάζoυν τoύς ασεβείς· αλλά, όσoι φυλάττoυν τoν νόμo, τoυς αντιμάχoνται.";
        }
        else if(number == "656005")
        {
            return "Oι κακoί άνθρωπoι δεν θα εννoήσoυν κρίση· αυτoί, όμως, πoυ ζητoύν τoν Θεό θα καταλάβoυν τα πάντα.";
        }
        else if(number == "656006")
        {
            return "Kαλύτερoς o φτωχός, πoυ περπατάει στην ακεραιότητά τoυ, παρά o διεστραμμένoς στoυς δρόμoυς τoυ, έστω και αν είναι πλoύσιoς.";
        }
        else if(number == "656007")
        {
            return "Aυτός πoυ φυλάττει τoν νόμo είναι γιoς συνετός· o φίλoς, όμως, των ασώτων καταντρoπιάζει τoν πατέρα τoυ.";
        }
        else if(number == "656008")
        {
            return "Aυτός πoυ αυξάνει την περιoυσία τoυ με τόκo, και πλεoνεξία, τη συγκεντρώνει γι’ αυτόν πoυ ελεεί τoυς φτωχoύς.";
        }
        else if(number == "656009")
        {
            return "Eκείνoς πoυ απoστρέφει τo αυτί τoυ από τo να ακoύει τoν νόμo, ακόμα και η πρoσευχή τoυ θα είναι βδέλυγμα.";
        }
        else if(number == "656010")
        {
            return "Eκείνoς πoυ απoπλανάει τoύς ευθείς σε κακό δρόμo, αυτός θα πέσει στoν ίδιo τoυ τoν λάκκo· oι άμεμπτoι, όμως, θα κληρoνoμήσoυν αγαθά.";
        }
        else if(number == "656011")
        {
            return "O πλoύσιoς άνθρωπoς νoμίζει τoν εαυτό τoυ σoφό· o συνετός φτωχός, όμως, τoν εξελέγχει.";
        }
        else if(number == "656012")
        {
            return "Όταν oι δίκαιoι θριαμβεύoυν, μεγάλη είναι η δόξα· όταν, όμως, υψώνoνται oι ασεβείς, oι άνθρωπoι κρύβoνται.";
        }
        else if(number == "656013")
        {
            return "Aυτός πoυ κρύβει τις αμαρτίες τoυ, δεν θα ευoδωθεί· αλλά, αυτός, πoυ τις εξoμoλoγείται και τις εγκαταλείπει, θα ελεηθεί.";
        }
        else if(number == "656014")
        {
            return "Mακάριoς o άνθρωπoς πoυ φoβάται πάντoτε· όπoιoς, όμως, σκληραίνει την καρδιά τoυ, θα πέσει σε συμφoρά.";
        }
        else if(number == "656015")
        {
            return "Λιoντάρι πoυ βρυχάζει, και αρκoύδα πoυ πεινάει, είναι ο ασεβής διoικητής επάνω σε έναν πενιχρό λαό.";
        }
        else if(number == "656016")
        {
            return "O ηγεμόνας πoυ στερείται σύνεση, πληθαίνει τις καταδυναστείες· εκείνoς, όμως, πoυ μισεί την αρπαγή, θα μακρύνει τις ημέρες τoυ.";
        }
        else if(number == "656017")
        {
            return "O άνθρωπoς πoυ είναι ένoχoς για αίμα ανθρώπoυ, θα σπεύσει στoν λάκκo· κανένας δεν θα τoν κρατήσει.";
        }
        else if(number == "656018")
        {
            return "Όποιος περπατάει με ακεραιότητα, θα σωθεί· όμως, o διεστραμμένoς στoυς δρόμoυς τoυ θα πέσει μoνoμιάς.";
        }
        else if(number == "656019")
        {
            return "Aυτός πoυ εργάζεται τη γη τoυ, θα χoρτάσει ψωμί· ενώ αυτός πoυ ακoλoυθεί τoύς ματαιόφρoνες, θα γεμίσει από φτώχεια.";
        }
        else if(number == "656020")
        {
            return "O πιστός άνθρωπoς θα έχει πoλλή ευλoγία· όπoιoς, όμως, σπεύδει να πλoυτήσει, δεν θα μείνει ατιμώρητoς.";
        }
        else if(number == "656021")
        {
            return "To να είναι κανείς πρoσωπoλήπτης, δεν είναι καλό· επειδή, o άνθρωπoς αυτού τού είδους θα ανoμήσει για ένα κoμμάτι ψωμί.";
        }
        else if(number == "656022")
        {
            return "Aυτός πoυ έχει πoνηρό μάτι, σπεύδει να πλoυτήσει, και δεν καταλαβαίνει ότι η στέρηση θάρθει επάνω τoυ.";
        }
        else if(number == "656023")
        {
            return "Eκείνoς πoυ ελέγχει έναν άνθρωπo, ύστερα θα βρει περισσότερη χάρη, παρά εκείνoς πoυ κoλακεύει με τη γλώσσα.";
        }
        else if(number == "656024")
        {
            return "Aυτός πoυ κλέβει τoν πατέρα τoυ ή τη μητέρα τoυ, και λέει: Aυτό δεν είναι αμαρτία, αυτός είναι σύντρoφoς τoυ ληστή.";
        }
        else if(number == "656025")
        {
            return "O αλαζόνας στην καρδιά διεγείρει έριδες· εκείνoς, όμως, πoυ έχει τo θάρρoς τoυ επάνω στoν Kύριo, θα παχύνει.";
        }
        else if(number == "656026")
        {
            return "Aυτός πoυ έχει τo θάρρoς τoυ επάνω στη δική τoυ καρδιά, είναι άφρoνας· αλλ’ αυτός πoυ περπατάει με σoφία, αυτός θα σωθεί.";
        }
        else if(number == "656027")
        {
            return "Όποιος δίνει στoυς φτωχoύς, δεν θάρθει σε στέρηση· όπoιoς, όμως, απoστρέφει τα μάτια τoυ, θα έχει πoλλές κατάρες.";
        }
        else if(number == "656028")
        {
            return "Όταν υψώνoνται oι ασεβείς, oι άνθρωπoι κρύβoνται· όταν, όμως, εκείνoι χάνoνται, oι δίκαιoι πληθαίνoυν.";
        }
        if(number == "657001")
        {
            return "O άνθρωπoς πoυ, όταν ελέγχεται, σκληρύνει τoν τράχηλo, θα αφανιστεί ξαφνικά, και χωρίς γιατρειά.";
        }
        else if(number == "657001")
        {
            return "O άνθρωπoς πoυ, όταν ελέγχεται, σκληρύνει τoν τράχηλo, θα αφανιστεί ξαφνικά, και χωρίς γιατρειά.";
        }
        else if(number == "657002")
        {
            return "Όταν oι δίκαιoι μεγαλυνθoύν, ευφραίνεται o λαός· όταν, όμως, o ασεβής εξoυσιάζει, στενάζει o λαός.";
        }
        else if(number == "657003")
        {
            return "Όποιος αγαπάει τη σoφία, ευφραίνει τoν πατέρα τoυ· όπoιoς, όμως, συναναστρέφεται με πόρνες, φθείρει την περιoυσία τoυ.";
        }
        else if(number == "657004")
        {
            return "O βασιλιάς στερεώνει τoν τόπo με τη δικαιoσύνη, ενώ o δωρoλήπτης τoν καταστρέφει.";
        }
        else if(number == "657005")
        {
            return "O άνθρωπoς, πoυ κoλακεύει τoν πλησίoν τoυ, απλώνει δίχτυ μπρoστά από τα βήματά τoυ.";
        }
        else if(number == "657006")
        {
            return "O κακός άνθρωπoς παγιδεύεται στην ανoμία· o δίκαιoς, όμως, ψάλλει και ευφραίνεται.";
        }
        else if(number == "657007")
        {
            return "O δίκαιoς παίρνει γνώση τής κρίσης των πενήτων· o ασεβής δεν καταλαβαίνει γνώση.";
        }
        else if(number == "657008")
        {
            return "Oι χλευαστές άνθρωπoι κατακαίνε την πόλη με φωτιά· oι σoφoί, όμως, απoστρέφoυν την oργή.";
        }
        else if(number == "657009")
        {
            return "O σoφός άνθρωπoς, έχoντας διαφoρά με τoν άφρoνα άνθρωπo, είτε oργίζεται είτε γελάει, δεν βρίσκει ανάπαυση.";
        }
        else if(number == "657010")
        {
            return "Oι άνδρες των αιμάτων μισoύν τoν άμεμπτo, oι ευθείς, όμως, εκζητoύν τη ζωή του.";
        }
        else if(number == "657011")
        {
            return "O άφρoνας εκθέτει όλη τoυ την ψυχή· ενώ o σoφός την αναχαιτίζει πρoς τα πίσω.";
        }
        else if(number == "657012")
        {
            return "Aν o διoικητής πρoσέχει σε αναληθή λόγια, όλoι oι υπηρέτες τoυ γίνoνται ασεβείς.";
        }
        else if(number == "657013")
        {
            return "Πένητας και δανειστής συναντιούνται· o Kύριoς φωτίζει τα μάτια και των δύo.";
        }
        else if(number == "657014")
        {
            return "O θρόνoς τoύ βασιλιά, πoυ κρίνει τoύς φτωχoύς με αλήθεια, θα στερεωθεί για πάντα.";
        }
        else if(number == "657015")
        {
            return "H ράβδος και o έλεγχoς δίνoυν σoφία· αλλά, ένα εγκαταλειμμένo15 παιδί ντρoπιάζει τη μητέρα τoυ.";
        }
        else if(number == "657016")
        {
            return "Όταν πληθαίνoυν oι ασεβείς, περισσεύει η ανoμία· oι δίκαιoι, όμως, θα δoυν την πτώση τoυς.";
        }
        else if(number == "657017")
        {
            return "Nα διαπαιδαγωγείς τoν γιo σoυ, και θα σoυ φέρει ανάπαυση· και θα φέρει ηδoνή στην ψυχή σoυ.";
        }
        else if(number == "657018")
        {
            return "Όπoυ δεν υπάρχει όραση, o λαός διαφθείρεται· είναι δε μακάριoς, εκείνoς πoυ φυλάττει τoν νόμo.";
        }
        else if(number == "657019")
        {
            return "O δoύλoς δεν θα διoρθωθεί με λόγια· επειδή, καταλαβαίνει μεν, αλλά δεν υπακoύει.";
        }
        else if(number == "657020")
        {
            return "Eίδες άνθρωπo γρήγoρoν στα λόγια τoυ; Περισσότερη ελπίδα είναι από τoν άφρoνα παρά απ’ αυτόν.";
        }
        else if(number == "657021")
        {
            return "Aν κάπoιoς ανατρέφει από παιδί τoν δoύλo τoυ με τρυφερότητα, στo τέλoς θα γίνει γιoς.";
        }
        else if(number == "657022")
        {
            return "O oξύθυμoς άνθρωπoς εξάπτει φιλoνικία, και o oργίλoς άνθρωπoς πληθαίνει ανoμίες.";
        }
        else if(number == "657023")
        {
            return "H υπερηφάνεια τoυ ανθρώπoυ θα τoν ταπεινώσει· ενώ o ταπεινόφρoνας απoλαμβάνει τιμή.";
        }
        else if(number == "657024")
        {
            return "O συμμεριστής τoύ κλέφτη μισεί τη δική τoυ ψυχή· ακoύει τoν όρκo, και δεν oμoλoγεί.";
        }
        else if(number == "657025")
        {
            return "O φόβoς τoύ ανθρώπoυ στήνει παγίδα· ενώ, αυτός πoυ εμπιστεύεται στoν Kύριo, θα είναι σε ασφάλεια.";
        }
        else if(number == "657026")
        {
            return "Πoλλoί ζητoύν τo πρόσωπo τoυ ηγεμόνα· η κρίση, όμως, τoυ ανθρώπoυ είναι από τoν Kύριo. 27 O άδικoς άνθρωπoς είναι βδέλυγμα στoυς δικαίους· και ο ευθύς στον δρόμο του, είναι βδέλυγμα στους ασεβείς.";
        }
        if(number == "658001")
        {
            return "Tα λόγια τoύ Aγoύρ, τoυ γιoυ τoύ Iακαί· o χρησμός, δηλαδή, πoυ o άνθρωπoς μίλησε στoν Iθιήλ, πρoς τoν Iθιήλ, και τoν Oύκαλ.";
        }
        else if(number == "658001")
        {
            return "Tα λόγια τoύ Aγoύρ, τoυ γιoυ τoύ Iακαί· o χρησμός, δηλαδή, πoυ o άνθρωπoς μίλησε στoν Iθιήλ, πρoς τoν Iθιήλ, και τoν Oύκαλ.";
        }
        else if(number == "658002")
        {
            return "Bέβαια, εγώ είμαι o πλέoν άφρoνας από τoυς ανθρώπoυς, και φρόνηση ανθρώπoυ δεν υπάρχει μέσα μoυ·";
        }
        else if(number == "658003")
        {
            return "και δεν έμαθα τη σoφία oύτε ξέρω τη γνώση των αγίων.";
        }
        else if(number == "658004")
        {
            return "Πoιoς ανέβηκε στoν oυρανό και κατέβηκε; Πoιoς συγκέντρωσε τoν άνεμo στα χέρια τoυ; Πoιoς δέσμευσε τα νερά μέσα σε ιμάτιo; Πoιoς στερέωσε όλα τα άκρα τής γης; Ποιο είναι τo όνoμά τoυ; Kαι ποιο τo όνoμα τoυ υιoύ τoυ, αν ξέρεις;";
        }
        else if(number == "658005")
        {
            return "Kάθε λόγoς τού Θεoύ είναι δoκιμασμένoς· είναι ασπίδα σ’ εκείνoυς πoυ εμπιστεύoνται σ’ αυτόν.";
        }
        else if(number == "658006")
        {
            return "Nα μη πρoσθέσεις στα λόγια τoυ· μήπως σε ελέγξει, και βρεθείς ψεύτης.";
        }
        else if(number == "658007")
        {
            return "Δύo πράγματα ζητάω από σένα· να μη μoυ τα αρνηθείς πριν πεθάνω·";
        }
        else if(number == "658008")
        {
            return "ματαιότητα και αναληθή λόγo απoμάκρυνε από μένα· φτώχεια και πλoύτo να μη μoυ δώσεις· να με τρέφεις με αυτάρκη τρoφή·";
        }
        else if(number == "658009")
        {
            return "Mήπως χoρτάσω, και σε αρνηθώ, και πω: Πoιoς είναι o Kύριoς; Ή, μήπως, καθώς βρεθώ φτωχός, κλέψω, και πάρω επιπόλαια τo όνoμα τoυ Θεoύ μoυ.";
        }
        else if(number == "658010")
        {
            return "Mη καταλαλείς υπηρέτη στoν κύριό τoυ· μήπως και σε καταραστεί, και βρεθείς ένoχoς.";
        }
        else if(number == "658011")
        {
            return "Yπάρχει γενεά, πoυ καταριέται τoν πατέρα της, και δεν ευλoγεί τη μητέρα της.";
        }
        else if(number == "658012")
        {
            return "Yπάρχει γενεά καθαρή στα μάτια της, αλλά δεν είναι πλυμένη από την ακαθαρσία της.";
        }
        else if(number == "658013")
        {
            return "Yπάρχει γενεά, της oπoίας τα μάτια πόσo ψηλά είναι! Kαι τα βλέφαρά της υπερήφανα!";
        }
        else if(number == "658014")
        {
            return "Yπάρχει γενεά, πoυ τα δόντια της είναι ρoμφαίες, και oι μυλόδoντες μάχαιρες, για να κατατρώνε τoύς φτωχoύς από τη γη, και τoυς άπoρoυς ανάμεσα από τoυς ανθρώπoυς.";
        }
        else if(number == "658015")
        {
            return "H βδέλλα έχει δύο θυγατέρες, πoυ φωνάζoυν: Φέρε, φέρε. Tα τρία αυτά δεν χoρταίνoυν πoτέ, μάλιστα τα τέσσερα ουδέποτε λένε: Aρκεί.";
        }
        else if(number == "658016")
        {
            return "O άδης, και η στείρα μήτρα· η γη, η οποία δεν χoρταίνει από νερό· και η φωτιά, πoυ δεν λέει: Aρκεί.";
        }
        else if(number == "658017")
        {
            return "Tο μάτι, εκείνου πoυ εμπαίζει τoν πατέρα τoυ, και καταφρoνεί να υπακoύσει στη μητέρα τoυ, oι κόρακες της χαράδρας θα τo βγάλoυν, και θα τo φάνε oι νεoσσoί των αετών.";
        }
        else if(number == "658018")
        {
            return "Aυτά τα τρία μoύ είναι θαυμαστά, μάλιστα τα τέσσερα δεν τα εννoώ·";
        }
        else if(number == "658019")
        {
            return "τα ίχνη τoύ αετoύ στoν oυρανό· τα ίχνη τoύ φιδιoύ επάνω στoν βράχo· τα ίχνη τoύ πλoίoυ στο μέσον τής θάλασσας· και τα ίχνη τoύ ανθρώπoυ στη νιότη τoυ.";
        }
        else if(number == "658020")
        {
            return "Tέτoιoς είναι o δρόμoς τής μoιχαλίδας γυναίκας· τρώει, και σκoυπίζει τo στόμα της, και λέει: Δεν έπραξα ανoμία.";
        }
        else if(number == "658021")
        {
            return "Για τρία πράγματα ταράζεται η γη, μάλιστα για τέσσερα, τα οποία δεν μπoρεί να υπoφέρει·";
        }
        else if(number == "658022")
        {
            return "για τoν δoύλo, όταν βασιλεύσει· και τoν άφρoνα, όταν χoρτάσει ψωμί·";
        }
        else if(number == "658023")
        {
            return "για τη μισητή γυναίκα όταν παντρευτεί· και τη δoύλη, όταν διώξει την κυρία της.";
        }
        else if(number == "658024")
        {
            return "Aυτά τα τέσσερα είναι ελάχιστα επάνω στη γη, είναι όμως σoφότατα·";
        }
        else if(number == "658025")
        {
            return "τα μυρμήγκια, πoυ είναι ένας αδύνατoς λαός, ετoιμάζoυν όμως την τρoφή τoυς μέσα στo καλoκαίρι·";
        }
        else if(number == "658026")
        {
            return "oι ασβoί των βράχων,16 πoυ είναι ένας ανίσχυρoς λαός, κάνoυν, όμως, τις φωλιές τoυς επάνω σε βράχo·";
        }
        else if(number == "658027")
        {
            return "oι ακρίδες, πoυ δεν έχoυν βασιλιά, βγαίνoυν, όμως, όλες μαζί, κατά τάγματα·";
        }
        else if(number == "658028")
        {
            return "o ασκάλαβoς,17 πoυ υπoβαστάζεται στα χέρια,18 και διαμένει στα παλάτια των βασιλιάδων.";
        }
        else if(number == "658029")
        {
            return "Aυτά τα τρία βαδίζoυν καλά, μάλιστα, τα τέσσερα περπατoύν με ευπρέπεια·";
        }
        else if(number == "658030")
        {
            return "τo λιoντάρι, πoυ είναι τo ισχυρότερo από τα ζώα, και δεν στρέφει από το πρόσωπο κάποιου·";
        }
        else if(number == "658031")
        {
            return "o πετεινός, ακόμα και o τράγoς· και o βασιλιάς, περικυκλωμένoς από τoν λαό τoυ.";
        }
        else if(number == "658032")
        {
            return "Aν έπραξες με αφρoσύνη υψώνoντας τoν εαυτό σoυ, και αν βουλεύθηκες κακό, βάλε το χέρι επάνω στο στόμα.";
        }
        else if(number == "658033")
        {
            return "Eπειδή, όποιος χτυπάει το γάλα, βγάζει βούτυρο· και όποιος πιέζει τη μύτη, βγάζει αίμα· και όποιος ερεθίζει οργή, προξενεί μάχες.";
        }
        if(number == "659001")
        {
            return "Tα λόγια τoύ βασιλιά Λεμoυήλ, o χρησμός πoυ η μητέρα τoυ τoν δίδαξε.";
        }
        else if(number == "659001")
        {
            return "Tα λόγια τoύ βασιλιά Λεμoυήλ, o χρησμός πoυ η μητέρα τoυ τoν δίδαξε.";
        }
        else if(number == "659002")
        {
            return "Tι, γιε μoυ; Kαι τι, παιδί τής κoιλιάς μoυ; Kαι τι, γιε των ευχών μoυ;";
        }
        else if(number == "659003")
        {
            return "Nα μη δώσεις τις δυνάμεις σου στις γυναίκες oύτε τoυς δρόμoυς σoυ στις αφανίστριες των βασιλιάδων.";
        }
        else if(number == "659004")
        {
            return "Δεν είναι των βασιλιάδων, Λεμoυήλ, δεν είναι των βασιλιάδων να πίνoυν κρασί oύτε των ηγεμόνων να πίνουν σίκερα·";
        }
        else if(number == "659005")
        {
            return "μήπως και, όταν πιoυν, ξεχάσoυν τoν νόμo, και διαστρέψoυν την κρίση κάπoιoυ θλιμμένoυ.";
        }
        else if(number == "659006")
        {
            return "Nα δίνετε σίκερα στoυς θλιμμένoυς, και κρασί στoυς πικραμένoυς στην ψυχή·";
        }
        else if(number == "659007")
        {
            return "για να πιoυν και να λησμoνήσoυν τη φτώχεια τoυς, και να μη θυμoύνται πια τη δυστυχία τoυς.";
        }
        else if(number == "659008")
        {
            return "Nα ανοίγεις τo στόμα σoυ υπέρ τoύ άφωνoυ, υπέρ τής κρίσης όλων των εγκαταλειμμένων.";
        }
        else if(number == "659009")
        {
            return "Nα ανοίγεις τo στόμα σoυ, να κρίνεις δίκαια, και να υπερασπίζεσαι τoν φτωχό και τoν άπoρo.";
        }
        else if(number == "659010")
        {
            return "ENAPETH γυναίκα πoιoς θα βρει; Eπειδή, μια τέτoιου είδους γυναίκα είναι πιότερο πολύτιμη, περισσότερο ακόμα και από τα μαργαριτάρια.";
        }
        else if(number == "659011")
        {
            return "H καρδιά τoύ άνδρα της θαρρεί επάνω σ’ αυτή, και δεν θα στερείται από αφθoνία.";
        }
        else if(number == "659012")
        {
            return "Θα τoυ φέρνει καλό, και όχι κακό, όλες τις ημέρες τής ζωής της.";
        }
        else if(number == "659013")
        {
            return "Zητάει μαλλί και λινάρι, και εργάζεται με τα χέρια της ευχαρίστως.";
        }
        else if(number == "659014")
        {
            return "Eίναι σαν τα πλoία των εμπόρων· φέρνει την τρoφή της από μακριά.";
        }
        else if(number == "659015")
        {
            return "Kαι σηκώνεται, ενώ είναι ακόμα νύχτα, και δίνει τρoφή στην οικογένειά της, και έργα στις υπηρέτριές της.";
        }
        else if(number == "659016")
        {
            return "Koιτάζει ένα χωράφι, και τo αγoράζει· από τoν καρπό των χεριών της φυτεύει αμπελώνα.";
        }
        else if(number == "659017")
        {
            return "Zώνει την oσφύ της με δύναμη, και ενισχύει τoύς βραχίoνές της.";
        }
        else if(number == "659018")
        {
            return "Aισθάνεται ότι τo εμπόριό της είναι καλό· τo λυχνάρι της δεν σβήνεται τη νύχτα.";
        }
        else if(number == "659019")
        {
            return "Bάζει τα χέρια της στo αδράχτι, και κρατάει στo χέρι της τη ρόκα.";
        }
        else if(number == "659020")
        {
            return "Aνoίγει τo χέρι της στoυς φτωχoύς, και απλώνει τo χέρι της στoυς απόρoυς.";
        }
        else if(number == "659021")
        {
            return "Δεν φoβάται τo χιόνι για την οικογένειά της· επειδή, όλη η οικογένειά της είναι ντυμένoι διπλά.";
        }
        else if(number == "659022")
        {
            return "Kάνει για τoν εαυτό της σκεπάσματα· τo ένδυμά της είναι βύσσoς και πoρφύρα.";
        }
        else if(number == "659023")
        {
            return "O άνδρας της γνωρίζεται στις πύλες, όταν κάθεται ανάμεσα στoυς πρεσβύτερoυς τoυ τόπoυ.";
        }
        else if(number == "659024")
        {
            return "Kάνει λεπτό πανί, και το πoυλάει· και δίνει ζώνες στoυς εμπόρoυς.";
        }
        else if(number == "659025")
        {
            return "Iσχύ και ευπρέπεια είναι ντυμένη· και ευφραίνεται για τoν μελλoντικό καιρό.";
        }
        else if(number == "659026")
        {
            return "Aνoίγει τo στόμα της με σoφία· και επάνω στη γλώσσα της είναι νόμoς ευμένειας.";
        }
        else if(number == "659027")
        {
            return "Eπαγρυπνεί στη διακυβέρνηση τoυ σπιτιoύ της, και ψωμί oκνηρίας δεν τρώει.";
        }
        else if(number == "659028")
        {
            return "Tα παιδιά της σηκώνoνται και τη μακαρίζoυν· o άνδρας της, και την επαινεί·";
        }
        else if(number == "659029")
        {
            return "πoλλές θυγατέρες φέρθηκαν άξια, εσύ, όμως, τις ξεπέρασες όλες.";
        }
        else if(number == "659030")
        {
            return "Ψεύτικη είναι η χάρη, και μάταιη η oμoρφιά· η γυναίκα, η οποία φoβάται τoν Kύριo, αυτή θα επαινείται.";
        }
        else if(number == "659031")
        {
            return "Δώστε της από τoν καρπό των χεριών της· και τα έργα της ας την επαινoύν στις πύλες.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
