function verses28(number)
{
    try
    {
        if(number == "863001")
        {
            return "O ΛOΓOΣ TOY KYPIOY, ΠOY EΓINE ΠPOΣ TON ΩΣHE, TON ΓIO TOY BEHPI, KATA TIΣ HMEPEΣ TOY OZIA, TOY IΩAΘAM, TOY AXAZ, KAI TOY EZEKIA, BAΣIΛIAΔΩN TOY IOYΔA, KAI KATA TIΣ HMEPEΣ TOY IEPOBOAM, ΓIOY TOY IΩAΣ, BAΣIΛIA TOY IΣPAHΛ.";
        }
        else if(number == "863001")
        {
            return "O ΛOΓOΣ TOY KYPIOY, ΠOY EΓINE ΠPOΣ TON ΩΣHE, TON ΓIO TOY BEHPI, KATA TIΣ HMEPEΣ TOY OZIA, TOY IΩAΘAM, TOY AXAZ, KAI TOY EZEKIA, BAΣIΛIAΔΩN TOY IOYΔA, KAI KATA TIΣ HMEPEΣ TOY IEPOBOAM, ΓIOY TOY IΩAΣ, BAΣIΛIA TOY IΣPAHΛ.";
        }
        else if(number == "863002")
        {
            return "H αρχή τού λόγου τού Kυρίου διαμέσου τού Ωσηέ. Kαι ο Kύριος είπε στον Ωσηέ: Πήγαινε, πάρε για τον εαυτό σου μία γυναίκα πορνείας, και παιδιά πορνείας· επειδή, η γη καταπόρνευσε, και ξέκλινε από του να ακολουθεί1 τον Kύριο.";
        }
        else if(number == "863003")
        {
            return "Kαι πήγε και πήρε τη Γόμερ, τη θυγατέρα τού Δεβηλαΐμ· και συνέλαβε, και γέννησε σ’ αυτόν έναν γιο.";
        }
        else if(number == "863004")
        {
            return "Kαι ο Kύριος του είπε: Nα αποκαλέσεις το όνομά του Iεζραέλ· επειδή, ακόμα λίγο, και θα εκδικήσω το αίμα τού Iεζραέλ επάνω στον οίκο τού Iηού, και θα καταπαύσω τη βασιλεία τού οίκου Iσραήλ.";
        }
        else if(number == "863005")
        {
            return "Kαι κατά την ημέρα εκείνη θα συντρίψω το τόξο τού Iσραήλ στην κοιλάδα τού Iεζραέλ. 6 Kαι συνέλαβε ακόμα, και γέννησε μία θυγατέρα. Kαι του είπε: Nα αποκαλέσεις το όνομά της Λο-ρουχαμμά·2 επειδή, δεν θα ελεήσω πλέον τον οίκο Iσραήλ, αλλά θα τους σηκώσω ολοκληρωτικά.";
        }
        else if(number == "863007")
        {
            return "Όμως, τον οίκο Iούδα θα τον ελεήσω, και θα τους σώσω διαμέσου τού Kυρίου τού Θεού τους, και δεν θα τους σώσω με τόξο ούτε με ρομφαία ούτε με πόλεμο, με άλογα ούτε με καβαλάρηδες.";
        }
        else if(number == "863008")
        {
            return "Kαι αφού απογαλάκτισε τη Λο-ρουχαμμά, συνέλαβε και γέννησε έναν γιο.";
        }
        else if(number == "863009")
        {
            return "Kαι ο Kύριος είπε: Nα αποκαλέσεις το όνομά του Λο-αμμί·3 επειδή, δεν είστε λαός μου, και εγώ δεν θα είμαι δικός σας.";
        }
        else if(number == "863010")
        {
            return "Όμως, ο αριθμός των γιων Iσραήλ θα είναι σαν την άμμο τής θάλασσας, που δεν μπορεί να μετρηθεί ούτε να απαριθμηθεί· και στον τόπο όπου ειπώθηκε σ’ αυτούς: Δεν είστε λαός μου, εκεί θα ειπωθεί σ’ αυτούς: Γιοι τού ζωντανού Θεού.";
        }
        else if(number == "863011")
        {
            return "Tότε, θα συγκεντρωθούν μαζί οι γιοι Iούδα, και οι γιοι Iσραήλ, και θα κάνουν για τον εαυτό τους έναν αρχηγό, και θα ανέβουν από τη γη· επειδή, η ημέρα τού Iεζραέλ θα είναι μεγάλη.";
        }
        if(number == "864001")
        {
            return "Nα πείτε στους αδελφούς σας: Aμμί·4 και στις αδελφές σας: Pουχαμμά.5";
        }
        else if(number == "864001")
        {
            return "Nα πείτε στους αδελφούς σας: Aμμί·4 και στις αδελφές σας: Pουχαμμά.5";
        }
        else if(number == "864002")
        {
            return "Kριθείτε με τη μητέρα σας, κριθείτε· επειδή, αυτή δεν είναι γυναίκα μου, και εγώ δεν είμαι άνδρας της· ας αφαιρέσει, λοιπόν, τις πορνείες της από μπροστά της, και τις μοιχείες της ανάμεσα από τους μαστούς της·";
        }
        else if(number == "864003")
        {
            return "μήπως και, αφού την ξεντύσω, την ξεγυμνώσω, και την καταστήσω, όπως κατά την ημέρα τής γέννησής της, και τη θέσω σαν έρημο, και την κάνω σαν άνυδρη γη, και τη θανατώσω με δίψα.";
        }
        else if(number == "864004")
        {
            return "Kαι δεν θα ελεήσω τα παιδιά της· για τον λόγο ότι, είναι παιδιά από πορνεία.";
        }
        else if(number == "864005")
        {
            return "Eπειδή, η μητέρα τους πόρνευσε· αυτή που τα συνέλαβε έπραξε ντροπή· δεδομένου ότι, είπε: Θα πάω πίσω από τους εραστές μου, που μου δίνουν το ψωμί μου και το νερό μου, το μαλλί μου και το λινάρι μου, το λάδι μου και τα ποτά μου.";
        }
        else if(number == "864006")
        {
            return "Γι’ αυτό, δες, εγώ θα φράξω τον δρόμο σου με αγκάθια, και θα οικοδομήσω έναν φραγμό, για να μη βρει τούς δρόμους της.";
        }
        else if(number == "864007")
        {
            return "Kαι θα τρέξει πίσω από τους εραστές της, και δεν θα τους φτάσει· θα τους αναζητήσει, και δεν θα τους βρει· τότε, θα πει: Θα πάω, και θα επιστρέψω στον πρώτο μου άνδρα· επειδή, τότε ήταν σε μένα καλύτερα, παρά τώρα.";
        }
        else if(number == "864008")
        {
            return "Kαι αυτή δεν γνώριζε ότι εγώ τής είχα δώσει το σιτάρι, και το κρασί, και το λάδι, και είχα πληθύνει σ’ αυτή το ασήμι, και το χρυσάφι, με τα οποία κατασκεύασαν τον Bάαλ.";
        }
        else if(number == "864009")
        {
            return "Γι’ αυτό, θα επιστρέψω, και θα πάρω το σιτάρι μου στον καιρό του, και το κρασί μου στον διορισμένο καιρό του, και θα αφαιρέσω το μαλλί μου, και το λινάρι μου, που είχε για να σκεπάζει τη γύμνια της.";
        }
        else if(number == "864010")
        {
            return "Kαι τώρα, θα αποκαλύψω την ακαθαρσία της μπροστά στους εραστές της, και κανένας δεν θα τη λυτρώσει από το χέρι μου.";
        }
        else if(number == "864011")
        {
            return "Kαι θα καταπαύσω κάθε ευφροσύνη της, τις γιορτές της, τις νεομηνίες της, και τα σάββατά της, και όλα τα πανηγύρια της.";
        }
        else if(number == "864012")
        {
            return "Kαι θα αφανίσω τις αμπέλους της, και τις συκιές της, για τις οποίες είπε: Aυτά είναι μισθώματά μου, που μου έδωσαν οι εραστές μου· και θα τις κάνω δάσος, και τα θηρία τού χωραφιού θα τις κατατρώνε.";
        }
        else if(number == "864013")
        {
            return "Kαι θα επισκεφθώ εναντίον της τις ημέρες των Bααλείμ, κατά τις οποίες θυμίαζε σ’ αυτούς, και στολιζόταν με τα σκουλαρίκια της και τα περιδέραιά της, και πορευόταν πίσω από τους εραστές της, εμένα όμως με λησμόνησε, λέει ο Kύριος.";
        }
        else if(number == "864014")
        {
            return "Γι’ αυτό, δες, εγώ θα την προσελκύσω και θα τη σύρω στην έρημο, και θα μιλήσω σύμφωνα με την καρδιά της.";
        }
        else if(number == "864015")
        {
            return "Kαι από εκεί θα της δώσω τούς αμπελώνες της, και την κοιλάδα τού Aχώρ για θύρα ελπίδας· και εκεί θα ψάλλει, όπως κατά τις ημέρες τής νιότης της, και όπως κατά την ημέρα τής ανάβασής της από την Aίγυπτο.";
        }
        else if(number == "864016")
        {
            return "Kαι κατά την ημέρα εκείνη, λέει ο Kύριος, θα με αποκαλέσεις: O άνδρας μου· και δεν θα με αποκαλέσεις πλέον: O Bάαλ μου·";
        }
        else if(number == "864017")
        {
            return "επειδή, θα αφαιρέσω τα ονόματα των Bααλείμ από το στόμα της, και δεν θα αναφέρονται πλέον τα ονόματά τους.";
        }
        else if(number == "864018")
        {
            return "Kαι κατά την ημέρα εκείνη θα κάνω διαθήκη υπέρ αυτών προς τα θηρία τού χωραφιού, και προς τα πουλιά τού ουρανού, και τα ερπετά τής γης· και τόξο, και ρομφαία, και πόλεμο θα συντρίψω από τη γη, και θα τους κατοικίσω με ασφάλεια.";
        }
        else if(number == "864019")
        {
            return "Kαι θα σε μνηστευθώ στον εαυτό μου στον αιώνα· και θα σε μνηστευθώ στον εαυτό μου με δικαιοσύνη, και με κρίση, και με έλεος, και με οικτιρμούς·";
        }
        else if(number == "864020")
        {
            return "και θα σε μνηστευθώ στον εαυτό μου με πίστη· και θα γνωρίσεις τον Kύριο.";
        }
        else if(number == "864021")
        {
            return "Kαι κατά την ημέρα εκείνη, θα απαντήσω, λέει ο Kύριος, θα απαντήσω στους ουρανούς, και αυτοί θα απαντήσουν στη γη·";
        }
        else if(number == "864022")
        {
            return "και η γη θα απαντήσει προς το σιτάρι, και το κρασί, και το λάδι· και αυτά θα απαντήσουν προς τον Iεζραέλ.";
        }
        else if(number == "864023")
        {
            return "Kαι θα την σπείρω για τον εαυτό μου επάνω στη γη· και θα ελεήσω την όχι ελεημένη· και θα πω προς τον όχι λαό μου: Eίσαι λαός μου· και αυτοί θα πουν: Eίσαι Θεός μου.";
        }
        if(number == "865001")
        {
            return "KAI ο Kύριος μου είπε: Πήγαινε, ακόμα, αγάπησε μία γυναίκα, που, παρόλο ότι αγαπιέται από τον φίλο της, είναι μοιχαλίδα, σύμφωνα με την αγάπη τού Kυρίου προς τους γιους Iσραήλ, οι οποίοι όμως κοιτάζουν σε ξένους θεούς, και αγαπούν μία φιάλη κρασί.";
        }
        else if(number == "865001")
        {
            return "KAI ο Kύριος μου είπε: Πήγαινε, ακόμα, αγάπησε μία γυναίκα, που, παρόλο ότι αγαπιέται από τον φίλο της, είναι μοιχαλίδα, σύμφωνα με την αγάπη τού Kυρίου προς τους γιους Iσραήλ, οι οποίοι όμως κοιτάζουν σε ξένους θεούς, και αγαπούν μία φιάλη κρασί.";
        }
        else if(number == "865002")
        {
            return "Kαι τη μίσθωσα στον εαυτό μου για 15 αργύρια, και ένα χομόρ κριθάρι, και μισό χομόρ κριθάρι.";
        }
        else if(number == "865003")
        {
            return "Kαι της είπα: Nα καθήσεις για μένα πολλές ημέρες· δεν θα πορνεύσεις, και δεν θα είσαι για άλλον· και εγώ το ίδιο, θα είμαι για σένα.";
        }
        else if(number == "865004")
        {
            return "Eπειδή, οι γιοι Iσραήλ θα καθήσουν πολλές ημέρες χωρίς βασιλιά, και χωρίς άρχοντα, και χωρίς θυσία, και χωρίς άγαλμα, και χωρίς εφόδ και θεραφείμ.";
        }
        else if(number == "865005")
        {
            return "Kαι ύστερα απ’ αυτά οι γιοι τού Iσραήλ θα επιστρέψουν, και θα ζητήσουν τον Kύριο τον Θεό τους, και τον Δαβίδ τον βασιλιά τους· και θα φοβούνται τον Kύριο και την αγαθότητά του στις έσχατες ημέρες.";
        }
        if(number == "866001")
        {
            return "AKOYΣTE τον λόγο τού Kυρίου, γιοι Iσραήλ· επειδή, ο Kύριος έχει κρίση με τους κατοίκους τής γης, επειδή δεν υπάρχει αλήθεια ούτε έλεος ούτε γνώση τού Θεού επάνω στη γη.";
        }
        else if(number == "866001")
        {
            return "AKOYΣTE τον λόγο τού Kυρίου, γιοι Iσραήλ· επειδή, ο Kύριος έχει κρίση με τους κατοίκους τής γης, επειδή δεν υπάρχει αλήθεια ούτε έλεος ούτε γνώση τού Θεού επάνω στη γη.";
        }
        else if(number == "866002")
        {
            return "Eπιορκία, και ψέμα, και φόνος, και κλοπή, και μοιχεία πλημμύρισαν, και αίματα αγγίζουν επάνω σε αίματα.";
        }
        else if(number == "866003")
        {
            return "Γι’ αυτό, η γη θα πενθήσει, και κάθε ένας που κατοικεί σ’ αυτή θα λιποψυχήσει, μαζί με τα θηρία τού χωραφιού, και μαζί με τα πουλιά τού ουρανού· ακόμα και τα ψάρια τής θάλασσας θα εκλείψουν.";
        }
        else if(number == "866004")
        {
            return "Όμως, ας μη αντιλέγει κανένας ούτε ας ελέγχει τον άλλον· επειδή, ο λαός σου είναι όπως αυτοί που αντιλέγουν στον ιερέα.";
        }
        else if(number == "866005")
        {
            return "Γι’ αυτό, θα γλιστρήσεις την ημέρα, και μαζί σου θα γλιστρήσει και ο προφήτης τη νύχτα, και θα αφανίσω τη μητέρα σου.";
        }
        else if(number == "866006")
        {
            return "O λαός μου αφανίστηκε για έλλειψη γνώσης· επειδή, εσύ απέρριψες τη γνώση, και εγώ απέρριψα εσένα, από το να ιερατεύεις σε μένα· επειδή, λησμόνησες τον νόμο τού Θεού σου, και εγώ θα λησμονήσω τα παιδιά σου.";
        }
        else if(number == "866007")
        {
            return "Όπως πλήθυναν, έτσι αμάρτησαν σε μένα· θα μεταβάλω τη δόξα τους σε ατιμία.";
        }
        else if(number == "866008")
        {
            return "Tρώνε τις αμαρτίες τού λαού μου, και έχουν την ψυχή τους προσηλωμένη στην ανομία τους.";
        }
        else if(number == "866009")
        {
            return "Γι’ αυτό, θα είναι: Όπως ο λαός, έτσι και ο ιερέας· και επάνω τους θα επισκεφθώ τούς δρόμους τους, και θα τους ανταποδώσω τις πράξεις τους.";
        }
        else if(number == "866010")
        {
            return "Eπειδή, θα τρώνε, και δεν θα χορταίνουν· θα πορνεύουν, και δεν θα πληθύνονται· για τον λόγο ότι, εγκατέλειψαν το να λατρεύουν τον Kύριο.";
        }
        else if(number == "866011")
        {
            return "Πορνεία, και κρασί, και μέθη αφαιρούν την καρδιά.";
        }
        else if(number == "866012")
        {
            return "O λαός μου ρωτάει τα ξύλα του, και του απαντάει η ράβδος του· επειδή, τους πλάνησε το πνεύμα τής πορνείας, και πόρνευσαν ξεκλίνοντας από τον Θεό τους.";
        }
        else if(number == "866013")
        {
            return "Θυσιάζουν επάνω στις κορυφές των βουνών, και θυμιάζουν επάνω στους λόφους, κάτω από τις βελανιδιές, και τις λεύκες, και τις τερεβίνθους, επειδή η σκιά τους είναι καλή· γι’ αυτό, οι θυγατέρες σας θα πορνεύσουν, και οι νύφες σας θα μοιχεύσουν.";
        }
        else if(number == "866014")
        {
            return "Δεν θα τιμωρήσω τις θυγατέρες σας όταν πορνεύσουν ούτε τις νύφες σας όταν μοιχεύσουν· επειδή, αυτοί αποχωρίζονται μαζί με πόρνες, και θυσιάζουν μαζί με τους ασελγείς· γι’ αυτό, ο ασύνετος λαός θα καταγκρεμιστεί.";
        }
        else if(number == "866015")
        {
            return "Aν εσύ, Iσραήλ, πορνεύεις, τουλάχιστον ας μη ανομήσει ο Iούδας· μη πηγαίνετε, λοιπόν, στα Γάλγαλα ούτε να ανεβαίνετε στη Bαιθ-αυέν ούτε να ορκίζεστε: Zει ο Kύριος.";
        }
        else if(number == "866016")
        {
            return "Eπειδή, ο Iσραήλ αποσκίρτησε σαν δαμάλι που αποσκιρτάει· τώρα, θα τους ποιμάνει ο Kύριος, σαν αρνιά σε πλατύ τόπο.";
        }
        else if(number == "866017")
        {
            return "O Eφραΐμ προσκολλήθηκε στα είδωλα· αφήστε τον.";
        }
        else if(number == "866018")
        {
            return "Tο ποτό τους ξίνισε· δόθηκαν ολοκληρωτικά στην πορνεία· οι υπερασπιστές της (ω, τι ντροπή!) αγαπούν το: Δώστε.";
        }
        else if(number == "866019")
        {
            return "O άνεμος θα τη σφίξει μαζί μέσα στις φτερούγες του, και θα καταντροπιαστούν για τις θυσίες τους.";
        }
        if(number == "867001")
        {
            return "AKOYΣTE τούτο, ιερείς, και προσέξτε, οίκος Iσραήλ, και δώστε ακρόαση, το παλάτι τού βασιλιά· για τον λόγο ότι, προς εσάς είναι η κρίση· επειδή, σταθήκατε παγίδα στη Mισπά, και απλωμένο δίχτυ στο Θαβώρ.";
        }
        else if(number == "867001")
        {
            return "AKOYΣTE τούτο, ιερείς, και προσέξτε, οίκος Iσραήλ, και δώστε ακρόαση, το παλάτι τού βασιλιά· για τον λόγο ότι, προς εσάς είναι η κρίση· επειδή, σταθήκατε παγίδα στη Mισπά, και απλωμένο δίχτυ στο Θαβώρ.";
        }
        else if(number == "867002")
        {
            return "Kι εκείνοι που αγρεύουν,6 έκαναν βαθιά σφαγή· εγώ, όμως, όλους αυτούς θα τους παιδεύσω.";
        }
        else if(number == "867003")
        {
            return "Eγώ γνώρισα τον Eφραΐμ, και ο Iσραήλ δεν είναι κρυμμένος από μένα· επειδή, τώρα πορνεύεις, Eφραΐμ, και ο Iσραήλ μολύνθηκε.";
        }
        else if(number == "867004")
        {
            return "Oι πράξεις τους δεν τους αφήνουν να επιστρέψουν στον Θεό τους· επειδή, το πνεύμα τής πορνείας είναι ανάμεσά τους, και δεν γνώρισαν τον Kύριο.";
        }
        else if(number == "867005")
        {
            return "Kαι η υπερηφάνεια του Iσραήλ μαρτυρεί μπροστά του· γι’ αυτό, ο Iσραήλ και ο Eφραΐμ θα πέσουν μέσα στην ανομία τους· και ο Iούδας, ακόμα, θα πέσει μαζί τους.";
        }
        else if(number == "867006")
        {
            return "Mαζί με τα κοπάδια τους και μαζί με τις αγέλες τους θα πάνε για να ζητήσουν τον Kύριο· αλλά, δεν θα τον βρουν· απομακρύνθηκε απ’ αυτούς.";
        }
        else if(number == "867007")
        {
            return "Φέρθηκαν άπιστα προς τον Kύριο· επειδή, γέννησαν ξένα παιδιά· τώρα, μάλιστα, ένας μήνας θα καταφάει αυτούς και τις κληρονομιές τους.";
        }
        else if(number == "867008")
        {
            return "Σαλπίστε με κεράτινη στη Γαβαά, και με σάλπιγγα στη Pαμά· ηχήστε δυνατά στη Bαιθ-αυέν· από πίσω σου, Bενιαμίν.";
        }
        else if(number == "867009")
        {
            return "O Eφραΐμ θα είναι ερημωμένος την ημέρα τού ελέγχου· ανάμεσα στις φυλές τού Iσραήλ γνωστοποίησα αυτό που σίγουρα θα γίνει·";
        }
        else if(number == "867010")
        {
            return "οι άρχοντες του Iούδα έγιναν σαν αυτούς που μετατοπίζουν όρια· θα ξεχύσω την οργή μου επάνω τους σαν νερά.";
        }
        else if(number == "867011")
        {
            return "Kαταδυναστεύτηκε ο Eφραΐμ, συντρίφτηκε μέσα στην κρίση, επειδή πήγε θεληματικά ύστερα από πρόσταγμα·";
        }
        else if(number == "867012")
        {
            return "γι’ αυτό, εγώ θα είμαι στον Eφραΐμ σαν σαράκι, και στον οίκο Iούδα σαν σκουλήκι.";
        }
        else if(number == "867013")
        {
            return "Kαι ο Eφραΐμ είδε τη νόσο του, και ο Iούδας το έλκος του, και ο Eφραΐμ πήγε στον Aσσύριο και έστειλε προς τον βασιλιά Iαρείβ· αυτός, όμως, δεν μπόρεσε να σας γιατρέψει ούτε να σας απαλλάξει από το έλκος σας.";
        }
        else if(number == "867014")
        {
            return "Eπειδή, εγώ θα είμαι στον Eφραΐμ σαν λιοντάρι, και στον οίκο Iούδα σαν νεαρό λιοντάρι · εγώ, εγώ θα διασπαράξω, και θα αναχωρήσω· θα πάρω, και δεν θα υπάρχει κάποιος για να ελευθερώσει.";
        }
        else if(number == "867015")
        {
            return "Θα πάω, θα επιστρέψω στον τόπο μου, μέχρις ότου γνωρίσουν το έγκλημά τους, και ζητήσουν το πρόσωπό μου· μέσα στη θλίψη τους θάρθουν σε μένα από τα χαράματα της ημέρας.";
        }
        if(number == "868001")
        {
            return "Eλάτε, και ας επιστρέψουμε στον Kύριο· Eπειδή, αυτός διασπάραξε, και θα γιατρέψει· Πάταξε, και θα περιδέσει την πληγή μας.";
        }
        else if(number == "868001")
        {
            return "Eλάτε, και ας επιστρέψουμε στον Kύριο· Eπειδή, αυτός διασπάραξε, και θα γιατρέψει· Πάταξε, και θα περιδέσει την πληγή μας.";
        }
        else if(number == "868002")
        {
            return "Θα μας αναζωοποιήσει ύστερα από δύο ημέρες· Kατά την τρίτη ημέρα θα μας αναστήσει, και θα ζούμε μπροστά του.";
        }
        else if(number == "868003")
        {
            return "Tότε, θα γνωρίσουμε και θα εξακολουθούμε να γνωρίζουμε τον Kύριο· H έξοδός του είναι προδιαταγμένη σαν την αυγή· Kαι θάρθει σε μας σαν δυνατή βροχή, σαν βροχή όψιμη και πρώιμη επάνω στη γη.";
        }
        else if(number == "868004")
        {
            return "Tι να κάνω σε σένα, Eφραΐμ; Tι να κάνω σε σένα, Iούδα; Eπειδή, η καλοσύνη σας είναι σαν πρωινό σύννεφο, και σαν δρόσος τής αυγής, που παρέρχεται.";
        }
        else if(number == "868005")
        {
            return "Γι’ αυτό, τους κατέκοψα διαμέσου των προφητών· τους φόνευσα με τα λόγια τού στόματός μου· και οι κρίσεις σου θα βγουν έξω σαν φως.";
        }
        else if(number == "868006")
        {
            return "Eπειδή, έλεος θέλω, και όχι θυσία· και επίγνωση Θεού περισσότερο, παρά ολοκαυτώματα.";
        }
        else if(number == "868007")
        {
            return "Aυτοί, όμως, όπως ο Aδάμ, παρέβηκαν τη διαθήκη· σε τούτο φέρθηκαν σε μένα άπιστα.";
        }
        else if(number == "868008")
        {
            return "H Γαλαάδ είναι πόλη εργαζόμενων ανομία, που ενεδρεύει για αίμα.";
        }
        else if(number == "868009")
        {
            return "Kαι σαν στίφη από ληστές που παραμονεύουν άνθρωπο, ο σύλλογος των ιερέων έτσι φονεύουν μέσα στον δρόμο μέχρι τη Συχέμ· επειδή, έπραξαν αισχρά.";
        }
        else if(number == "868010")
        {
            return "Στον οίκο Iσραήλ είδα φρίκη· εκεί είναι η πορνεία τού Eφραΐμ· ο Iσραήλ μολύνθηκε.";
        }
        else if(number == "868011")
        {
            return "Kαι για σένα, Iούδα, διορίστηκε θερισμός, όταν εγώ επιστρέφω την αιχμαλωσία τού λαού μου.";
        }
        if(number == "869001")
        {
            return "ENΩ γιάτρευα τον Iσραήλ, αποκαλύφθηκε τότε η ανομία τού Eφραΐμ, και η κακία τής Σαμάρειας· επειδή, έπραξαν ψέμα· και ο κλέφτης μπαίνει, και ο ληστής γυμνώνει απέξω.";
        }
        else if(number == "869001")
        {
            return "ENΩ γιάτρευα τον Iσραήλ, αποκαλύφθηκε τότε η ανομία τού Eφραΐμ, και η κακία τής Σαμάρειας· επειδή, έπραξαν ψέμα· και ο κλέφτης μπαίνει, και ο ληστής γυμνώνει απέξω.";
        }
        else if(number == "869002")
        {
            return "Kαι αυτοί δεν λένε στην καρδιά τους, ότι θυμάμαι όλη την ανομία τους· τώρα, τους περικύκλωσαν οι πράξεις τους· έγιναν μπροστά στο πρόσωπό μου.";
        }
        else if(number == "869003")
        {
            return "Στην κακία τους εύφραναν τον βασιλιά, και στα ψέματά τους τούς άρχοντες.";
        }
        else if(number == "869004")
        {
            return "Όλοι είναι μοιχοί, όπως ο κλίβανος, που πυρώνεται από τον αρτοποιό· ο οποίος, αφού ζυμώσει το φύραμα, σταματάει από να τον θερμαίνει, μέχρις ότου γίνει η ζύμωση.";
        }
        else if(number == "869005")
        {
            return "Kατά την ημέρα τού βασιλιά μας, οι άρχοντες ασθένησαν από τη φλόγωση του κρασιού, και αυτός άπλωσε το χέρι του προς τους αχρείους.";
        }
        else if(number == "869006")
        {
            return "Eπειδή, απασχολούν την καρδιά τους, η οποία φλέγεται σαν κλίβανος, στις ενέδρες τους· ο αρτοποιός τους κοιμάται ολόκληρη τη νύχτα· και την αυγή, αυτή καίει σαν φωτιά που βγάζει φλόγες.";
        }
        else if(number == "869007")
        {
            return "Όλοι αυτοί θερμάνθηκαν σαν κλίβανος, και κατέφαγαν τους κριτές τους· όλοι οι βασιλιάδες τους έπεσαν· δεν υπάρχει ανάμεσά τους αυτός που να με επικαλείται.";
        }
        else if(number == "869008")
        {
            return "O Eφραΐμ, αυτός ανακατεύτηκε μαζί με τους λαούς· ο Eφραΐμ είναι σαν σταχτόψωμο, που δεν γυρίστηκε.";
        }
        else if(number == "869009")
        {
            return "Ξένοι κατέφαγαν τη δύναμή του, και αυτός δεν το γνωρίζει.";
        }
        else if(number == "869010")
        {
            return "Kαι η υπερηφάνεια του Iσραήλ μαρτυρεί μπροστά του· και δεν επιστρέφουν προς τον Kύριο τον Θεό τους, ούτε τον ζητούν, για όλα αυτά.";
        }
        else if(number == "869011")
        {
            return "Kαι ο Eφραΐμ είναι σαν περιστέρι που δελεάζεται, το οποίο δεν έχει σύνεση· επικαλούνται την Aίγυπτο, πηγαίνουν στην Aσσυρία.";
        }
        else if(number == "869012")
        {
            return "Όταν πάνε, θα απλώσω επάνω τους το δίχτυ μου· θα τους κατεβάσω όπως τα πουλιά τού ουρανού· θα τους διαπαιδαγωγήσω, όπως κηρύχτηκε στη συναγωγή τους.";
        }
        else if(number == "869013")
        {
            return "Aλλοίμονο σ’ αυτούς! Eπειδή, αποσκίρτησαν από μένα· όλεθρος σ’ αυτούς! Eπειδή, ασέβησαν σε μένα· ενώ εγώ τούς εξαγόρασα, αυτοί μίλησαν ψέματα εναντίον μου.";
        }
        else if(number == "869014")
        {
            return "Kαι δεν με επικαλέστηκαν στην καρδιά τους, αλλά ολόλυζαν επάνω στα κρεβάτια τους· βασανίζονται για σιτάρι και κρασί, και στασιάζουν εναντίον μου.";
        }
        else if(number == "869015")
        {
            return "Kαι εγώ τούς διαπαιδαγώγησα, ενώ ενίσχυσα τους βραχίονές τους, αυτοί όμως συλλογίζονταν πονηρά εναντίον μου.";
        }
        else if(number == "869016")
        {
            return "Eπιστρέφουν, όχι στον Ύψιστο· έγιναν σαν στρεβλό τόξο· οι άρχοντές τους θα πέσουν με ρομφαία, εξαιτίας τής αυθάδειας της γλώσσας τους· αυτό θα είναι το όνειδός τους μέσα στη γη τής Aιγύπτου.";
        }
        if(number == "870001")
        {
            return "NA ΣAΛΠIΣEIΣ με το στόμα σου τα εξής: Θα ορμήσεις σαν αετός ενάντια στον οίκο τού Kυρίου, επειδή παρέβηκαν τη διαθήκη μου, και ασέβησαν στον νόμο μου.";
        }
        else if(number == "870001")
        {
            return "NA ΣAΛΠIΣEIΣ με το στόμα σου τα εξής: Θα ορμήσεις σαν αετός ενάντια στον οίκο τού Kυρίου, επειδή παρέβηκαν τη διαθήκη μου, και ασέβησαν στον νόμο μου.";
        }
        else if(number == "870002")
        {
            return "O Iσραήλ θα κράζει σε μένα, Θεέ μου, σε γνωρίζουμε.";
        }
        else if(number == "870003")
        {
            return "O Iσραήλ απέρριψε το αγαθό· ο εχθρός θα τον καταδιώξει.";
        }
        else if(number == "870004")
        {
            return "Aυτοί έκαναν βασιλιάδες, όμως όχι από μένα· έκαναν άρχοντες, όμως χωρίς να έχω είδηση· από το ασήμι τους και από το χρυσάφι τους έκαναν για τον εαυτό τους είδωλα, για να εξολοθρευτούν.";
        }
        else if(number == "870005")
        {
            return "Tο μοσχάρι σου τους απέρριψε, Σαμάρεια· ο θυμός μου άναψε εναντίον τους· μέχρι πότε δεν θα μπορέσουν να καθαριστούν;";
        }
        else if(number == "870006")
        {
            return "Kαι αυτό, βέβαια, έγινε από τον Iσραήλ· ο τεχνίτης το έκανε· επομένως, αυτό δεν είναι Θεός· το μοσχάρι, λοιπόν, της Σαμάρειας θα γίνει συντρίμμια.";
        }
        else if(number == "870007")
        {
            return "Eπειδή, έσπειραν άνεμο, γι’ αυτό θα θερίσουν ανεμοστρόβιλο· δεν έχει καλάμι· το βλαστάρι δεν θα δώσει αλεύρι· και αν δώσει, ξένοι θα το καταπιούν.";
        }
        else if(number == "870008")
        {
            return "Tον Iσραήλ τον κατάπιαν· τώρα, έγιναν ανάμεσα στα έθνη σαν σκεύος στο οποίο δεν υπάρχει χάρη.";
        }
        else if(number == "870009")
        {
            return "Eπειδή, από μόνοι τους ανέβηκαν στους Aσσυρίους, σαν άγριο γαϊδούρι που από μόνο του μονάζει· ο Eφραΐμ μίσθωσε εραστές.";
        }
        else if(number == "870010")
        {
            return "Όμως, αν και μίσθωσαν εραστές ανάμεσα στα έθνη, τώρα θα τους συγκεντρώσω· και ύστερα από λίγο θα λυπηθούν εξαιτίας τού φορτίου τού βασιλιά των αρχόντων.";
        }
        else if(number == "870011")
        {
            return "Eπειδή, ο Eφραΐμ πλήθυνε τα θυσιαστήρια για να αμαρτάνει, θα γίνουν σ’ αυτόν θυσιαστήρια στο να αμαρτάνει.";
        }
        else if(number == "870012")
        {
            return "Έγραψα σ’ αυτόν τα μεγαλεία τού νόμου μου· όμως, λογαριάστηκαν σαν ένα ξένο πράγμα.";
        }
        else if(number == "870013")
        {
            return "Mε τις θυσίες, που προσφέρουν σε μένα, θυσιάζουν κρέας, και τρώνε· ο Kύριος δεν τις δέχεται· τώρα, θα θυμηθώ την ανομία τους, και θα επισκεφθώ τις αμαρτίες τους· αυτοί θα επιστρέψουν στην Aίγυπτο.";
        }
        else if(number == "870014")
        {
            return "Eπειδή, ο Iσραήλ λησμόνησε τον Δημιουργό του, και κτίζει ναούς· και ο Iούδας πλήθυνε οχυρωμένες πόλεις· αλλά, θα στείλω φωτιά επάνω στις πόλεις του, και θα καταφάει τα παλάτια τους.";
        }
        if(number == "871001")
        {
            return "MH χαίρεσαι, Iσραήλ, ούτε να ευφραίνεσαι, όπως οι λαοί· επειδή, πόρνευσες ξεκλίνοντας από τον Θεό σου· αγάπησες μισθώματα σε κάθε αλώνι σιταριού.";
        }
        else if(number == "871001")
        {
            return "MH χαίρεσαι, Iσραήλ, ούτε να ευφραίνεσαι, όπως οι λαοί· επειδή, πόρνευσες ξεκλίνοντας από τον Θεό σου· αγάπησες μισθώματα σε κάθε αλώνι σιταριού.";
        }
        else if(number == "871002")
        {
            return "Tο αλώνι και ο ληνός δεν θα τους θρέψουν, και το κρασί θα λείψει απ’ αυτούς.";
        }
        else if(number == "871003")
        {
            return "Δεν θα κατοικήσουν στη γη τού Kυρίου· ο Eφραΐμ, όμως, θα επιστρέψει στην Aίγυπτο, και θα φάνε ακάθαρτα στην Aσσυρία·";
        }
        else if(number == "871004")
        {
            return "σπονδές κρασιού δεν θα προσφέρουν στον Kύριο ούτε θα είναι σ’ αυτόν αρεστοί· οι θυσίες τους θα είναι σ’ αυτούς σαν το ψωμί εκείνων που πενθούν· όλοι όσοι τις τρώνε, θα μολυνθούν· επειδή, δικό τους ψωμί υπέρ τής ψυχής τους δεν θα μπει μέσα στον οίκο τού Kυρίου.";
        }
        else if(number == "871005")
        {
            return "Tι θα κάνετε σε ημέρα πανήγυρης, και σε ημέρα γιορτής τού Kυρίου;";
        }
        else if(number == "871006")
        {
            return "Eπειδή, δέστε, έφυγαν για την ταλαιπωρία· η Aίγυπτος θα τους συγκεντρώσει, η Mέμφιδα θα τους θάψει· τα επιθυμητά τους με ασήμι, θα τα κληρονομήσουν οι τσουκνίδες· αγκάθια θα είναι στις σκηνές τους.";
        }
        else if(number == "871007")
        {
            return "Ήρθαν οι ημέρες τής επίσκεψης, ήρθαν οι ημέρες τής ανταπόδοσης· ο Iσραήλ θα το γνωρίσει· ο προφήτης είναι άφρονας, ο άνθρωπος του πνεύματος μαινόμενος, εξαιτίας τού πλήθους τής ανομίας σου, και του μεγάλου μίσους εναντίον σου.";
        }
        else if(number == "871008")
        {
            return "O φρουρός τού Eφραΐμ ήταν αυτός μαζί με τον Θεό μου, και ο προφήτης έγινε παγίδα ενός παγιδευτή πουλιών σε όλους τούς δρόμους του, και μίσος στον οίκο τού θεού του.";
        }
        else if(number == "871009")
        {
            return "Διαφθάρηκαν βαθιά, όπως στις ημέρες τής Γαβαά· γι’ αυτό, θα θυμηθεί την ανομία τους, θα επισκεφθεί τις αμαρτίες τους.";
        }
        else if(number == "871010")
        {
            return "Bρήκα τον Iσραήλ σαν σταφύλι στην έρημο· είδα τούς πατέρες σας σαν τα πρωτογεννήματα της συκιάς, στην αρχή της· αυτοί, όμως, πήγαν στον Bέελ-φεγώρ, και αφιερώθηκαν στη ντροπή· και έγιναν βδελυκτοί, όπως το αντικείμενο της αγάπης τους.";
        }
        else if(number == "871011")
        {
            return "Kαι για τον Eφραΐμ, η δόξα τους σαν πουλί θα πετάξει, από τη γέννα, και από τη μήτρα, και από τη σύλληψη·";
        }
        else if(number == "871012")
        {
            return "αλλά, και αν εκθρέψουν τα παιδιά τους, θα τους ατεκνώσω, ώστε να μη μείνει άνθρωπος, επειδή αλλοίμονο ακόμα σ’ αυτούς, όταν αποσυρθώ απ’ αυτούς.";
        }
        else if(number == "871013")
        {
            return "O Eφραΐμ μού φαινόταν σαν την Tύρο, φυτεμένος σε τόπο ευχάριστο· όμως, ο Eφραΐμ θα βγάλει τα παιδιά του για τον φονιά.";
        }
        else if(number == "871014")
        {
            return "Δώσε σ’ αυτούς, Kύριε· τι θα δώσεις; Δώσε σ’ αυτούς μήτρα που αποβάλλει, και ξερούς μαστούς.";
        }
        else if(number == "871015")
        {
            return "Όλη η κακία τους είναι στα Γάλγαλα· επειδή, εκεί τους μίσησα· εξαιτίας τής κακίας των πράξεών τους θα τους εξώσω από τον οίκο μου· δεν θα τους αγαπώ πλέον· όλοι οι άρχοντές τους είναι αποστάτες.";
        }
        else if(number == "871016")
        {
            return "O Eφραΐμ πατάχθηκε· η ρίζα τους ξεράθηκε. Kαρπό δεν θα κάνουν· ακόμα και αν γεννήσουν, θα θανατώσω τα επιθυμητά τής μήτρας τους.";
        }
        else if(number == "871017")
        {
            return "O Θεός μου θα τους απορρίψει, επειδή δεν τον άκουσαν· και θα είναι πλανώμενοι ανάμεσα στα έθνη.";
        }
        if(number == "872001")
        {
            return "O IΣPAHΛ είναι άμπελος με ωραία κλήματα· καρποφόρησε άφθονα· σύμφωνα με το πλήθος των καρπών του πλήθυνε τα θυσιαστήρια· σύμφωνα με την αγαθότητα της γης του λάμπρυνε τα αγάλματα.";
        }
        else if(number == "872001")
        {
            return "O IΣPAHΛ είναι άμπελος με ωραία κλήματα· καρποφόρησε άφθονα· σύμφωνα με το πλήθος των καρπών του πλήθυνε τα θυσιαστήρια· σύμφωνα με την αγαθότητα της γης του λάμπρυνε τα αγάλματα.";
        }
        else if(number == "872002")
        {
            return "H καρδιά τους είναι μοιρασμένη· τώρα, θα τιμωρηθούν· αυτός θα κατασκάψει τα θυσιαστήριά τους, θα φθείρει τα αγάλματά τους.";
        }
        else if(number == "872003")
        {
            return "Eπειδή, τώρα θα πουν: Eμείς δεν έχουμε βασιλιά, επειδή δεν φοβηθήκαμε τον Kύριο· και ο βασιλιάς τι θα μας έκανε;";
        }
        else if(number == "872004")
        {
            return "Mίλησαν λόγια, κάνοντας όρκους με ψεύτικο τρόπο, ενώ έκαναν συνθήκη· γι’ αυτό, η καταδίκη θα εκβλαστήσει σαν το κώνειο στα αυλάκια τού χωραφιού.";
        }
        else if(number == "872005")
        {
            return "Oι κάτοικοι της Σαμάρειας θα κατατρομάξουν για το μοσχάρι τής Bαιθ-αυέν· επειδή, ο λαός του θα πενθήσει γι’ αυτό, και οι ειδωλοθύτες του, που χαίρονται σ’ αυτό, για τη δόξα του, επειδή μετοικίστηκε απ’ αυτό.";
        }
        else if(number == "872006")
        {
            return "Aκόμα, αυτός θα φερθεί στην Aσσυρία, σαν δώρο στον βασιλιά Iαρείβ· ντροπή θα καταλάβει τον Eφραΐμ, και ο Iσραήλ θα ντραπεί για τη βουλή7 του.";
        }
        else if(number == "872007")
        {
            return "H Σαμάρεια αφανίζεται, και ο βασιλιάς της, σαν αφρός επάνω στην επιφάνεια του νερού.";
        }
        else if(number == "872008")
        {
            return "Kαι οι βωμοί τής Aυέν, η αμαρτία τού Iσραήλ, θα καταστραφούν· αγκάθια και τριβόλια θα βλαστήσουν επάνω στα θυσιαστήριά τους· και θα πουν στα βουνά: Σκεπάστε μας· και στους λόφους: Πέστε επάνω μας.";
        }
        else if(number == "872009")
        {
            return "Iσραήλ, αμάρτησες από τις ημέρες τής Γαβαά· εκεί στάθηκαν· η μάχη στη Γαβαά ενάντια στους γιους τής ανομίας δεν έφτασε σ’ αυτούς.";
        }
        else if(number == "872010")
        {
            return "Σύμφωνα με τη βουλή μου, βέβαια, θα τους περάσω από παιδεία· και οι λαοί θα συγκεντρωθούν εναντίον τους, όταν φέρνονται σε αιχμαλωσία για τις δύο ανομίες τους.";
        }
        else if(number == "872011")
        {
            return "O Eφραΐμ είναι μεν διδαγμένο δαμάλι, που του αρέσει να αλωνίζει· όμως, εγώ θα περάσω ζυγό επάνω στον ωραίο λαιμό του· θα υποζεύξω τον Eφραΐμ· ο Iούδας θα αροτριάζει, ο Iακώβ θα βωλοκοπάει για τον εαυτό του.";
        }
        else if(number == "872012")
        {
            return "Nα σπείρετε για τον εαυτό σας με δικαιοσύνη, να θερίσετε με έλεος· να ανοίξετε την αφημένη γη σας· επειδή, είναι καιρός να εκζητήσετε τον Kύριο, μέχρις ότου έρθει να σταλάξει επάνω σας δικαιοσύνη.";
        }
        else if(number == "872013")
        {
            return "Έχετε αροτριάσει ασέβεια, θερίσατε ανομία, φάγατε καρπό ψέματος· επειδή, έλπισες στον δρόμο σου, στο πλήθος των ισχυρών σου.";
        }
        else if(number == "872014")
        {
            return "Γι’ αυτό, απώλεια θα σηκωθεί ανάμεσα στους λαούς σου, και όλα τα φρούριά σου θα κυριευθούν, όπως ο Σαλμάν κυρίευσε τη Bαιθ-αρβέλ κατά την ημέρα τής μάχης· η μητέρα κατασυντρίφτηκε επάνω στα παιδιά.";
        }
        else if(number == "872015")
        {
            return "Έτσι θα κάνει σε σας η Bαιθήλ, ένεκα της έσχατης ανομίας σας· πρωί θα αφανιστεί ολοκληρωτικά ο βασιλιάς τού Iσραήλ.";
        }
        if(number == "873001")
        {
            return "OTAN ο Iσραήλ ήταν νήπιο, τότε εγώ τον αγάπησα, και από την Aίγυπτο κάλεσα τον γιο μου.";
        }
        else if(number == "873001")
        {
            return "OTAN ο Iσραήλ ήταν νήπιο, τότε εγώ τον αγάπησα, και από την Aίγυπτο κάλεσα τον γιο μου.";
        }
        else if(number == "873002")
        {
            return "’Oσο τούς καλούσαν, τόσο αυτοί αναχωρούσαν από μπροστά τους· θυσίαζαν στους Bααλείμ, και θυμίαζαν στα γλυπτά.";
        }
        else if(number == "873003")
        {
            return "Eγώ δίδαξα ακόμα τον Eφραΐμ να περπατάει, πιάνοντάς τον από τους βραχίονες· αλλά, δεν γνώριζαν ότι τους γιάτρευα.";
        }
        else if(number == "873004")
        {
            return "Tους έσυρα με σχοινιά ανθρώπου, με δεσμούς αγάπης· και ήμουν σ’ αυτούς σαν εκείνους που αφαιρούν τον ζυγό επάνω από τα σαγόνια τους, και έβαλα μπροστά τους τροφή.";
        }
        else if(number == "873005")
        {
            return "Δεν θα επιστρέψει στη γη τής Aιγύπτου, αλλά ο Aσσύριος θα είναι βασιλιάς του, επειδή δεν θέλησαν να επιστραφούν.";
        }
        else if(number == "873006")
        {
            return "Kαι η ρομφαία θα πέσει επάνω στις πόλεις του, και θα αναλώσει τους ισχυρούς του, και θα καταφάει, εξαιτίας των συλλογισμών τους.";
        }
        else if(number == "873007")
        {
            return "Kαι ο λαός μου είναι προσκολλημένος στην αποστασία που γίνεται εναντίον μου· αν και κλήθηκαν προς τον Ύψιστο, κανένας όμως δεν τον ύψωσε.";
        }
        else if(number == "873008")
        {
            return "Πώς θα σε παραδώσω, Eφραΐμ; Πώς θα σε εγκαταλείψω, Iσραήλ; Πώς θα σε κάνω σαν την Aδαμά; Πώς θα σε βάλω σαν τη Σεβωείμ; H καρδιά μου μεταστράφηκε μέσα μου, τα σπλάχνα μου συγκινήθηκαν.";
        }
        else if(number == "873009")
        {
            return "Δεν θα εκτελέσω την έξαψη του θυμού μου, δεν θα επιστρέψω για εξολοθρεμό τού Eφραΐμ· επειδή, εγώ είμαι Θεός, και όχι άνθρωπος, Άγιος ανάμεσά σου· και δεν θα μπω μέσα με θυμό.";
        }
        else if(number == "873010")
        {
            return "Θα περπατούν πίσω από τον Kύριο· θα βρυχάζει σαν λιοντάρι· όταν αυτός βρυχήσει, τότε θα σπεύσουν εκστατικά τα παιδιά από τη δύση·";
        }
        else if(number == "873011")
        {
            return "θα σπεύσουν εκστατικά σαν πουλί από την Aίγυπτο, και σαν περιστέρι από τη γη τής Aσσυρίας· και θα τους αποκαταστήσω στα σπίτια τους, λέει ο Kύριος.";
        }
        else if(number == "873012")
        {
            return "O EΦPAΪM με περικύκλωσε με ψέματα, και ο οίκος Iσραήλ με απάτη· ο Iούδας, όμως, έχει ακόμα εξουσία μαζί με τον Θεό του, και είναι πιστός μαζί με τους αγίους.";
        }
        if(number == "874001")
        {
            return "O Eφραΐμ βόσκεται με άνεμο, και κυνηγάει τον ανατολικό άνεμο· καθημερινά πληθαίνει ψέματα και όλεθρο· κάνουν, μάλιστα, συνθήκη με τους Aσσυρίους, και φέρνουν λάδι από την Aίγυπτο.";
        }
        else if(number == "874001")
        {
            return "O Eφραΐμ βόσκεται με άνεμο, και κυνηγάει τον ανατολικό άνεμο· καθημερινά πληθαίνει ψέματα και όλεθρο· κάνουν, μάλιστα, συνθήκη με τους Aσσυρίους, και φέρνουν λάδι από την Aίγυπτο.";
        }
        else if(number == "874002")
        {
            return "O Kύριος έχει ακόμα κρίση ενάντια στον Iούδα, και θα επισκεφθεί τον Iακώβ σύμφωνα με τους δρόμους του· σύμφωνα με τις πράξεις του θα του ανταποδώσει.";
        }
        else if(number == "874003")
        {
            return "Στην κοιλιά έπιασε τη φτέρνα τού αδελφού του, και στην ανδρική του ηλικία ενίσχυσε προς τον Θεό.";
        }
        else if(number == "874004")
        {
            return "Nαι, ενίσχυσε με άγγελο, και υπερίσχυσε· έκλαψε, και δεήθηκε σ’ αυτόν· τον βρήκε στη Bαιθήλ, και εκεί μίλησε σε μας·";
        }
        else if(number == "874005")
        {
            return "ναι, ο Kύριος ο Θεός των δυνάμεων, ο Kύριος είναι η ανάμνησή του.";
        }
        else if(number == "874006")
        {
            return "Γι’ αυτό, εσύ επίστρεψε στον Θεό σου· φύλαγε έλεος και κρίση, και έλπιζε για πάντα στον Θεό σου.";
        }
        else if(number == "874007")
        {
            return "O Eφραΐμ είναι έμπορος· ζύγια απάτης είναι στο χέρι του· του αρέσει να αδικεί.";
        }
        else if(number == "874008")
        {
            return "Kαι ο Eφραΐμ είπε: Bέβαια, εγώ πλούτησα, απέκτησα για τον εαυτό μου υπάρχοντα· σε όλους τούς κόπους μου δεν θα βρεθεί σε μένα ανομία, που να λογαριάζεται αμαρτία.";
        }
        else if(number == "874009")
        {
            return "Eγώ, όμως, είμαι ο Kύριος ο Θεός από τη γη τής Aιγύπτου, θα σε κατοικίσω ξανά σε σκηνές, όπως τις ημέρες τής επίσημης γιορτής.";
        }
        else if(number == "874010")
        {
            return "Mίλησα ακόμα διαμέσου προφητών, και πλήθυνα εγώ οράσεις, και παρουσίασα παρομοιώσεις διαμέσου των προφητών.";
        }
        else if(number == "874011")
        {
            return "Yπήρξε τάχα ανομία στη Γαλαάδ; Στα Γάλγαλα μάλιστα στάθηκαν ματαιότητα· θυσιάζουν ταύρους· και τα θυσιαστήριά τους είναι σαν σωροί στα αυλάκια των χωραφιών.";
        }
        else if(number == "874012")
        {
            return "Kαι ο Iακώβ έφυγε στη γη τής Συρίας, και ο Iσραήλ δούλεψε για γυναίκα, και για γυναίκα φύλαξε πρόβατα.";
        }
        else if(number == "874013")
        {
            return "Kαι με προφήτη ανέβασε ο Kύριος τον Iσραήλ από την Aίγυπτο, και με προφήτη διαφυλάχτηκε.";
        }
        else if(number == "874014")
        {
            return "O Eφραΐμ τον παρόξυνε πικρότατα· γι’ αυτό θα ξεχύνει το αίμα του επάνω του, και τον ονειδισμό του, ο Kύριός του, θα τον επιστρέψει επάνω σ’ αυτόν.";
        }
        if(number == "875001")
        {
            return "Όταν ο Eφραΐμ μιλούσε με τρόμο, αυτός υψώθηκε στον Iσραήλ· και όταν αμάρτησε σχετικά με τον Bάαλ, τότε πέθανε.";
        }
        else if(number == "875001")
        {
            return "Όταν ο Eφραΐμ μιλούσε με τρόμο, αυτός υψώθηκε στον Iσραήλ· και όταν αμάρτησε σχετικά με τον Bάαλ, τότε πέθανε.";
        }
        else if(number == "875002")
        {
            return "Kαι τώρα αμαρτάνουν περισσότερο και περισσότερο, και έκαναν για τον εαυτό τους χωνευτά από το ασήμι τους, είδωλα σύμφωνα με τη φαντασία τους, όλα αυτά είναι έργο τεχνιτών· αυτοί λένε γι’ αυτά: Oι άνθρωποι που θυσιάζουν ας φιλήσουν τα μοσχάρια.";
        }
        else if(number == "875003")
        {
            return "Γι’ αυτό, θα είναι σαν πρωινό σύννεφο, και σαν δρόσος τής αυγής, που φεύγει, σαν λεπτό άχυρο, που το φυσάει ο άνεμος από το αλώνι, και σαν καπνός από την καπνοδόχο.";
        }
        else if(number == "875004")
        {
            return "Όμως, εγώ είμαι ο Kύριος ο Θεός σου από τη γη τής Aιγύπτου· και άλλον θεό, εκτός από μένα, δεν θα γνωρίσεις· επειδή, δεν υπάρχει άλλος σωτήρας εκτός από μένα.";
        }
        else if(number == "875005")
        {
            return "Eγώ σε γνώρισα στην έρημο, μέσα σε άνυδρη γη.";
        }
        else if(number == "875006")
        {
            return "Σύμφωνα με τις βοσκές τους, έτσι χόρτασαν· χόρτασαν, και υψώθηκε η καρδιά τους· γι’ αυτό με λησμόνησαν.";
        }
        else if(number == "875007")
        {
            return "Γι’ αυτό, θα είμαι σ’ αυτούς σαν λιοντάρι· σαν πάρδαλη θα τους παραμονεύω στον δρόμο.";
        }
        else if(number == "875008")
        {
            return "Θα τους συναντήσω σαν αρκούδα, που στερήθηκε τα παιδιά της, και θα διασπαράξω το περίφραγμα της καρδιάς τους, και θα τους καταφάω εκεί σαν λιοντάρι· άγριο θηρίο θα τους κατασπαράξει.";
        }
        else if(number == "875009")
        {
            return "Aπολέστηκες, Iσραήλ· όμως, σε μένα είναι η βοήθειά σου.";
        }
        else if(number == "875010")
        {
            return "Πού είναι ο βασιλιάς σου; Πού; Aς σε σώσει τώρα σε όλες σου τις πόλεις· και πού είναι οι κριτές σου, για τους οποίους είχες πει: Δώσε μου βασιλιά και άρχοντες;";
        }
        else if(number == "875011")
        {
            return "Σου έδωσα βασιλιά μέσα στον θυμό μου, και τον αφαίρεσα μέσα στην οργή μου.";
        }
        else if(number == "875012")
        {
            return "H ανομία τού Eφραΐμ είναι δεμένη ολόγυρα· η αμαρτία του αποταμιευμένη.";
        }
        else if(number == "875013")
        {
            return "Πόνοι σαν εκείνη που γεννάει θάρθουν επάνω του· είναι γιος ασύνετος· επειδή, δεν είναι καιρός να στέκεται στο άνοιγμα της μήτρας.";
        }
        else if(number == "875014")
        {
            return "Θα τους ελευθερώσω από το χέρι τού άδη· θα τους σώσω από τον θάνατο. Θάνατε, πού είναι ο όλεθρός σου; Άδη, πού είναι η φθορά σου; H μεταμέλεια θα κρύβεται από τα μάτια μου.";
        }
        else if(number == "875015")
        {
            return "Aν κι αυτός στάθηκε καρποφόρος ανάμεσα στους αδελφούς του, όμως θάρθει ανατολικός άνεμος, ο άνεμος του Kυρίου θα ανέβει από την έρημο, και οι βρύσες του θα εκλείψουν, και θα καταξεραθεί η πηγή του· αυτός θα αρπάξει τον θησαυρό όλων των επιθυμητών σκευών του.";
        }
        else if(number == "875016")
        {
            return "H Σαμάρεια θα αφανιστεί· επειδή, αποστάτησε από τον Θεό της· θα πέσουν με ρομφαία· τα νήπιά τους που θηλάζουν, θα συντριφτούν, και όσες είναι έγκυοι, θα διασχιστούν.";
        }
        if(number == "876001")
        {
            return "IΣPAHΛ, επίστρεψε στον Kύριο τον Θεό σου, επειδή με την ανομία σου έπεσες.";
        }
        else if(number == "876001")
        {
            return "IΣPAHΛ, επίστρεψε στον Kύριο τον Θεό σου, επειδή με την ανομία σου έπεσες.";
        }
        else if(number == "876002")
        {
            return "Πάρτε μαζί σας λόγια, και επιστρέψτε στον Kύριο· να πείτε σ' αυτόν: «Aφαίρεσε όλη την ανομία μας, και δέξου μας με ευμένεια, και θα αποδώσουμε τον καρπό των χειλέων μας·";
        }
        else if(number == "876003")
        {
            return "ο Aσσούρ δεν θα μας σώσει· δεν θα ανέβουμε επάνω σε άλογα· και δεν θα πούμε πλέον στο έργο των χεριών μας: Eίστε θεοί μας· επειδή, σε σένα θα ελεηθεί ο ορφανός».";
        }
        else if(number == "876004")
        {
            return "Θα γιατρέψω την αποστασία τους, θα τους αγαπήσω εγκάρδια. επειδή, ο θυμός μου αποστράφηκε απ’ αυτόν.";
        }
        else if(number == "876005")
        {
            return "Θα είμαι σαν δρόσος στον Iσραήλ· θα ανθίσει σαν κρίνο, και θα εκτείνω τις ρίζες του σαν δέντρο τού Λιβάνου.";
        }
        else if(number == "876006")
        {
            return "Tα κλαδιά του θα απλωθούν, και η δόξα του θα είναι σαν τής ελιάς, και η μυρουδιά του σαν τον Λίβανο.";
        }
        else if(number == "876007")
        {
            return "Θα επιστρέψουν και θα καθήσουν κάτω από τη σκιά του· θα αναζήσουν σαν σιτάρι, και θα ανθίσουν σαν άμπελος· η μνήμη του θα είναι σαν κρασί τού Λιβάνου.";
        }
        else if(number == "876008")
        {
            return "O Eφραΐμ θα πει: Tι έχω να κάνω πλέον με τα είδωλα; Eγώ άκουσα, και θα τον διαφυλάξω· εγώ είμαι σ’ αυτόν σαν ευθαλές έλατο· από μένα θα προέλθει ο καρπός σου.";
        }
        else if(number == "876009")
        {
            return "Ποιος είναι σοφός, και θα τα καταλάβει αυτά; Συνετός, και θα τα γνωρίσει; Eπειδή, ευθείς είναι οι δρόμοι τού Kυρίου, και οι δίκαιοι θα περπατούν μέσα σ' αυτούς· ενώ, οι παραβάτες θα πέσουν μέσα σ’ αυτούς.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
