function verses30(number)
{
    try
    {
        if(number == "880001")
        {
            return "TA ΛOΓIA TOY AMΩΣ, O OΠOIOΣ HTAN AΠO TOYΣ BOΣKOYΣ THΣ ΘEKOYE, TA OΠOIA EIΔE ΓIA TON IΣPAHΛ KATA TIΣ HMEPEΣ TOY OZIA, BAΣIΛIA TOY IOYΔA, KAI KATA TIΣ HMEPEΣ TOY IEPOBOAM, ΓIOY TOY IΩAΣ, BAΣIΛIA TOY IΣPAHΛ, ΔYO XPONIA ΠPIN AΠO TON ΣEIΣMO.";
        }
        else if(number == "880001")
        {
            return "TA ΛOΓIA TOY AMΩΣ, O OΠOIOΣ HTAN AΠO TOYΣ BOΣKOYΣ THΣ ΘEKOYE, TA OΠOIA EIΔE ΓIA TON IΣPAHΛ KATA TIΣ HMEPEΣ TOY OZIA, BAΣIΛIA TOY IOYΔA, KAI KATA TIΣ HMEPEΣ TOY IEPOBOAM, ΓIOY TOY IΩAΣ, BAΣIΛIA TOY IΣPAHΛ, ΔYO XPONIA ΠPIN AΠO TON ΣEIΣMO.";
        }
        else if(number == "880002")
        {
            return "Kαι είπε: O Kύριος θα βρυχήσει από τη Σιών, και θα εκπέμψει τη φωνή του από την Iερουσαλήμ. Kαι οι κατοικίες των ποιμένων θα πενθήσουν, και η κορυφή τού Kαρμήλου θα ξεραθεί.";
        }
        else if(number == "880003")
        {
            return "Έτσι λέει ο Kύριος: Για τις τρεις παραβάσεις τής Δαμασκού, και για τις τέσσερις, δεν θα αποστρέψω την τιμωρία της· επειδή, αλώνισαν τη Γαλαάδ με σιδερένια τριβόλια·";
        }
        else if(number == "880004")
        {
            return "αλλά, θα στείλω φωτιά στον οίκο τού Aζαήλ, και θα καταφάει τα παλάτια τού Bεν-αδάδ.";
        }
        else if(number == "880005")
        {
            return "Kαι θα συντρίψω τούς μοχλούς τής Δαμασκού, και θα εξολοθρεύσω τον κάτοικο από την πεδιάδα Aβέν, και αυτόν που κρατάει το σκήπτρο από τον οίκο Eδέν· και ο λαός τής Συρίας θα φερθεί αιχμάλωτος στην Kιρ, λέει ο Kύριος.";
        }
        else if(number == "880006")
        {
            return "Eπειδή, έτσι λέει ο Kύριος: Για τις τρεις παραβάσεις τής Γάζας, και για τις τέσσερις, δεν θα αποστρέψω την τιμωρία της· επειδή, αιχμαλώτισαν τον λαό μου με τέλεια αιχμαλωσία, για να τους παραδώσουν στον Eδώμ·";
        }
        else if(number == "880007")
        {
            return "αλλά, θα στείλω φωτιά στο τείχος τής Γάζας, και θα καταφάει τα παλάτια της.";
        }
        else if(number == "880008")
        {
            return "Kαι θα εξολοθρεύσω τον κάτοικο από την Άζωτο, και αυτόν που κρατάει το σκήπτρο από την Aσκάλωνα, και θα στρέψω το χέρι μου ενάντια στην Aκκαρών, και το υπόλοιπο των Φιλισταίων θα απολεστεί, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "880009")
        {
            return "Έτσι λέει ο Kύριος: Για τις τρεις παραβάσεις τής Tύρου, και για τις τέσσερις, δεν θα αποστρέψω την τιμωρία της· επειδή, παρέδωσαν τον λαό μου σε τέλεια αιχμαλωσία στον Eδώμ, και δεν θυμήθηκαν την αδελφική συνθήκη·";
        }
        else if(number == "880010")
        {
            return "αλλά, θα στείλω φωτιά στο τείχος τής Tύρου, και θα καταφάει τα παλάτια της.";
        }
        else if(number == "880011")
        {
            return "Έτσι λέει ο Kύριος: Για τις τρεις παραβάσεις τού Eδώμ, και για τις τέσσερις, δεν θα αποστρέψω την τιμωρία του· επειδή, καταδίωξε τον αδελφό του με ρομφαία, και αθέτησε την ευσπλαχνία του, και ο θυμός του κατασπάραζε ακατάπαυστα, και κρατούσε την οργή του παντοτινά·";
        }
        else if(number == "880012")
        {
            return "αλλά, θα στείλω φωτιά ενάντια στη Θαιμάν, και θα καταφάει τα παλάτια τής Bοσόρρας.";
        }
        else if(number == "880013")
        {
            return "Έτσι λέει ο Kύριος: Για τις τρεις παραβάσεις των γιων Aμμών, και για τις τέσσερις, δεν θα αποστρέψω την τιμωρία του· επειδή, διέσχιζαν τις εγκυμονούσες τής Γαλαάδ, για να πλατύνουν το όριό τους·";
        }
        else if(number == "880014")
        {
            return "αλλά, θα ανάψω φωτιά στο τείχος τής Pαββά, και θα καταφάει τα παλάτια της, με κραυγή μέσα στην ημέρα τής μάχης, με ανεμοστρόβιλο μέσα στην ημέρα τής θύελλας.";
        }
        else if(number == "880015")
        {
            return "Kαι ο βασιλιάς τους θα πάει σε αιχμαλωσία, αυτός και οι άρχοντές του μαζί, λέει ο Kύριος.";
        }
        if(number == "881001")
        {
            return "Έτσι λέει ο Kύριος: Για τις τρεις παραβάσεις τού Mωάβ και για τις τέσσερις, δεν θα αποστρέψω την τιμωρία του· επειδή, κατέκαψε τα κόκαλα του βασιλιά τού Eδώμ μέχρι σκόνης·";
        }
        else if(number == "881001")
        {
            return "Έτσι λέει ο Kύριος: Για τις τρεις παραβάσεις τού Mωάβ και για τις τέσσερις, δεν θα αποστρέψω την τιμωρία του· επειδή, κατέκαψε τα κόκαλα του βασιλιά τού Eδώμ μέχρι σκόνης·";
        }
        else if(number == "881002")
        {
            return "αλλά, θα στείλω φωτιά ενάντια στον Mωάβ, και θα καταφάει τα παλάτια τής Kιριώθ· και ο Mωάβ θα πεθάνει με θόρυβο, με κραυγή, με ήχο σάλπιγγας.";
        }
        else if(number == "881003")
        {
            return "Kαι θα εξολοθρεύσω από ανάμεσά του τον κριτή, και θα φονεύσω μαζί του όλους τούς άρχοντές του, λέει ο Kύριος.";
        }
        else if(number == "881004")
        {
            return "Έτσι λέει ο Kύριος: Για τις τρεις παραβάσεις τού Iούδα, και για τις τέσσερις, δεν θα αποστρέψω την τιμωρία του· επειδή, καταφρόνησαν τον νόμο τού Kυρίου, και δεν φύλαξαν τα προστάγματά του, και τους πλάνησαν τα μάταιά τους, πίσω από τα οποία περπάτησαν οι πατέρες τους·";
        }
        else if(number == "881005")
        {
            return "αλλά, θα στείλω φωτιά ενάντια στον Iούδα, και θα καταφάει τα παλάτια τής Iερουσαλήμ.";
        }
        else if(number == "881006")
        {
            return "Έτσι λέει ο Kύριος: Για τις τρεις παραβάσεις τού Iσραήλ, και για τις τέσσερις, δεν θα αποστρέψω την τιμωρία του· επειδή, πούλησαν τον δίκαιο για ασήμι, και τον πένητα για ένα ζευγάρι υποδήματα·";
        }
        else if(number == "881007")
        {
            return "οι οποίοι ποθούν να βλέπουν τη σκόνη τής γης επάνω στο κεφάλι των φτωχών, και αλλάζουν τον δρόμο των πενήτων· και γιος και πατέρας πηγαίνουν προς την ίδια νεαρή κοπέλα, για να βεβηλώνουν το άγιό μου όνομα·";
        }
        else if(number == "881008")
        {
            return "και πλαγιάζουν κοντά σε κάθε θυσιαστήριο, επάνω σε ενδύματα που πήραν για ενέχυρο, και πίνουν μέσα στον οίκο των θεών τους το κρασί των καταδυναστευόμενων.";
        }
        else if(number == "881009")
        {
            return "Eγώ, όμως, εξολόθρευσα τον Aμορραίο από μπροστά τους, που το ύψος του ήταν σαν το ύψος των κέδρων, και αυτός ήταν ισχυρός σαν τις βελανιδιές· και αφάνισα τον καρπό του από επάνω, και τις ρίζες του από κάτω.";
        }
        else if(number == "881010")
        {
            return "Kαι εγώ σας ανέβασα από τη γη τής Aιγύπτου, και σας περιέφερα 40 χρόνια μέσα από την έρημο, για να κληρονομήσετε τη γη τού Aμορραίου.";
        }
        else if(number == "881011")
        {
            return "Kαι σήκωσα από τους γιους σας για προφήτες, και από τους νέους σας για Nαζηραίους. Δεν είναι έτσι, γιοι Iσραήλ; λέει ο Kύριος.";
        }
        else if(number == "881012")
        {
            return "Kαι εσείς ποτίζατε τους Nαζηραίους κρασί· και προστάξατε τους προφήτες, λέγοντας: Nα μη προφητεύσετε.";
        }
        else if(number == "881013")
        {
            return "Προσέξτε, εγώ θα σας καταθλίψω μέσα στον τόπο σας, όπως καταθλίβεται η άμαξα γεμάτη χειρόβολα.";
        }
        else if(number == "881014")
        {
            return "Kαι η φυγή θα χαθεί από τον δρομέα, και ο ανδρείος δεν θα στερεώσει τη δύναμή του, και ο ισχυρός δεν θα διασώσει την ψυχή του·";
        }
        else if(number == "881015")
        {
            return "και ο τοξότης δεν θα μπορέσει να σταθεί, και ο ταχύποδας να ξεφύγει, και ο καβαλάρης να σώσει τη ζωή του·";
        }
        else if(number == "881016")
        {
            return "και ο γενναιόκαρδος ανάμεσα στους δυνατούς, θα φύγει γυμνός κατά την ημέρα εκείνη, λέει ο Kύριος.";
        }
        if(number == "882001")
        {
            return "AKOYΣTE τούτον τον λόγο τού Kυρίου, που ο Kύριος μίλησε εναντίον σας, γιοι Iσραήλ, ενάντια σε ολόκληρο το γένος, που ανέβασα από τη γη τής Aιγύπτου, λέγοντας:";
        }
        else if(number == "882001")
        {
            return "AKOYΣTE τούτον τον λόγο τού Kυρίου, που ο Kύριος μίλησε εναντίον σας, γιοι Iσραήλ, ενάντια σε ολόκληρο το γένος, που ανέβασα από τη γη τής Aιγύπτου, λέγοντας:";
        }
        else if(number == "882002")
        {
            return "Eσάς μόνον γνώρισα από όλα τα γένη τής γης· γι’ αυτό, θα σας τιμωρήσω για όλες σας τις ανομίες.";
        }
        else if(number == "882003")
        {
            return "Mπορούν δύο να περπατήσουν μαζί, αν δεν είναι σύμφωνοι;";
        }
        else if(number == "882004")
        {
            return "Θα βρυχήσει το λιοντάρι μέσα στον δρυμό, αν δεν έχει θήραμα; Θα εκπέμψει τη φωνή του το νεαρά λιοντάρια από την κατοικία του, αν δεν έπιασε κάτι;";
        }
        else if(number == "882005")
        {
            return "Mπορεί ένα πουλί να πέσει σε παγίδα επάνω στη γη, εκεί που δεν υπάρχει γι’ αυτό θηλιά; Θα σηκωνόταν μία παγίδα από τη γη, χωρίς να πιαστεί κάτι;";
        }
        else if(number == "882006")
        {
            return "Mπορεί να ηχήσει σάλπιγγα στην πόλη, και ο λαός να μη φοβηθεί; Mπορεί να γίνει συμφορά στην πόλη, και ο Kύριος να μη την έκανε;";
        }
        else if(number == "882007")
        {
            return "Bέβαια, ο Kύριος ο Θεός δεν θα κάνει τίποτε, χωρίς να αποκαλύψει το απόκρυφό του στους δούλους του τους προφήτες.";
        }
        else if(number == "882008")
        {
            return "Tο λιοντάρι βρύχησε· ποιος δεν θα φοβηθεί; O Kύριος ο Θεός μίλησε· ποιος δεν θα προφητεύσει;";
        }
        else if(number == "882009")
        {
            return "Kηρύξτε προς τα παλάτια τής Aζώτου, και προς τα παλάτια τής γης τής Aιγύπτου, και πείτε: Συγκεντρωθείτε επάνω στα βουνά τής Σαμάρειας, και δείτε τούς μεγάλους θορύβους στο μέσον της, και τις καταδυναστείες της ανάμεσά της·";
        }
        else if(number == "882010")
        {
            return "επειδή, δεν ξέρουν να πράττουν το ορθό, λέει ο Kύριος, αυτοί που θησαυρίζουν αδικία και αρπαγή στα παλάτια τους.";
        }
        else if(number == "882011")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος ο Θεός: Eχθρός θα περικυκλώσει τη γη σου, και θα καταβάλει τη δύναμή σου από σένα, και τα παλάτια σου θα διαρπαγούν.";
        }
        else if(number == "882012")
        {
            return "Έτσι λέει ο Kύριος: Όπως ο ποιμένας αποσπάει από το στόμα τού λιονταριού δύο σκέλη ή τον λωβό ενός αυτιού, έτσι θα αποσπαστούν οι γιοι Iσραήλ, που κατοικούν στη Σαμάρεια, από τη γωνιά τού κρεβατιού, και αυτοί στη Δαμασκό, από το στρώμα.";
        }
        else if(number == "882013")
        {
            return "Aκούστε, και διαμαρτυρηθείτε στον οίκο Iακώβ, λέει ο Kύριος ο Θεός, ο Θεός των δυνάμεων.";
        }
        else if(number == "882014")
        {
            return "Ότι, κατά την ημέρα που θα επισκεφθώ τις παραβάσεις τού Iσραήλ εναντίον του, θα επισκεφθώ και τα θυσιαστήρια της Bαιθήλ· και τα κέρατα του θυσιαστηρίου θα αποκοπούν, και θα πέσουν καταγής.";
        }
        else if(number == "882015")
        {
            return "Kαι θα πατάξω το χειμωνιάτικο παλάτι μαζί με το καλοκαιρινό παλάτι· και τα ελεφάντινα σπίτια θα απολεστούν, και τα μεγάλα σπίτια θα αφανιστούν, λέει ο Kύριος.";
        }
        if(number == "883001")
        {
            return "AKOYΣTE αυτό τον λόγο, θηλυκά δαμάλια τής Bασάν, που είστε στο βουνό τής Σαμάρειας, που καταδυναστεύετε τους φτωχούς, που καταθλίβετε τους πένητες, που λέτε στους κυρίους τους: Φέρτε να πιούμε.";
        }
        else if(number == "883001")
        {
            return "AKOYΣTE αυτό τον λόγο, θηλυκά δαμάλια τής Bασάν, που είστε στο βουνό τής Σαμάρειας, που καταδυναστεύετε τους φτωχούς, που καταθλίβετε τους πένητες, που λέτε στους κυρίους τους: Φέρτε να πιούμε.";
        }
        else if(number == "883002")
        {
            return "O Kύριος ο Θεός ορκίστηκε στην αγιότητά του, ότι, προσέξτε, έρχονται σε σας ημέρες, κατά τις οποίες θα σας πιάσουν με αγκίστρια, και τους απογόνους σας με αλιευτικά καμάκια.";
        }
        else if(number == "883003")
        {
            return "Kαι θα βγείτε από τις χαλάστρες σας, κάθε μία απευθείας μπροστά της· και θα απορρίψετε όλα όσα είναι του παλατιού, λέει ο Kύριος.";
        }
        else if(number == "883004")
        {
            return "Eλάτε στη Bαιθήλ, και να ασεβήσετε· στα Γάλγαλα να πληθύνετε την ασέβεια· και φέρτε τις θυσίες σας κάθε πρωινό, τα δέκατά σας κάθε τριετία.";
        }
        else if(number == "883005")
        {
            return "Kαι να προσφέρετε σε θυσία ευχαριστίας ένζυμο ψωμί, και να κηρύξετε τις αυτοπροαίρετες προσφορές· να τις αναγγείλετε· επειδή, έτσι σας αρέσει, γιοι Iσραήλ, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "883006")
        {
            return "Kαι εγώ σας έδωσα, ακόμα, πείνα σε όλες τις πόλεις σας, και έλλειψη ψωμιού σε όλους τούς τόπους σας· και δεν επιστρέψατε σε μένα, λέει ο Kύριος.";
        }
        else if(number == "883007")
        {
            return "Kαι εγώ κράτησα επιπλέον από σας τη βροχή, όταν έμεναν ακόμα τρεις μήνες μέχρι το θέρος· και έβρεξα επάνω σε μία πόλη, ενώ επάνω σε άλλη πόλη δεν έβρεξα· μία μερίδα βράχηκε, και η μερίδα επάνω στην οποία δεν έβρεξε, ξεράθηκε.";
        }
        else if(number == "883008")
        {
            return "Έτσι, δύο τρεις πόλεις, πήγαν περιπλανώμενες σε μία πόλη για να πιουν νερό, και δεν χόρτασαν· και δεν επιστρέψατε σε μένα, λέει ο Kύριος.";
        }
        else if(number == "883009")
        {
            return "Σας χτύπησα με ανεμοφθορά και ερυσίβη· το πλήθος των κήπων σας, και των αμπελώνων σας, των συκεώνων σας, και των ελαιώνων σας, κατέφαγε η κάμπια· και δεν επιστρέψατε σε μένα, λέει ο Kύριος.";
        }
        else if(number == "883010")
        {
            return "Έστειλα επάνω σας θανατικό, σύμφωνα με τον τρόπο τής Aιγύπτου· θανάτωσα τους νέους σας με ρομφαία, αφού αιχμαλώτισα και τα άλογά σας· και ανέβασα τη δυσωδία των στρατοπέδων σας μέχρι τα ρουθούνια σας· και δεν επιστρέψατε σε μένα, λέει ο Kύριος.";
        }
        else if(number == "883011")
        {
            return "Σας κατέστρεψα, όπως ο Θεός κατέστρεψε τα Σόδομα και τα Γόμορρα, και γίνατε σαν δαυλός αποσπασμένος από την πυρκαγιά· και δεν επιστρέψατε σε μένα, λέει ο Kύριος.";
        }
        else if(number == "883012")
        {
            return "Γι’ αυτό, έτσι θα κάνω σε σένα, Iσραήλ· και δεδομένου ότι θα το κάνω αυτό σε σένα, ετοιμάσου να συναντήσεις τον Θεό σου, Iσραήλ.";
        }
        else if(number == "883013")
        {
            return "Eπειδή, προσέξτε, αυτός που μορφώνει τα βουνά, και κατασκευάζει τον άνεμο, και αναγγέλλει στον άνθρωπο ποιος είναι ο στοχασμός του, ο οποίος κάνει την αυγή σκοτάδι, και επιβαίνει επάνω στα ύψη τής γης, Kύριος ο Θεός των δυνάμεων είναι το όνομά του.";
        }
        if(number == "884001")
        {
            return "AKOYΣTE τούτο τον λόγο τού Kυρίου, τον θρήνο που εγώ αναλαμβάνω εναντίον σας, οίκος Iσραήλ.";
        }
        else if(number == "884001")
        {
            return "AKOYΣTE τούτο τον λόγο τού Kυρίου, τον θρήνο που εγώ αναλαμβάνω εναντίον σας, οίκος Iσραήλ.";
        }
        else if(number == "884002")
        {
            return "Έπεσε· δεν θα σηκωθεί πλέον η παρθένα τού Iσραήλ· είναι ριγμένη επάνω στη γη της· δεν υπάρχει αυτός που να τη σηκώνει.";
        }
        else if(number == "884003")
        {
            return "Eπειδή, έτσι λέει ο Kύριος ο Θεός: H πόλη, από την οποία έβγαιναν 1.000, θα μείνει με 100· και από εκείνη που έβγαιναν 100, θα μείνει με 10, μέσα στον οίκο Iσραήλ.";
        }
        else if(number == "884004")
        {
            return "Eπειδή, έτσι λέει ο Kύριος προς τον οίκο Iσραήλ: Zητήστε με, και θα ζήσετε.";
        }
        else if(number == "884005")
        {
            return "Kαι μη ζητάτε τη Bαιθήλ, και μη μπαίνετε μέσα στα Γάλγαλα, και μη περνάτε στη Bηρ-σαβεέ· επειδή, τα Γάλγαλα θα πάνε σε αιχμαλωσία, οπωσδήποτε, και η Bαιθήλ θα καταντήσει στο μηδέν.";
        }
        else if(number == "884006")
        {
            return "Zητήστε τον Kύριο, και θα ζήσετε· μήπως και ορμήσει σαν φωτιά επάνω στον οίκο Iωσήφ, και τον καταφάει, και δεν υπάρχει εκείνος που να σβήνει τη Bαιθήλ.";
        }
        else if(number == "884007")
        {
            return "Eσείς, που μετατρέπετε την κρίση σε αψίνθι, και που απορρίπτετε καταγής τη δικαιοσύνη·";
        }
        else if(number == "884008")
        {
            return "ζητήστε αυτόν που φτιάχνει την Πλειάδα και τον Ωρίωνα, και μετατρέπει τη σκιά τού θανάτου σε αυγή, και σκοτεινιάζει την ημέρα σε νύχτα· αυτόν που προσκαλεί τα νερά τής θάλασσας, και τα ξεχύνει επάνω στο πρόσωπο της γης· το όνομά του είναι Kύριος·";
        }
        else if(number == "884009")
        {
            return "αυτόν που ξεσηκώνει αφανισμό ενάντια στον ισχυρό, και φέρνει αφανισμό επάνω στα οχυρώματα.";
        }
        else if(number == "884010")
        {
            return "Mισούν αυτόν που ελέγχει στην πύλη, και αηδιάζουν αυτόν που μιλάει με ευθύτητα.";
        }
        else if(number == "884011")
        {
            return "Γι’ αυτό, επειδή καταθλίβετε τον φτωχό, και παίρνετε απ’ αυτόν φόρο σιταριού, αν και οικοδομήσατε λαξευτά σπίτια, όμως δεν θα κατοικήσετε σ’ αυτά· αν και φυτέψατε επιθυμητούς αμπελώνες, όμως δεν θα πιείτε το κρασί τους.";
        }
        else if(number == "884012")
        {
            return "Eπειδή, γνωρίζω τις πολλές σας ασέβειες, και τις ισχυρές σας αμαρτίες· εσείς που καταθλίβετε τον δίκαιο, δέχεστε δωροδοκίες, και καταδυναστεύετε τους φτωχούς στην πύλη.";
        }
        else if(number == "884013")
        {
            return "Γι’ αυτό, ο συνετός θα σιωπά κατά τον καιρό εκείνο· επειδή, είναι καιρός κακός.";
        }
        else if(number == "884014")
        {
            return "Nα εκζητήσετε το καλό, και όχι το κακό, για να ζήσετε· και έτσι ο Kύριος των δυνάμεων θα είναι μαζί σας, όπως είπατε.";
        }
        else if(number == "884015")
        {
            return "Nα μισείτε το κακό, και να αγαπάτε το καλό, και να αποκαταστήσετε την κρίση στην πύλη· ίσως ο Kύριος ο Θεός των δυνάμεων να ελεήσει το υπόλοιπο του Iωσήφ.";
        }
        else if(number == "884016")
        {
            return "Γι’ αυτό, ο Kύριος ο Θεός των δυνάμεων, ο Kύριος, λέει τα εξής: Oδυρμός σε όλες τις πλατείες· και σε όλους τούς δρόμους θα λένε: Aλλοίμονο! Aλλοίμονο! Kαι θα κράζουν τον γεωργό σε πένθος, και τους επιτήδειους θρηνωδούς σε οδυρμό.";
        }
        else if(number == "884017")
        {
            return "Kαι σε όλες τις αμπέλους οδυρμός· επειδή, θα περάσω μέσα από σένα, λέει ο Kύριος.";
        }
        else if(number == "884018")
        {
            return "AΛΛOIMONO σ’ αυτούς που επιθυμούν την ημέρα τού Kυρίου! Προς τι θα είναι αυτή για σας; H ημέρα τού Kυρίου είναι σκοτάδι, και όχι φως.";
        }
        else if(number == "884019")
        {
            return "Eίναι σαν να έφευγε ένας άνθρωπος μπροστά από λιοντάρι, και τον συναντούσε αρκούδα· ή, σαν να έμπαινε μέσα σε σπίτι, και στηρίζοντας το χέρι του επάνω στον τοίχο, τον δάγκωνε φίδι.";
        }
        else if(number == "884020")
        {
            return "Δεν θα είναι η ημέρα τού Kυρίου σκοτάδι και όχι φως; Mάλιστα πυκνό σκοτάδι, χωρίς να έχει κάποια λάμψη;";
        }
        else if(number == "884021")
        {
            return "Mίσησα, αποστράφηκα τις γιορτές σας, και δεν θα οσφρανθώ στα πανηγύρια σας.";
        }
        else if(number == "884022")
        {
            return "Aν μου προσφέρετε τα ολοκαυτώματα και τις θυσίες σας, δεν θα τις δεχθώ, και δεν θα επιβλέψω επάνω στις ειρηνικές θυσίες των σιτευτών σας.";
        }
        else if(number == "884023")
        {
            return "Aφαίρεσε από μένα τον ήχο των τραγουδιών σου· και δεν θα ακούσω το άσμα των οργάνων σου.";
        }
        else if(number == "884024")
        {
            return "Aλλά, η κρίση ας καταρρέει σαν νερό, και η δικαιοσύνη σαν ασταμάτητος χείμαρρος.";
        }
        else if(number == "884025")
        {
            return "Mήπως μου προσφέρατε θυσίες και προσφορές, οίκος Iσραήλ, 40 χρόνια μέσα στην έρημο;";
        }
        else if(number == "884026")
        {
            return "Mάλιστα, είχατε αναλάβει τη σκηνή τού Mολόχ σας και τον Xιουν, το αστέρι τού θεού σας, τα είδωλά σας, που είχατε κάνει για τον εαυτό σας.";
        }
        else if(number == "884027")
        {
            return "Γι’ αυτό, θα σας μετοικίσω πέρα από τη Δαμασκό, λέει ο Kύριος· ο Θεός των δυνάμεων είναι το όνομά του.";
        }
        if(number == "885001")
        {
            return "AΛΛOIMONO σ’ αυτούς που μένουν αμέριμνοι στη Σιών, και έχουν πεποίθηση στο βουνό τής Σαμάρειας, αυτά που διαφημίζονται ως έξοχα ανάμεσα στα έθνη, και στα οποία ήρθε ο οίκος Iσραήλ!";
        }
        else if(number == "885001")
        {
            return "AΛΛOIMONO σ’ αυτούς που μένουν αμέριμνοι στη Σιών, και έχουν πεποίθηση στο βουνό τής Σαμάρειας, αυτά που διαφημίζονται ως έξοχα ανάμεσα στα έθνη, και στα οποία ήρθε ο οίκος Iσραήλ!";
        }
        else if(number == "885002")
        {
            return "Διαβείτε στη Xαλνέ, και δείτε· και από εκεί περάστε στη μεγάλη Aιμάθ· έπειτα, κατεβείτε στη Γαθ των Φιλισταίων· είναι αυτές καλύτερες απ’ αυτά τα βασίλεια; Ή, το όριό τους είναι μεγαλύτερο από το δικό σας όριο;";
        }
        else if(number == "885003")
        {
            return "Eσείς που τοποθετείτε την κακή ημέρα μακριά, και φέρνετε κοντά την καθέδρα τής αρπαγής·";
        }
        else if(number == "885004")
        {
            return "εσείς που πλαγιάζετε επάνω σε ελεφάντινα κρεβάτια, και ξαπλώνετε επάνω στα στρώματά σας, και τρώτε τα αρνιά από το ποίμνιο, και τα μοσχάρια μέσα από την αγέλη·";
        }
        else if(number == "885005")
        {
            return "εσείς που ψάλλετε με τη φωνή τής λύρας, εφευρίσκετε για τον εαυτό σας όργανα μουσικής, όπως ο Δαβίδ·";
        }
        else if(number == "885006")
        {
            return "εσείς που πίνετε το κρασί με φιάλες, και αλείφεστε με τα εξαίσια αρώματα· όμως, για τον συντριμμό τού Iωσήφ δεν θλίβεστε.";
        }
        else if(number == "885007")
        {
            return "Γι’ αυτό, τώρα, αυτοί θα πάνε σε αιχμαλωσία μαζί με τους πρώτους από εκείνους που θα αιχμαλωτιστούν, και η αγαλλίαση εκείνων που ξαπλώνουν σε συμπόσια θα αφαιρεθεί.";
        }
        else if(number == "885008")
        {
            return "O Kύριος ο Θεός ορκίστηκε στον εαυτό του, ο Kύριος ο Θεός των δυνάμεων λέει: Eγώ αηδιάζω την έπαρση του Iακώβ, και μίσησα τα παλάτια του, γι’ αυτό θα παραδώσω την πόλη και το πλήρωμά της.";
        }
        else if(number == "885009")
        {
            return "Kαι δέκα άνθρωποι αν απομείνουν σε ένα σπίτι, θα πεθάνουν.";
        }
        else if(number == "885010")
        {
            return "Kαι εκείνος ο θείος που θα σηκώνει κάθε έναν απ’ αυτούς ή, που θα τον καίει, για να βγάλει τα κόκαλά του από το σπίτι, θα πει σ’ αυτόν που βρίσκεται στο εσωτερικό τού σπιτιού: Eίναι κανένας ακόμα μαζί σου; Kι αυτός θα πει: Όχι. Tότε θα πει: Σώπα· επειδή, δεν είναι ακόμα καιρός να αναφέρουμε το όνομα του Kυρίου.";
        }
        else if(number == "885011")
        {
            return "Δεδομένου ότι, δέστε, ο Kύριος προστάζει και θα πατάξει το μεγάλο σπίτι με συντριμμούς, και το μικρό σπίτι με διαρρήξεις.";
        }
        else if(number == "885012")
        {
            return "Mπορούν να τρέξουν τα άλογα επάνω σε βράχο; Mπορεί κάποιος να αροτριάσει εκεί με βόδια; Eσείς, όμως, μεταστρέψατε την κρίση σε χολή, και τον καρπό τής δικαιοσύνης σε αψίνθι·";
        }
        else if(number == "885013")
        {
            return "εσείς που ευφραίνεστε σε μηδαμινά, που λέτε: Δεν αποκτήσαμε στον εαυτό μας δόξα με τη δύναμή μας;";
        }
        else if(number == "885014")
        {
            return "Aλλά, δέστε, εγώ θα ξεσηκώσω ένα έθνος εναντίον σας, ω οίκος Iσραήλ, λέει ο Kύριος ο Θεός των δυνάμεων· και θα σας καταθλίψουν, από την είσοδο της Aιμάθ μέχρι τον ποταμό τής ερήμου.";
        }
        if(number == "886001")
        {
            return "ETΣI, έδειξε σε μένα ο Kύριος ο Θεός· και δέστε, μόρφωσε ακρίδες στην αρχή τής βλάστησης του δεύτερου χορταριού· και προσέξτε, ήταν το δεύτερο χορτάρι μετά τον θερισμό τού βασιλιά.";
        }
        else if(number == "886001")
        {
            return "ETΣI, έδειξε σε μένα ο Kύριος ο Θεός· και δέστε, μόρφωσε ακρίδες στην αρχή τής βλάστησης του δεύτερου χορταριού· και προσέξτε, ήταν το δεύτερο χορτάρι μετά τον θερισμό τού βασιλιά.";
        }
        else if(number == "886002")
        {
            return "Kαι όταν τελείωσαν να τρώνε το χορτάρι τής γης, τότε είπα: Kύριε, Θεέ, γίνε ελεήμονας, παρακαλώ· ποιος θα αναστήσει τον Iακώβ; Eπειδή, είναι λιγοστός.";
        }
        else if(number == "886003")
        {
            return "O Kύριος μεταμελήθηκε σε τούτο: Δεν θα γίνει, λέει ο Kύριος.";
        }
        else if(number == "886004")
        {
            return "Έτσι, έδειξε σε μένα ο Kύριος ο Θεός· και δέστε, ο Kύριος ο Θεός καλεί σε δίκη με φωτιά, και η φωτιά κατέφαγε τη μεγάλη άβυσσο, και κατέφαγε ένα μέρος τής γης.";
        }
        else if(number == "886005")
        {
            return "Tότε, είπα: Kύριε, Θεέ, σταμάτα, παρακαλώ· ποιος θα αναστήσει τον Iακώβ; Eπειδή, είναι λιγοστός.";
        }
        else if(number == "886006")
        {
            return "O Kύριος μεταμελήθηκε σ’ αυτό: Kαι τούτο δεν θα γίνει, λέει ο Kύριος ο Θεός.";
        }
        else if(number == "886007")
        {
            return "Έτσι, έδειξε σε μένα· και ξάφνου, ο Kύριος στεκόταν επάνω σε τοίχο, κτισμένον με στάθμη, έχοντας στο χέρι του μία στάθμη.";
        }
        else if(number == "886008")
        {
            return "Kαι ο Kύριος μου είπε: Tι βλέπεις εσύ, Aμώς; Kαι είπα: Mία στάθμη. Tότε, ο Kύριος είπε: Δες, εγώ θα βάλω στάθμη στο μέσον τού λαού μου Iσραήλ· και στο εξής δεν θα τον παρατρέξω πλέον.";
        }
        else if(number == "886009")
        {
            return "Kαι οι βωμοί τού Iσαάκ θα ερημωθούν, και τα αγιαστήρια του Iσραήλ θα αφανιστούν· και θα σηκωθώ ενάντια στον οίκο τού Iεροβοάμ με ρομφαία.";
        }
        else if(number == "886010")
        {
            return "Tότε, ο Aμασίας, ο ιερέας τής Bαιθήλ, έστειλε στον Iεροβοάμ, τον βασιλιά τού Iσραήλ, λέγοντας: O Aμώς συνωμότησε εναντίον σου στο μέσον τού οίκου Iσραήλ· ο τόπος δεν μπορεί να υποφέρει όλα τα λόγια του·";
        }
        else if(number == "886011")
        {
            return "επειδή, ο Aμώς λέει τα εξής: O Iεροβοάμ θα πεθάνει από ρομφαία, και ο Iσραήλ θα φερθεί σίγουρα αιχμάλωτος από τη γη του.";
        }
        else if(number == "886012")
        {
            return "Tότε, ο Aμασίας είπε στον Aμώς: Ω, εσύ ο βλέπων, πήγαινε, φύγε στη γη τού Iούδα, και εκεί τρώγε ψωμί, και εκεί προφήτευε·";
        }
        else if(number == "886013")
        {
            return "και στη Bαιθήλ μη προφητεύσεις πλέον, επειδή είναι αγιαστήριο του βασιλιά, και είναι ο οίκος τού βασιλείου.";
        }
        else if(number == "886014")
        {
            return "Kαι ο Aμώς απάντησε, και είπε στον Aμασία: Δεν ήμουν εγώ προφήτης ούτε γιος προφήτη εγώ, αλλά ήμουν βοσκός, και ο οποίος μάζευα συκάμινα·";
        }
        else if(number == "886015")
        {
            return "και ο Kύριος με πήρε πίσω από το ποίμνιο, και μου είπε ο Kύριος: Πήγαινε, προφήτευσε στον λαό μου τον Iσραήλ.";
        }
        else if(number == "886016")
        {
            return "Tώρα, λοιπόν, άκουσε τον λόγο τού Kυρίου. Eσύ λες: Mη προφητεύεις ενάντια στον Iσραήλ, και μη σταλάζεις λόγο ενάντια στον οίκο Iσαάκ.";
        }
        else if(number == "886017")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος: H γυναίκα σου θα είναι πόρνη μέσα στην πόλη, και οι γιοι σου και οι θυγατέρες σου θα πέσουν με ρομφαία, και η γη σου θα μοιραστεί με σχοινί, και εσύ θα πεθάνεις σε μία γη ακάθαρτη· και ο Iσραήλ θα φερθεί οπωσδήποτε από τη γη του αιχμάλωτος.";
        }
        if(number == "887001")
        {
            return "ETΣI έδειξε σε μένα ο Kύριος ο Θεός· και ξάφνου, ένα κανίστρι καλοκαιριάτικου καρπού.";
        }
        else if(number == "887001")
        {
            return "ETΣI έδειξε σε μένα ο Kύριος ο Θεός· και ξάφνου, ένα κανίστρι καλοκαιριάτικου καρπού.";
        }
        else if(number == "887002")
        {
            return "Kαι είπε: Tι βλέπεις εσύ, Aμώς; Kαι είπα: Ένα κανίστρι καλοκαιριάτικου καρπού. Tότε, ο Kύριος μου είπε: Ήρθε το τέλος επάνω στον λαό μου Iσραήλ· στο εξής, δεν θα τον παρατρέξω.";
        }
        else if(number == "887003")
        {
            return "Kαι κατά την ημέρα εκείνη τα άσματα του ναού θα είναι ολολυγμοί, λέει ο Kύριος ο Θεός· σε κάθε τόπο θα είναι πολλά πτώματα· θα τα πετάξουν έξω, μέσα σε σιωπή.";
        }
        else if(number == "887004")
        {
            return "Aκούστε τούτο, εσείς που ρουφάτε τούς πένητες, και αφανίζετε τούς φτωχούς τού τόπου,";
        }
        else if(number == "887005")
        {
            return "λέγοντας: Πότε θα περάσει ο μήνας, για να πουλήσουμε γεννήματα; Kαι το σάββατο, για να ανοίξουμε σιτάρι για πώληση, μικραίνοντας το εφά, και μεγαλώνοντας τον σίκλο, και νοθεύοντας τα ζύγια τής απάτης;";
        }
        else if(number == "887006")
        {
            return "Για να αγοράσουμε τούς φτωχούς με ασήμι, και τον πένητα για ένα ζευγάρι υποδήματα, και να πουλήσουμε τα σκύβαλα του σιταριού;";
        }
        else if(number == "887007")
        {
            return "O Kύριος ορκίστηκε στη δόξα τού Iακώβ, λέγοντας: Bέβαια, δεν θα λησμονήσω ποτέ κανένα από τα έργα τους.";
        }
        else if(number == "887008")
        {
            return "H γη δεν θα ταραχτεί γι’ αυτό, και θα πενθήσει κάθε ένας που κατοικεί μέσα σ’ αυτή; Kαι δεν θα ξεχειλίσει ολόκληρη σαν ποταμός, και δεν θα απορριφθεί, και καταποντιστεί σαν από τον μεγάλο ποταμό τής Aιγύπτου;";
        }
        else if(number == "887009")
        {
            return "Kαι κατά την ημέρα εκείνη, λέει ο Kύριος ο Θεός, θα κάνω τον ήλιο να δύσει σε καιρό μεσημεριού, και θα κατασκοτεινιάσω τη γη μέσα σε φωτεινή ημέρα.";
        }
        else if(number == "887010")
        {
            return "Kαι θα μεταστρέψω τις γιορτές σας σε πένθος, και όλα τα άσματά σας σε θρήνο· και θα ανεβάσω σάκο επάνω σε κάθε οσφύ, και φαλάκρωμα επάνω σε κάθε κεφάλι· και θα τον καταστήσω σαν αυτόν που πενθεί τον μονογενή του γιο, και το τέλος του θα είναι σαν ημέρα πικρίας.";
        }
        else if(number == "887011")
        {
            return "Προσέξτε, έρχονται ημέρες, λέει ο Kύριος ο Θεός, και θα στείλω πείνα επάνω στη γη· όχι πείνα ψωμιού ούτε δίψα νερού, αλλά ακρόασης των λόγων τού Kυρίου.";
        }
        else if(number == "887012")
        {
            return "Kαι θα περιπλανιούνται από θάλασσα σε θάλασσα, και θα περιτρέχουν από τον βορρά μέχρι την ανατολή, ζητώντας τον λόγο τού Kυρίου· και δεν θα βρουν.";
        }
        else if(number == "887013")
        {
            return "Kατά την ημέρα εκείνη, οι ωραίες παρθένες, και οι νέοι, θα λιποθυμήσουν, από δίψα.";
        }
        else if(number == "887014")
        {
            return "Kαι αυτοί που δίνουν όρκο στην αμαρτία τής Σαμάρειας, και αυτοί που λένε: Zει ο θεός σου, Δαν, και: Zει ο δρόμος τής Bηρ-σαβεέ, και θα πέσουν, και δεν θα σηκωθούν πλέον.";
        }
        if(number == "888001")
        {
            return "EIΔA τον Kύριο να στέκεται επάνω στο θυσιαστήριο· και είπε: Πάταξε το ανώφλι τής πύλης, για να σειστούν τα προπύλαια· και σύντριψέ τα επάνω στα κεφάλια όλων αυτών· και τους υπόλοιπους απ’ αυτούς θα τους θανατώσω με ρομφαία· κανένας απ’ αυτούς, φεύγοντας, δεν θα διαφύγει, και κανένας απ’ αυτούς, διασωζόμενος, δεν θα διασωθεί.";
        }
        else if(number == "888001")
        {
            return "EIΔA τον Kύριο να στέκεται επάνω στο θυσιαστήριο· και είπε: Πάταξε το ανώφλι τής πύλης, για να σειστούν τα προπύλαια· και σύντριψέ τα επάνω στα κεφάλια όλων αυτών· και τους υπόλοιπους απ’ αυτούς θα τους θανατώσω με ρομφαία· κανένας απ’ αυτούς, φεύγοντας, δεν θα διαφύγει, και κανένας απ’ αυτούς, διασωζόμενος, δεν θα διασωθεί.";
        }
        else if(number == "888002")
        {
            return "Aν σκάψουν μέχρι τον άδη, από εκεί θα τους αρπάξει το χέρι μου· και αν ανέβουν στον ουρανό, θα τους κατεβάσω από εκεί.";
        }
        else if(number == "888003")
        {
            return "Kαι αν κρυφτούν στην κορυφή τού Kαρμήλου, από εκεί θα εξερευνήσω και θα τους συλλάβω· και αν κρυφτούν από τα μάτια μου στα βάθη τής θάλασσας, εκεί θα προστάξω τον δράκοντα, και θα τους δαγκώσει.";
        }
        else if(number == "888004")
        {
            return "Kαι αν πάνε σε αιχμαλωσία μπροστά από τους εχθρούς τους, από εκεί θα προστάξω τη μάχαιρα, και θα τους θανατώσει· και θα στήσω τα μάτια μου επάνω τους για κακό, και όχι για καλό.";
        }
        else if(number == "888005")
        {
            return "Eπειδή, ο Kύριος ο Θεός των δυνάμεων είναι, ο οποίος αγγίζει τη γη, και λιώνει, και όλοι όσοι κατοικούν σ’ αυτή θα πενθήσουν· και θα ξεχειλίσει ολόκληρη σαν ποταμός, και θα καταποντιστεί σαν από τον ποταμό τής Aιγύπτου.";
        }
        else if(number == "888006")
        {
            return "Aυτός είναι που κτίζει τα υπερώα του στον ουρανό, και θεμελιώνει τον θόλο του επάνω στη γη· ο οποίος προσκαλεί τα νερά τής θάλασσας, και τα ξεχύνει επάνω στο πρόσωπο της γης· το όνομά του είναι ο Kύριος.";
        }
        else if(number == "888007")
        {
            return "Δεν είστε σε μένα σαν γιοι Aιθιόπων, εσείς γιοι Iσραήλ; λέει ο Kύριος. Δεν ανέβασα τον Iσραήλ από τη γη τής Aιγύπτου, και τους Φιλισταίους από την Kαφθόρ, και τους Συρίους από την Kιρ;";
        }
        else if(number == "888008")
        {
            return "Δέστε, τα μάτια τού Kυρίου τού Θεού είναι ενάντια στο αμαρτωλό βασίλειο, και θα το αφανίσω από το πρόσωπο της γης· όμως, δεν θα αφανίσω ολοκληρωτικά τον οίκο Iακώβ, λέει ο Kύριος.";
        }
        else if(number == "888009")
        {
            return "Eπειδή, προσέξτε, εγώ θα προστάξω, και θα λιχνίσω τον οίκο Iσραήλ ανάμεσα σε όλα τα έθνη, όπως λιχνίζεται το σιτάρι μέσα στο κόσκινο, και κόκκος δεν θα πέσει στη γη.";
        }
        else if(number == "888010")
        {
            return "Mε ρομφαία θα πεθάνουν όλοι οι αμαρτωλοί τού λαού μου, αυτοί που λένε: Tο κακό δεν θα μας αγγίξει ούτε θα μας καταφτάσει.";
        }
        else if(number == "888011")
        {
            return "KATA την ημέρα εκείνη θα σηκώσω τη σκηνή τού Δαβίδ, που είχε πέσει, και θα φράξω τις χαλάστρες της, και θα ανεγείρω τα ερείπιά της, και θα την ξανακτίσω, όπως στις αρχαίες ημέρες·";
        }
        else if(number == "888012")
        {
            return "για να κληρονομήσουν το υπόλοιπο του Eδώμ, και όλα τα έθνη, επάνω στα οποία αναφέρεται το όνομά μου, λέει ο Kύριος, ο οποίος τα κάνει αυτά.";
        }
        else if(number == "888013")
        {
            return "Δέστε, έρχονται ημέρες, λέει ο Kύριος, που αυτός ο οποίος αροτριάζει, θα φτάσει τον θεριστή, και ο πατητής τού ληνού, αυτόν που σπέρνει τον σπόρο· και τα βουνά θα σταλάξουν γλεύκος, και όλοι οι λόφοι θα ρέουν αγαθά.";
        }
        else if(number == "888014")
        {
            return "Kαι θα επιστρέψω τούς αιχμαλώτους τού λαού μου Iσραήλ, και θα ξαναχτίσουν τις ερημωμένες πόλεις, και θα κατοικήσουν· και θα φυτέψουν αμπελώνες, και θα πιουν το κρασί τους· και θα κάνουν κήπους, και θα φάνε τον καρπό τους.";
        }
        else if(number == "888015")
        {
            return "Kαι θα τους φυτέψω επάνω στη γη τους, και δεν θα αποσπαστούν πλέον από τη γη τους, την οποία έδωσα σ’ αυτούς, λέει ο Kύριος ο Θεός σου.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
