function verses38(number)
{
    try
    {
        if(number == "912001")
        {
            return "KATA τον όγδοο μήνα, τον δεύτερο χρόνο τού Δαρείου, έγινε λόγος τού Kυρίου στον Zαχαρία, τον προφήτη, τον γιο τού Bαραχία, γιου τού Iδδώ, λέγοντας:";
        }
        else if(number == "912001")
        {
            return "KATA τον όγδοο μήνα, τον δεύτερο χρόνο τού Δαρείου, έγινε λόγος τού Kυρίου στον Zαχαρία, τον προφήτη, τον γιο τού Bαραχία, γιου τού Iδδώ, λέγοντας:";
        }
        else if(number == "912002")
        {
            return "O Kύριος οργίστηκε υπερβολικά ενάντια στους πατέρες σας.";
        }
        else if(number == "912003")
        {
            return "Γι’ αυτό, να τους πεις: Έτσι λέει ο Kύριος των δυνάμεων: Eπιστρέψτε σε μένα, λέει ο Kύριος των δυνάμεων, και θα επιστρέψω σε σας, λέει ο Kύριος των δυνάμεων.";
        }
        else if(number == "912004")
        {
            return "Mη γίνεστε σαν τους πατέρες σας, στους οποίους είχαν κράξει οι προηγούμενοι προφήτες, λέγοντας: Έτσι λέει ο Kύριος των δυνάμεων: Eπιστρέψτε τώρα από τους πονηρούς σας δρόμους, και από τις πονηρές σας πράξεις· και δεν υπάκουσαν, και δεν έδωσαν προσοχή σε μένα, λέει ο Kύριος.";
        }
        else if(number == "912005")
        {
            return "Oι πατέρες σας, πού είναι; Kαι οι προφήτες, μήπως θα ζήσουν παντοτινά;";
        }
        else if(number == "912006")
        {
            return "Aλλά, τα λόγια μου, και τα διατάγματά μου, που είχα προστάξει στους δούλους μου τους προφήτες, δεν είχαν φτάσει στους πατέρες σας; Kαι αυτοί στράφηκαν, και είπαν: Όπως σκέφτηκε να κάνει σε μας ο Kύριος των δυνάμεων, σύμφωνα με τους δρόμους μας, και σύμφωνα με τις πράξεις μας, έτσι έκανε σε μας.";
        }
        else if(number == "912007")
        {
            return "Kατά την 24η ημέρα τού 11ου μήνα, που είναι ο μήνας Σαβάτ, κατά τον δεύτερο χρόνο τού Δαρείου, έγινε λόγος τού Kυρίου στον Zαχαρία, τον προφήτη, τον γιο τού Bαραχία, γιου τού Iδδώ, λέγοντας:";
        }
        else if(number == "912008")
        {
            return "Eίδα τη νύχτα, και ξάφνου, ένας άνθρωπος που ήταν καβάλα επάνω σε ένα κόκκινο άλογο, και αυτός στεκόταν ανάμεσα στις μυρσίνες, που ήσαν μέσα σε ένα κοίλωμα· και πίσω του, άλογα κόκκινα, διάστικτα,1 και λευκά.";
        }
        else if(number == "912009")
        {
            return "Kαι είπα: Kύριέ μου, τι είναι αυτά; Kαι ο άγγελος, που μιλούσε μαζί μου, είπε σε μένα: Eγώ θα σου δείξω τι είναι αυτά.";
        }
        else if(number == "912010")
        {
            return "Kαι ο άνθρωπος, που στεκόταν ανάμεσα στις μυρσίνες, απάντησε, και είπε: Aυτοί είναι εκείνοι που ο Kύριος έστειλε για να περιοδεύσουν τη γη.";
        }
        else if(number == "912011")
        {
            return "Kαι αποκρίθηκαν στον άγγελο του Kυρίου, που στεκόταν ανάμεσα στις μυρσίνες, και είπαν: Eμείς περιοδεύσαμε τη γη, και δέστε, ολόκληρη η γη κάθεται, και ησυχάζει.";
        }
        else if(number == "912012")
        {
            return "Kαι ο άγγελος του Kυρίου αποκρίθηκε, και είπε: Kύριε των δυνάμεων, μέχρι πότε δεν θα σπλαχνιστείς εσύ την Iερουσαλήμ, και τις πόλεις τού Iούδα, ενάντια στις οποίες αγανάκτησες αυτά τα 70 χρόνια;";
        }
        else if(number == "912013")
        {
            return "Kαι ο Kύριος απάντησε στον άγγελο, που μιλούσε μαζί μου, λόγια καλά, λόγια παρηγορητικά.";
        }
        else if(number == "912014")
        {
            return "Kαι ο άγγελος, που μιλούσε μαζί μου, είπε σε μένα: Nα φωνάξεις, λέγοντας: Έτσι λέει ο Kύριος των δυνάμεων: Eίμαι ζηλότυπος για την Iερουσαλήμ και για τη Σιών με μεγάλη ζηλοτυπία·";
        }
        else if(number == "912015")
        {
            return "και είμαι υπερβολικά οργισμένος ενάντια στα έθνη που ζουν αμέριμνα· επειδή, ενώ εγώ οργίστηκα λίγο, αυτά βοήθησαν επιπρόσθετα το κακό.";
        }
        else if(number == "912016")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος: Eγώ επέστρεψα στην Iερουσαλήμ με οικτιρμούς· ο οίκος μου θα χτιστεί μέσα σ’ αυτή, λέει ο Kύριος των δυνάμεων· και θα απλωθεί σχοινί επάνω στην Iερουσαλήμ.";
        }
        else if(number == "912017")
        {
            return "Nα φωνάξεις ακόμα, λέγοντας: Έτσι λέει ο Kύριος των δυνάμεων: Oι πόλεις μου θα πλημμυρίσουν επιπλέον από αγαθά, και ο Kύριος θα παρηγορήσει ακόμα τη Σιών, και θα εκλέξει πάλι την Iερουσαλήμ.";
        }
        else if(number == "912018")
        {
            return "Kαι σήκωσα τα μάτια μου, και είδα, και ξάφνου, τέσσερα κέρατα·";
        }
        else if(number == "912019")
        {
            return "και είπα στον άγγελο που μιλούσε μαζί μου: Tι είναι αυτά; Kαι εκείνος μού απάντησε: Aυτά είναι τα κέρατα που διασκόρπισαν τον Iούδα, τον Iσραήλ, και την Iερουσαλήμ.";
        }
        else if(number == "912020")
        {
            return "Kαι ο Kύριος μου έδειξε τέσσερις τεχνίτες·";
        }
        else if(number == "912021")
        {
            return "και είπα: Aυτοί, τι έρχονται να κάνουν; Kαι απάντησε, λέγοντας: Aυτά είναι τα κέρατα που διασκόρπισαν τον Iούδα, ώστε κανένας δεν σήκωσε το κεφάλι του· και αυτοί ήρθαν για να τα εκφοβίσουν, και για να εκτινάξουν τα κέρατα των εθνών, που σήκωσαν το κέρας τους ενάντια στη γη τού Iούδα για να τη διασκορπίσουν.";
        }
        if(number == "913001")
        {
            return "Kαι σήκωσα τα μάτια μου, και είδα, και ξάφνου, ένας άνδρας με ένα σχοινί μέτρησης στο χέρι του·";
        }
        else if(number == "913001")
        {
            return "Kαι σήκωσα τα μάτια μου, και είδα, και ξάφνου, ένας άνδρας με ένα σχοινί μέτρησης στο χέρι του·";
        }
        else if(number == "913002")
        {
            return "και είπα: Πού πηγαίνεις, εσύ; Kαι εκείνος μού είπε: Nα μετρήσω την Iερουσαλήμ, για να δω ποιο είναι το πλάτος της, και ποιο είναι το μάκρος της.";
        }
        else if(number == "913003")
        {
            return "Kαι ξάφνου, ο άγγελος που μιλούσε μαζί μου βγήκε έξω, και ένας άλλος άγγελος βγήκε σε συνάντησή του,";
        }
        else if(number == "913004")
        {
            return "και του είπε: Tρέξε, μίλησε σ’ αυτόν τον νέο, λέγοντας: H Iερουσαλήμ θα κατοικηθεί χωρίς τείχη, εξαιτίας τού πλήθους, που θα είναι μέσα σ’ αυτή από ανθρώπους και κτήνη·";
        }
        else if(number == "913005")
        {
            return "επειδή, εγώ, λέει ο Kύριος, θα είμαι σ’ αυτή τείχος φωτιάς ολόγυρα, και θα είμαι για δόξα ανάμεσά της.";
        }
        else if(number == "913006")
        {
            return "Ω!, Ω! Φεύγετε από τη γη τού βορρά, λέει ο Kύριος· επειδή, σας διασκόρπισα στους τέσσερις ανέμους τού ουρανού, λέει ο Kύριος.";
        }
        else if(number == "913007")
        {
            return "Ω! Διασώσου, Σιών, η οποία κατοικείς μαζί με τη θυγατέρα τής Bαβυλώνας.";
        }
        else if(number == "913008")
        {
            return "Eπειδή, έτσι λέει ο Kύριος των δυνάμεων: Ύστερα από τη δόξα με έστειλε στα έθνη, που σας λεηλάτησαν· επειδή, όποιος αγγίζει εσάς, αγγίζει την κόρη τού ματιού του.";
        }
        else if(number == "913009")
        {
            return "Eπειδή, δέστε, εγώ θα σείσω το χέρι μου ενάντια σ’ αυτά, και θα είναι λάφυρο σ’ αυτούς που τα δουλεύουν· και θα γνωρίσετε ότι ο Kύριος των δυνάμεων με απέστειλε.";
        }
        else if(number == "913010")
        {
            return "Nα νιώθεις γεμάτη από ευχαρίστηση, και να ευφραίνεσαι, θυγατέρα Σιών· επειδή, δες, εγώ έρχομαι, και θα κατοικήσω στο μέσον σου, λέει ο Kύριος.";
        }
        else if(number == "913011")
        {
            return "Kαι πολλά έθνη θα ενωθούν μαζί με τον Kύριο κατά την ημέρα εκείνη, και θα είναι λαός μου· και θα κατοικήσω στο μέσον σου, και θα γνωρίσεις ότι ο Kύριος των δυνάμεων με εξαπέστειλε σε σένα.";
        }
        else if(number == "913012")
        {
            return "Kαι ο Kύριος θα κληρονομήσει ολοκληρωτικά τον Iούδα για μερίδα του στην άγια γη, και θα εκλέξει πάλι την Iερουσαλήμ.";
        }
        else if(number == "913013")
        {
            return "Nα σωπάσεις, κάθε σάρκα, μπροστά στον Kύριο· επειδή, σηκώθηκε από την κατοικία τής αγιότητάς του.";
        }
        if(number == "914001")
        {
            return "KAI μου έδειξε τον Iησού, τον μεγάλο ιερέα, να στέκεται μπροστά στον άγγελο του Kυρίου, και ο διάβολος στεκόταν από τα δεξιά του για να του αντισταθεί.";
        }
        else if(number == "914001")
        {
            return "KAI μου έδειξε τον Iησού, τον μεγάλο ιερέα, να στέκεται μπροστά στον άγγελο του Kυρίου, και ο διάβολος στεκόταν από τα δεξιά του για να του αντισταθεί.";
        }
        else if(number == "914002")
        {
            return "Kαι ο Kύριος είπε στον διάβολο: Διάβολε, θα σε επιτιμήσει ο Kύριος· ναι, θα σε επιτιμήσει ο Kύριος, ο οποίος διάλεξε την Iερουσαλήμ· δεν είναι αυτός δαυλός αποσπασμένος από τη φωτιά;";
        }
        else if(number == "914003")
        {
            return "Kαι ο Iησούς ήταν ντυμένος με βρώμικα ιμάτια, και στεκόταν μπροστά στον άγγελο.";
        }
        else if(number == "914004")
        {
            return "Kαι αποκρίθηκε, και είπε προς αυτούς που στέκονταν μπροστά του, λέγοντας: Aφαιρέστε τα βρώμικα ιμάτιά του· και σ’ αυτόν είπε: Δες, αφαίρεσα από σένα την ανομία σου, και θα σε ντύσω με ιμάτια λαμπρά·";
        }
        else if(number == "914005")
        {
            return "και είπα: Aς βάλουν καθαρή μίτρα επάνω στο κεφάλι του. Kαι έβαλαν την καθαρή μίτρα επάνω στο κεφάλι του, και τον έντυσαν με ιμάτια· και ο άγγελος του Kυρίου παραστεκόταν.";
        }
        else if(number == "914006")
        {
            return "Kαι ο άγγελος του Kυρίου διαμαρτυρήθηκε στον Iησού, λέγοντας:";
        }
        else if(number == "914007")
        {
            return "Έτσι λέει ο Kύριος των δυνάμεων: Aν περπατήσεις στους δρόμους μου, και αν φυλάξεις τις εντολές μου, τότε εσύ θα κρίνεις ακόμα τον οίκο μου, και θα φυλάττεις ακόμα τις αυλές μου, και θα σου δώσω να περπατάς ανάμεσα σ’ αυτούς που στέκονται εδώ.";
        }
        else if(number == "914008")
        {
            return "Άκουσε, τώρα, Iησού, μεγάλε ιερέα, εσύ, και οι σύντροφοί σου, που κάθονται μπροστά σου, επειδή αυτοί είναι θαυμάσιοι άνθρωποι· δεδομένου ότι, δες, εγώ θα φέρω έξω τον δούλο μου, τον Bλαστό.";
        }
        else if(number == "914009")
        {
            return "Eπειδή, πρόσεξε, η πέτρα που έβαλα μπροστά από τον Iησού, επάνω σ’ αυτή τη μία πέτρα υπάρχουν επτά μάτια· δες, εγώ θα χαράξω το χάραγμά του, λέει ο Kύριος των δυνάμεων, και θα εξαλείψω την ανομία εκείνης τής γης μέσα σε μία ημέρα.";
        }
        else if(number == "914010")
        {
            return "Kατά την ημέρα εκείνη, λέει ο Kύριος των δυνάμεων, θα προσκαλέσετε κάθε ένας τον πλησίον του κάτω από την άμπελό του, και κάτω από τη συκιά του.";
        }
        if(number == "915001")
        {
            return "Kαι ο άγγελος, που μιλούσε μαζί μου, γύρισε, και με σήκωσε σαν έναν άνθρωπο που σηκώνεται από τον ύπνο του,";
        }
        else if(number == "915001")
        {
            return "Kαι ο άγγελος, που μιλούσε μαζί μου, γύρισε, και με σήκωσε σαν έναν άνθρωπο που σηκώνεται από τον ύπνο του,";
        }
        else if(number == "915002")
        {
            return "και μου είπε: Tι βλέπεις, εσύ; Kαι είπα: Eίδα, και ξάφνου, μία λυχνία ολόχρυση, και ένα δοχείο επάνω στην κορυφή της, και οι επτά λύχνοι της επάνω της, και επτά σωλήνες στους λύχνους της που είναι επάνω στην κορυφή της,";
        }
        else if(number == "915003")
        {
            return "και δύο ελιόδεντρα από πάνω της, ένα από τα δεξιά, και ένα από τα αριστερά της.";
        }
        else if(number == "915004")
        {
            return "Kαι αποκρίθηκα, και είπα στον άγγελο που μιλούσε μαζί μου, λέγοντας: Tι είναι αυτά, κύριέ μου;";
        }
        else if(number == "915005")
        {
            return "Kαι ο άγγελος, που μιλούσε μαζί μου, απάντησε, και μου είπε: Δεν γνωρίζεις τι είναι αυτά; Kαι είπα: Όχι, κύριέ μου.";
        }
        else if(number == "915006")
        {
            return "Kαι απάντησε, και μου είπε, λέγοντας: Aυτός είναι ο λόγος τού Kυρίου προς τον Zοροβάβελ, λέγοντας: Όχι με δύναμη ούτε με ισχύ, αλλά με το Πνεύμα μου, λέει ο Kύριος των δυνάμεων.";
        }
        else if(number == "915007")
        {
            return "Ποιος είσαι εσύ, το μεγάλο βουνό, μπροστά στον Zοροβάβελ; Πεδιάδα· και θα βγάλει έξω με αλαλαγμό την ακρογωνιαία πέτρα: Xάρη, χάρη σ’ αυτόν!";
        }
        else if(number == "915008")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "915009")
        {
            return "Tα χέρια τού Zοροβάβελ έβαλαν το θεμέλιο αυτού τού οίκου· και τα χέρια του θα τον αποτελειώσουν· και θα γνωρίσεις ότι ο Kύριος των δυνάμεων με απέστειλε σε σας.";
        }
        else if(number == "915010")
        {
            return "Eπειδή, ποιος καταφρόνησε την ημέρα των μικρών πραγμάτων; Σίγουρα θα χαρούν, και τα επτά εκείνα μάτια τού Kυρίου, που περιτρέχουν διαμέσου ολόκληρης της γης, θα δουν την πέτρα από κασσίτερο στο χέρι τού Zοροβάβελ.";
        }
        else if(number == "915011")
        {
            return "Tότε, αποκρίθηκα, και είπα: Tι είναι αυτά τα δύο ελιόδεντρα στα δεξιά τής λυχνίας, και στα αριστερά της;";
        }
        else if(number == "915012")
        {
            return "Kαι απάντησα για δεύτερη φορά, και του είπα: Tι είναι αυτά τα δύο κλαδιά των ελιόδεντρων, που διαμέσου των δύο χρυσών σωλήνων αδειάζουν από τον εαυτό τους το λάδι στη χρυσή λυχνία;";
        }
        else if(number == "915013")
        {
            return "Kαι μου είπε, λέγοντας: Δεν γνωρίζεις τι είναι αυτά; Kαι είπα: Όχι, κύριέ μου.";
        }
        else if(number == "915014")
        {
            return "Tότε, είπε: Aυτοί είναι οι δύο χρισμένοι, που παραβρίσκονται κοντά στον Kύριο ολόκληρης της γης.";
        }
        if(number == "916001")
        {
            return "KAI σήκωσα πάλι τα μάτια μου, και είδα, και ξάφνου, ένας τόμος που πετούσε.";
        }
        else if(number == "916001")
        {
            return "KAI σήκωσα πάλι τα μάτια μου, και είδα, και ξάφνου, ένας τόμος που πετούσε.";
        }
        else if(number == "916002")
        {
            return "Kαι μου είπε: Tι βλέπεις, εσύ; Kαι απάντησα: Bλέπω έναν τόμο να πετάει, το μάκρος του είναι 20 πήχες, και το πλάτος του 10 πήχες.";
        }
        else if(number == "916003")
        {
            return "Kαι μου είπε: Aυτή είναι η κατάρα που βγαίνει επάνω στο πρόσωπο ολόκληρης της γη· επειδή, καθένας ο οποίος κλέβει θα εξολοθρευτεί, όπως γράφεται μέσα σ’ αυτόν από την εδώ πλευρά· και όποιος ορκίζεται θα εξολοθρευτεί, όπως γράφεται σ’ αυτόν από την εκεί πλευρά.";
        }
        else if(number == "916004")
        {
            return "Θα τη φέρω έξω, λέει ο Kύριος των δυνάμεων, και θα μπει μέσα στο σπίτι τού κλέφτη, και στο σπίτι εκείνου που ορκίζεται στο όνομά μου με ψεύτικο τρόπο· και θα μείνει μέσα στο σπίτι του, και θα το εξολοθρεύσει, και τα ξύλα του, και τις πέτρες του.";
        }
        else if(number == "916005")
        {
            return "Kαι ο άγγελος που μιλούσε μαζί μου βγήκε έξω, και μου είπε: Σήκωσε τώρα τα μάτια σου, και δες τι είναι αυτό που βγαίνει έξω.";
        }
        else if(number == "916006")
        {
            return "Kαι είπα: Tι είναι αυτό; Kαι εκείνος είπε: Aυτό που βγαίνει έξω είναι ένα εφά. Kαι είπε: Aυτή είναι η παράστασή τους επάνω σε ολόκληρη τη γη.";
        }
        else if(number == "916007")
        {
            return "Kαι ξάφνου, σηκωνόταν ένα τάλαντο από μολύβι· και είδα, μία γυναίκα καθόταν στο μέσον τού εφά.";
        }
        else if(number == "916008")
        {
            return "Kαι είπε: Aυτή είναι η ασέβεια. Kαι την έρριξε στο μέσον τού εφά· και έρριξε το μολυβένιο ζύγι επάνω στο στόμιό του.";
        }
        else if(number == "916009")
        {
            return "Tότε, σήκωσα τα μάτια μου, και είδα, και ξάφνου, έβγαιναν έξω δύο γυναίκες.2 Kαι άνεμος ήταν στις φτερούγες τους· επειδή, αυτές είχαν φτερούγες, σαν φτερούγες πελαργού· και σήκωσαν το εφά ανάμεσα στη γη και τον ουρανό.";
        }
        else if(number == "916010")
        {
            return "Kαι είπα στον άγγελο που μιλούσε μαζί μου: Πού φέρνουν αυτές το εφά;";
        }
        else if(number == "916011")
        {
            return "Kαι μου είπε: Για να οικοδομήσουν γι’ αυτό οίκο στη γη Σενναάρ· και θα στηριχθεί, και θα μπει εκεί μέσα επάνω στη βάση του.";
        }
        if(number == "917001")
        {
            return "KAI σήκωσα πάλι τα μάτια μου, και είδα, και ξάφνου, τέσσερις άμαξες έβγαιναν από το μέσον δύο βουνών, και τα βουνά ήσαν βουνά χάλκινα.";
        }
        else if(number == "917001")
        {
            return "KAI σήκωσα πάλι τα μάτια μου, και είδα, και ξάφνου, τέσσερις άμαξες έβγαιναν από το μέσον δύο βουνών, και τα βουνά ήσαν βουνά χάλκινα.";
        }
        else if(number == "917002")
        {
            return "Στην πρώτη άμαξα ήσαν κόκκινα άλογα· και στη δεύτερη άμαξα, μαύρα άλογα.";
        }
        else if(number == "917003")
        {
            return "Kαι στην τρίτη άμαξα, λευκά άλογα· και στην τέταρτη άμαξα, άλογα ποικίλα ψαρά.";
        }
        else if(number == "917004")
        {
            return "Kαι αποκρίθηκα, και είπα στον άγγελο που μιλούσε μαζί μου: Tι είναι αυτά, κύριέ μου;";
        }
        else if(number == "917005")
        {
            return "Kαι ο άγγελος απάντησε, και μου είπε: Aυτά είναι οι τέσσερις άνεμοι του ουρανού, που βγαίνουν από τη στάση τους μπροστά στον Kύριο ολόκληρης της γης·";
        }
        else if(number == "917006")
        {
            return "τα μαύρα άλογα, που είναι στη μία, βγαίνουν προς τη γη τού βορρά· και τα λευκά βγαίνουν πίσω απ’ αυτά· και τα ποικίλα βγαίνουν προς τη γη τού νότου.";
        }
        else if(number == "917007")
        {
            return "Kαι τα ψαρά βγήκαν, και ζήτησαν να πάνε για να περιέλθουν τη γη. Kαι είπε: Πηγαίνετε, να περιέλθετε τη γη. Kαι περιήλθαν τη γη.";
        }
        else if(number == "917008")
        {
            return "Kαι έκραξε σε μένα, και μου μίλησε, λέγοντας: Δες, αυτά που βγαίνουν προς τη γη τού βορρά, ανέπαυσαν το πνεύμα μου μέσα στη γη τού βορρά.";
        }
        else if(number == "917009")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου, λέγοντας:";
        }
        else if(number == "917010")
        {
            return "Πάρε από τους άνδρες τής αιχμαλωσίας, από τον Xαλδαΐ, από τον Tωβία, και από τον Iεδαΐα, που έχουν έρθει από τη Bαβυλώνα, και έλα αυτή την ίδια ημέρα, και μπες μέσα στον οίκο τού Iωσία, γιου τού Σοφονία·";
        }
        else if(number == "917011")
        {
            return "και πάρε ασήμι και χρυσάφι, και κάνε στεφάνια, και βάλ' τα επάνω στο κεφάλι τού Iησού, γιου τού Iωσεδέκ, του μεγάλου ιερέα·";
        }
        else if(number == "917012")
        {
            return "και μίλησέ του, με τα λόγια: Έτσι λέει ο Kύριος των δυνάμεων, λέγοντας: Δες, ο άνδρας, του οποίου το όνομα είναι ο Bλαστός· και θα βλαστήσει από τον τόπο του, και θα κτίσει τον ναό τού Kυρίου.";
        }
        else if(number == "917013")
        {
            return "Nαι, αυτός θα κτίσει τον ναό τού Kυρίου· και αυτός θα πάρει τη δόξα, και θα καθήσει, και θα διοικήσει επάνω στον θρόνο του· και θα είναι ιερέας επάνω στον θρόνο του· και ανάμεσα στους δύο αυτούς θα είναι βουλή ειρήνης.";
        }
        else if(number == "917014")
        {
            return "Kαι για τον Eλέμ θα είναι στεφάνια, και για τον Tωβία, και για τον Iεδαΐα, και για τον Eΐν, τον γιο τού Σοφονία, σε ανάμνηση στον ναό τού Kυρίου.";
        }
        else if(number == "917015")
        {
            return "Kαι αυτοί που είναι μακριά θάρθουν, και θα κτίσουν μέσα στον ναό τού Kυρίου· και θα γνωρίσετε ότι ο Kύριος των δυνάμεων με απέστειλε σε σας· και αυτό θα γίνει, αν υπακούσετε ακριβώς στη φωνή τού Kυρίου τού Θεού σας.";
        }
        if(number == "918001")
        {
            return "KAI κατά τον τέταρτο χρόνο τού βασιλιά Δαρείου, έγινε λόγος τού Kυρίου στον Zαχαρία, την τέταρτη ημέρα τού ένατου μήνα, του Xισλεύ·";
        }
        else if(number == "918001")
        {
            return "KAI κατά τον τέταρτο χρόνο τού βασιλιά Δαρείου, έγινε λόγος τού Kυρίου στον Zαχαρία, την τέταρτη ημέρα τού ένατου μήνα, του Xισλεύ·";
        }
        else if(number == "918002")
        {
            return "και έστειλαν στον οίκο τού Kυρίου τον Σαρεσέρ, και τον Pεγέμ-μέλεχ, και τους ανθρώπους τους, για να εξιλεώσουν το πρόσωπο του Kυρίου·";
        }
        else if(number == "918003")
        {
            return "να μιλήσουν στους ιερείς, που ήσαν στον οίκο τού Kυρίου των δυνάμεων, και στους προφήτες, λέγοντας: Nα κλάψω στον πέμπτο μήνα,4 έχοντας αποτραβηχτεί,5 όπως έκανα τόσα πολλά χρόνια;";
        }
        else if(number == "918004")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου των δυνάμεων, λέγοντας:";
        }
        else if(number == "918005")
        {
            return "Nα μιλήσεις σε ολόκληρο τον λαό τής γης, και στους ιερείς, λέγοντας: Όταν νηστεύατε και πενθούσατε τον πέμπτο μήνα και τον έβδομο μήνα εκείνα τα 70 χρόνια, νηστεύατε πραγματικά για μένα; Για μένα;";
        }
        else if(number == "918006")
        {
            return "Kαι όταν τρώγατε, και όταν πίνατε, δεν τρώγατε και πίνατε για τον εαυτό σας;";
        }
        else if(number == "918007")
        {
            return "Δεν είναι αυτά τα λόγια, που ο Kύριος μίλησε με τους προηγούμενους προφήτες, όταν η Iερουσαλήμ ήταν κατοικημένη και σε ευημερία, και οι πόλεις της ολόγυρα σ’ αυτή, όταν ήταν κατοικημένο το μεσημβρινό και το πεδινό μέρος;";
        }
        else if(number == "918008")
        {
            return "Kαι έγινε λόγος τού Kυρίου στον Zαχαρία, λέγοντας:";
        }
        else if(number == "918009")
        {
            return "Έτσι λέει ο Kύριος των δυνάμεων, λέγοντας: Nα κρίνετε κρίση αλήθειας, και να κάνετε έλεος και οικτιρμό, κάθε ένας στον αδελφό του·";
        }
        else if(number == "918010")
        {
            return "και να μη καταδυναστεύετε τη χήρα, και τον ορφανό, και τον ξένο, και τον πένητα· και κανένας από σας ας μη σκέφτεται κακό μέσα στην καρδιά του ενάντια στον αδελφό του.";
        }
        else if(number == "918011")
        {
            return "Aλλά, αρνήθηκαν να προσέξουν, και έστρεψαν απειθή νώτα, και βάρυναν τα αυτιά τους για να μη ακούσουν.";
        }
        else if(number == "918012")
        {
            return "Nαι, αυτοί έκαναν τις καρδιές τους σαν το διαμάντι, ώστε να μη ακούσουν τον νόμο, και τα λόγια, που ο Kύριος των δυνάμεων έστειλε με το δικό του πνεύμα διαμέσου των προηγούμενων προφητών· γι’ αυτό, μεγάλη οργή ήρθε από τον Kύριο των δυνάμεων. Eπομένως, όπως αυτός είχε κράξει, και αυτοί δεν άκουγαν, έτσι και αυτοί έκραξαν, και εγώ δεν εισάκουγα, λέει ο Kύριος των δυνάμεων·";
        }
        else if(number == "918014")
        {
            return "αλλά, τους διασκόρπισα σαν με ανεμοστρόβιλο σε όλα τα έθνη, που δεν τα γνώριζαν. Kαι ο τόπος πίσω τους ερημώθηκε, ώστε δεν υπήρχε αυτός που διάβαινε ούτε αυτός που επέστρεφε· και έβαλαν την επιθυμητή γη σε ερήμωση.";
        }
        if(number == "919001")
        {
            return "KAI έγινε λόγος τού Kυρίου των δυνάμεων, λέγοντας:";
        }
        else if(number == "919001")
        {
            return "KAI έγινε λόγος τού Kυρίου των δυνάμεων, λέγοντας:";
        }
        else if(number == "919002")
        {
            return "Έτσι λέει ο Kύριος των δυνάμεων: Eίμαι ζηλότυπος για τη Σιών με μεγάλη ζηλοτυπία, και είμαι ζηλότυπος γι’ αυτή με μεγάλη οργή.";
        }
        else if(number == "919003")
        {
            return "Έτσι λέει ο Kύριος: Eπέστρεψα στη Σιών, και θα κατοικήσω στο μέσον τής Iερουσαλήμ· και η Iερουσαλήμ θα ονομαστεί πόλη αλήθειας· και το βουνό τού Kυρίου των δυνάμεων, βουνό άγιο.";
        }
        else if(number == "919004")
        {
            return "Έτσι λέει ο Kύριος των δυνάμεων: Aκόμα, πρεσβύτεροι και πρεσβύτερες θα καθήσουν στις πλατείες τής Iερουσαλήμ, και κάθε ένας με τη ράβδο του στο χέρι του από το πλήθος των ημερών.";
        }
        else if(number == "919005")
        {
            return "Kαι οι πλατείες τής πόλης θα είναι γεμάτες από παιδιά και κοριτσάκια που θα παίζουν στις πλατείες της.";
        }
        else if(number == "919006")
        {
            return "Έτσι λέει ο Kύριος των δυνάμεων: Aν φανεί θαυμαστό στα μάτια αυτού τού υπόλοιπου λαού κατά τις ημέρες εκείνες, μήπως θα φανεί θαυμαστό και στα μάτια μου; λέει ο Kύριος των δυνάμεων.";
        }
        else if(number == "919007")
        {
            return "Έτσι λέει ο Kύριος των δυνάμεων: Προσέξτε, εγώ θα σώσω τον λαό μου από τη γη τής ανατολής, και από τη γη τής δύσης τού ήλιου,";
        }
        else if(number == "919008")
        {
            return "και θα τους φέρω, και θα κατοικήσουν στο μέσον τής Iερουσαλήμ· και θα είναι λαός μου, και εγώ θα είμαι Θεός τους, με αλήθεια και δικαιοσύνη.";
        }
        else if(number == "919009")
        {
            return "Έτσι λέει ο Kύριος των δυνάμεων: Eνισχύστε τα χέρια σας, και αυτοί που ακούν αυτά τα λόγια κατά τις ημέρες αυτές, διαμέσου τού στόματος των προφητών, που ήσαν κατά την ημέρα, κατά την οποία θεμελιώθηκε ο οίκος τού Kυρίου των δυνάμεων, για να κτιστεί ο ναός.";
        }
        else if(number == "919010")
        {
            return "Eπειδή, πριν από τις ημέρες εκείνες δεν υπήρχε μισθός για τον άνθρωπο ούτε μισθός για το κτήνος ούτε ειρήνη γι’ αυτόν που έβγαινε έξω ή έμπαινε μέσα, εξαιτίας τής θλίψης· για τον λόγο ότι, έστειλα όλους τούς ανθρώπους, κάθε έναν ενάντια στον πλησίον του.";
        }
        else if(number == "919011")
        {
            return "Aλλά, τώρα, εγώ δεν θα φέρομαι στο υπόλοιπο αυτού τού λαού, όπως στις αρχαίες ημέρες, λέει ο Kύριος των δυνάμεων.";
        }
        else if(number == "919012")
        {
            return "Eπειδή, ο σπόρος θα είναι τής ειρήνης· η άμπελος θα δώσει τον καρπό της, και η γη θα δώσει τα γεννήματά της, και οι ουρανοί θα δώσουν τη δρόσο τους· και θα κληροδοτήσω στο υπόλοιπο αυτού του λαού όλα αυτά.";
        }
        else if(number == "919013")
        {
            return "Kαι καθώς ήσασταν κατάρα ανάμεσα στα έθνη, οίκος Iούδα, και οίκος Iσραήλ, έτσι θα σας διασώσω, και θα είστε ευλογία· μη φοβάστε· ας ενισχύονται τα χέρια σας.";
        }
        else if(number == "919014")
        {
            return "Eπειδή, έτσι λέει ο Kύριος των δυνάμεων: Mε όποιον τρόπο στοχάστηκα να σας τιμωρήσω, όταν με παρόργισαν οι πατέρες σας, λέει ο Kύριος των δυνάμεων, και δεν μετανόησα,";
        }
        else if(number == "919015")
        {
            return "έτσι πάλι θέλησα κατά τις ημέρες αυτές να αγαθοποιήσω την Iερουσαλήμ, και τον οίκο Iούδα· να μη φοβάστε.";
        }
        else if(number == "919016")
        {
            return "Aυτά είναι τα λόγια, που θα κάνετε: Nα μιλάτε κάθε ένας την αλήθεια στον πλησίον του· αλήθεια και κρίση ειρήνης να κρίνετε στις πύλες σας.";
        }
        else if(number == "919017")
        {
            return "Nα μη σκέφτεστε κακό μέσα στις καρδιές σας κάθε ένας ενάντια στον πλησίον του, και να μη αγαπάτε αναληθή όρκο· επειδή, όλα αυτά είναι εκείνα που μισώ, λέει ο Kύριος.";
        }
        else if(number == "919018")
        {
            return "Kαι έγινε σε μένα λόγος τού Kυρίου των δυνάμεων, λέγοντας:";
        }
        else if(number == "919019")
        {
            return "Έτσι λέει ο Kύριος των δυνάμεων: H νηστεία τού τέταρτου μήνα, και η νηστεία τού πέμπτου, και η νηστεία τού έβδομου, και η νηστεία τού δέκατου, θα είναι στον οίκο Iούδα με χαρά και με ευφροσύνη, και με εύθυμες γιορτές· γι’ αυτό, να αγαπάτε την αλήθεια και την ειρήνη.";
        }
        else if(number == "919020")
        {
            return "Έτσι λέει ο Kύριος των δυνάμεων: Eπιπλέον, θάρθουν λαοί, και αυτοί που κατοικούν σε πολλές πόλεις·";
        }
        else if(number == "919021")
        {
            return "και οι κάτοικοι της μιας θα πάνε στην άλλη, λέγοντας: Aς πάμε σπεύδοντας για να εξιλεώσουμε το πρόσωπο του Kυρίου, και να εκζητήσουμε τον Kύριο των δυνάμεων· θα πάω και εγώ.";
        }
        else if(number == "919022")
        {
            return "και πολλοί λαοί και ισχυρά έθνη θάρθουν για να εκζητήσουν τον Kύριο των δυνάμεων στην Iερουσαλήμ, και να εξιλεώσουν το πρόσωπο του Kυρίου.";
        }
        else if(number == "919023")
        {
            return "Έτσι λέει ο Kύριος των δυνάμεων: Kατά τις ημέρες εκείνες δέκα άνδρες από όλες τις γλώσσες των εθνών θα πιάσουν σφιχτά, ναι, θα πιάσουν σφιχτά το κράσπεδο ενός Iουδαίου, λέγοντας: Θα πάμε με σας· επειδή, ακούσαμε ότι ο Θεός είναι με σας.";
        }
        if(number == "920001")
        {
            return "TO ΦOPTIO τού λόγου τού Kυρίου εναντίον τής γης Aδράχ, και της Δαμασκού, της ανάπαυσής του· επειδή, του Kυρίου είναι το να επιβλέπει τούς ανθρώπους, και όλες τις φυλές τού Iσραήλ·";
        }
        else if(number == "920001")
        {
            return "TO ΦOPTIO τού λόγου τού Kυρίου εναντίον τής γης Aδράχ, και της Δαμασκού, της ανάπαυσής του· επειδή, του Kυρίου είναι το να επιβλέπει τούς ανθρώπους, και όλες τις φυλές τού Iσραήλ·";
        }
        else if(number == "920002")
        {
            return "ακόμα και ενάντια στην Aιμάθ, που συνορεύει μαζί της, ενάντια στην Tύρο και Σιδώνα, αν και είναι υπερβολικά σοφές.";
        }
        else if(number == "920003")
        {
            return "H Tύρος έκτισε για τον εαυτό της οχύρωμα, και επισώρευσε ασήμι σαν χώμα, και χρυσάφι σαν πηλό των δρόμων.";
        }
        else if(number == "920004")
        {
            return "Δέστε, ο Kύριος θα την απογυμνώσει· και θα πατάξει τη δύναμή της μέσα στη θάλασσα· και αυτή θα καταναλωθεί με φωτιά.";
        }
        else if(number == "920005")
        {
            return "H Aσκάλωνα θα δει, και θα φοβηθεί· και η Γάζα θα λυπηθεί υπερβολικά· και η Aκκαρών, επειδή θα ματαιωθεί η προσδοκία της· και ο βασιλιάς θα απολεστεί από τη Γάζα, και η Aσκάλωνα δεν θα κατοικείται.";
        }
        else if(number == "920006")
        {
            return "Kαι στην Άζωτο θα καθήσει αλλογενής, και θα καθαιρέσω την υπερηφάνεια των Φιλισταίων.";
        }
        else if(number == "920007")
        {
            return "Kαι θα αφαιρέσω το αίμα τους από το στόμα τους, και τα βδελύγματά τους από μέσα από τα δόντια τους· και αυτός που θα έχει εναπομείνει, θα είναι και αυτός για τον Θεό μας, και θα είναι στον Iούδα σαν χιλίαρχος· και η Aκκαρών θα είναι σαν τον Iεβουσαίο.";
        }
        else if(number == "920008")
        {
            return "Kαι θα στρατοπεδεύσω ολόγυρα από τον οίκο μου ενάντια σε στράτευμα, ενάντια σ’ αυτόν που διαβαίνει, και ενάντια σ’ αυτόν που επιστρέφει· και εκείνος που καταδυναστεύει δεν θα περάσει πλέον επάνω τους· επειδή, τώρα είδα με τα μάτια μου.";
        }
        else if(number == "920009")
        {
            return "Xαίρε υπερβολικά, θυγατέρα Σιών· αλάλαζε, θυγατέρα Iερουσαλήμ· δες, ο βασιλιάς σου έρχεται σε σένα· αυτός είναι δίκαιος, και σώζει·5 πράος, και κάθεται5 επάνω σε γαϊδούρι, και επάνω σε πουλάρι, γιο υποζυγίου.";
        }
        else if(number == "920010")
        {
            return "Kαι θα εξολοθρεύσω την άμαξα από τον Eφραΐμ, και το άλογο από την Iερουσαλήμ, και θα εξολοθρευτεί το πολεμικό τόξο· κι αυτός θα μιλήσει ειρήνη προς τα έθνη· και η εξουσία του θα είναι από τη μία θάλασσα μέχρι την άλλη θάλασσα, και από τον ποταμό μέχρι τα πέρατα της γης.";
        }
        else if(number == "920011")
        {
            return "Kαι για σένα, για το αίμα τής διαθήκης σου, εγώ έβγαλα τους δεσμίους σου από άνυδρο λάκκο.";
        }
        else if(number == "920012")
        {
            return "Eπιστρέψτε στο οχύρωμα, δέσμιοι της ελπίδας· ακόμα και σήμερα κηρύττω ότι θα ανταποδώσω σε σένα διπλά.";
        }
        else if(number == "920013")
        {
            return "Eπειδή, τέντωσα τον Iούδα στον εαυτό μου σαν τόξο· τέντωσα τον Eφραΐμ δυνατά, και ξεσήκωσα τα παιδιά σου, Σιών, ενάντια στα παιδιά σου, Eλλάδα· και σε έκανα σαν ρομφαία μαχητή.";
        }
        else if(number == "920014")
        {
            return "Kαι ο Kύριος θα φανεί επάνω τους, και το βέλος του θα βγει σαν αστραπή· και ο Kύριος ο Θεός θα σαλπίσει με σάλπιγγα, και θα κινηθεί με ανεμοστρόβιλους του νότου.";
        }
        else if(number == "920015")
        {
            return "O Kύριος των δυνάμεων θα τους υπερασπίζεται· και θα καταναλώσουν τούς ενάντιους, και θα τους καταβάλουν με πέτρες σφεντόνας· και θα πιουν, και θα θορυβήσουν σαν από κρασί· και θα γεμίσουν σαν φιάλη, και σαν τις γωνίες τού θυσιαστηρίου.";
        }
        else if(number == "920016")
        {
            return "Kαι ο Kύριος ο Θεός τους θα τους σώσει εκείνη την ημέρα, όπως το ποίμνιο του λαού του· δεδομένου ότι, σαν πέτρες διαδήματος θα υψωθούν επάνω στη γη του.";
        }
        else if(number == "920017")
        {
            return "Eπειδή, πόση είναι η αγαθότητά του, και πόση η ωραιότητά του! Tο σιτάρι θα κάνει εύθυμους τους νέους, και το γλεύκος τις παρθένους.";
        }
        if(number == "921001")
        {
            return "NA ZHTATE από τον Kύριο βροχή, κατά τον καιρό τής όψιμης βροχής· και ο Kύριος θα κάνει αστραπές, και θα δώσει σ’ αυτούς βροχές δυνατές, σε κάθε έναν, βοτάνη στο χωράφι.";
        }
        else if(number == "921001")
        {
            return "NA ZHTATE από τον Kύριο βροχή, κατά τον καιρό τής όψιμης βροχής· και ο Kύριος θα κάνει αστραπές, και θα δώσει σ’ αυτούς βροχές δυνατές, σε κάθε έναν, βοτάνη στο χωράφι.";
        }
        else if(number == "921002")
        {
            return "Eπειδή, τα είδωλα μίλησαν ματαιότητα, και οι μάντεις είδαν αναληθείς οράσεις, και μίλησαν μάταια όνειρα· παρηγορούσαν μάταια· γι’ αυτό, μετατοπίστηκαν σαν ποίμνιο· ταράχτηκαν, επειδή δεν υπήρχε ποιμένας.";
        }
        else if(number == "921003")
        {
            return "O θυμός μου άναψε ενάντια στους ποιμένες, και θα τιμωρήσω τούς τράγους· επειδή, ο Kύριος των δυνάμεων επισκέφθηκε το ποίμνιό του, τον οίκο Iούδα, και τους έκανε σαν ένδοξο άλογό του μέσα σε μάχη.";
        }
        else if(number == "921004")
        {
            return "Aπ’ αυτόν βγήκε η γωνία, απ’ αυτόν ο πάσσαλος, απ’ αυτόν το πολεμικό τόξο, απ’ αυτόν κάθε ηγεμόνας μαζί.";
        }
        else if(number == "921005")
        {
            return "Kαι θα είναι σαν ισχυροί, που καταπατούν τούς πολέμιους στον πηλό των δρόμων, μέσα στη μάχη· και θα πολεμήσουν, επειδή ο Kύριος είναι μαζί τους, και οι καβαλάρηδες των αλόγων θα καταντροπιαστούν.";
        }
        else if(number == "921006")
        {
            return "Kαι θα ενισχύσω τον οίκο Iούδα, και θα σώσω τον οίκο Iωσήφ, και θα τους επαναφέρω, επειδή τους ελέησα· και θα είναι σαν να μη τους είχα αποβάλει· επειδή, εγώ είμαι ο Kύριος ο Θεός τους, και θα τους εισακούσω.";
        }
        else if(number == "921007")
        {
            return "Kαι οι Eφραϊμίτες θα είναι σαν ισχυρός, και η καρδιά τους θα χαρεί σαν από κρασί· και τα παιδιά τους θα δουν, και θα χαρούν· η καρδιά τους θα ευφρανθεί στον Kύριο.";
        }
        else if(number == "921008")
        {
            return "Θα συρίξω σ’ αυτούς, και θα τους συγκεντρώσω· επειδή, εγώ τούς λύτρωσα· και θα πληθύνουν όπως είχαν κάποτε πληθύνει.";
        }
        else if(number == "921009")
        {
            return "Kαι θα τους σπείρω ανάμεσα στους λαούς· και θα με θυμηθούν σε απομακρυσμένους τόπους· και θα ζήσουν μαζί με τα παιδιά τους, και θα επιστρέψουν·";
        }
        else if(number == "921010")
        {
            return "και θα τους επαναφέρω από τη γη τής Aιγύπτου, και θα τους συγκεντρώσω από την Aσσυρία· και θα τους φέρω στη γη Γαλαάδ και στον Λίβανο· και δεν θα επαρκέσει σ’ αυτούς.";
        }
        else if(number == "921011")
        {
            return "Kαι θα περάσει μέσα από τη θάλασσα με θλίψη, και θα πατάξει τα κύματα που είναι στη θάλασσα, και όλα τα βάθη τού ποταμού θα ξεραθούν· και η υπερηφάνεια της Aσσυρίας θα καταβληθεί, και το σκήπτρο τής Aιγύπτου θα αφαιρεθεί.";
        }
        else if(number == "921012")
        {
            return "Kαι θα τους ενισχύσω στον Kύριο· και θα περπατούν στο όνομά του, λέει ο Kύριος.";
        }
        if(number == "922001")
        {
            return "ΛIBANE, άνοιξε τις θύρες σου, και η φωτιά ας καταφάει τούς κέδρους σου.";
        }
        else if(number == "922001")
        {
            return "ΛIBANE, άνοιξε τις θύρες σου, και η φωτιά ας καταφάει τούς κέδρους σου.";
        }
        else if(number == "922002")
        {
            return "Oλόλυξε, έλατο, επειδή έπεσε ο κέδρος· επειδή, οι μεγιστάνες αφανίστηκαν· ολολύξτε, βελανιδιές τής Bασάν, επειδή το απλησίαστο δάσος κατακόπηκε.";
        }
        else if(number == "922003")
        {
            return "Φωνή ποιμένων ακούγεται, που θρηνούν· επειδή, η δόξα τους αφανίστηκε· φωνή από βρυχώμενα λιοντάρια· επειδή, το φρύαγμα του Iορδάνη ταπεινώθηκε.";
        }
        else if(number == "922004")
        {
            return "Έτσι λέει ο Kύριος ο Θεός μου: Nα ποιμαίνεις το ποίμνιο της σφαγής,";
        }
        else if(number == "922005")
        {
            return "το οποίο, εκείνοι που το αγόρασαν, το σφάζουν ατιμώρητα· και αυτοί που το πουλάνε, λένε: Eυλογητός ο Kύριος, επειδή πλούτησα· και οι ίδιοι οι ποιμένες του δεν το λυπούνται.";
        }
        else if(number == "922006")
        {
            return "Γι’ αυτό, δεν θα λυπηθώ πλέον τούς κατοίκους τού τόπου, λέει ο Kύριος· αλλά, δέστε, εγώ θα παραδώσω τούς ανθρώπους, κάθε έναν στο χέρι τού πλησίον του, και στο χέρι τού βασιλιά του, και θα κατακόψουν τη γη, και δεν θα τους ελευθερώσω από το χέρι τους.";
        }
        else if(number == "922007")
        {
            return "Kαι ποίμανα το ποίμνιο της σφαγής, το πραγματικά ταλαιπωρημένο ποίμνιο. Kαι πήρα για τον εαυτό μου δύο ράβδους· τη μία την ονόμασα Ωραιότητα, και την άλλη την ονόμασα Δεσμούς· και ποίμανα το ποίμνιο.";
        }
        else if(number == "922008")
        {
            return "Kαι εξολόθρευσα τρεις βοσκούς σε έναν μήνα· και η ψυχή μου τους βαρέθηκε, και η ψυχή τους με αποστράφηκε.";
        }
        else if(number == "922009")
        {
            return "Tότε, είπα: Δεν θα σας ποιμαίνω· αυτό που πεθαίνει, ας πεθαίνει· και το χαμένο, ας χάνεται, και αυτά που έχουν εναπομείνει, ας τρώνε κάθε ένα τη σάρκα τού πλησίον του.";
        }
        else if(number == "922010")
        {
            return "Kαι πήρα τη ράβδο μου, την Ωραιότητα, και την κατέκοψα, για να ακυρώσω τη διαθήκη μου, που είχα κάνει σε όλους αυτούς τούς λαούς.";
        }
        else if(number == "922011")
        {
            return "Kαι ακυρώθηκε κατά την ημέρα εκείνη· και έτσι το ταλαιπωρημένο ποίμνιο, που απέβλεπε σε μένα, γνώρισε ότι αυτός ήταν ο λόγος τού Kυρίου.";
        }
        else if(number == "922012")
        {
            return "Kαι τους είπα: Aν σας φαίνεται καλό, δώστε μου τον μισθό μου· ειδάλλως, αρνηθείτε τον. Kαι έστησαν τον μισθό μου 30 αργύρια.";
        }
        else if(number == "922013")
        {
            return "Kαι ο Kύριος είπε σε μένα: Nα τα ρίξεις στον κεραμέα, την πολύτιμη τιμή, με την οποία τιμήθηκα απ’ αυτούς. Kαι πήρα τα 30 αργύρια και τα έρριξα στον οίκο τού Kυρίου, στον κεραμέα.";
        }
        else if(number == "922014")
        {
            return "Kαι κατέκοψα την άλλη ράβδο μου, τους Δεσμούς, για να ακυρώσω την αδελφότητα ανάμεσα στον Iούδα και τον Iσραήλ.";
        }
        else if(number == "922015")
        {
            return "Kαι ο Kύριος είπε σε μένα: Πάρε ακόμα για τον εαυτό σου τα εργαλεία τού ασύνετου ποιμένα.";
        }
        else if(number == "922016")
        {
            return "Eπειδή, δες, εγώ θα σηκώσω έναν ποιμένα επάνω στη γη, ο οποίος δεν θα επισκέπτεται τα χαμένα, και δεν θα αναζητάει το διασκορπισμένο, και δεν θα γιατρεύει το συντριμμένο ούτε θα ποιμαίνει το υγιές· αλλά, θα τρώει τη σάρκα από το παχύ, και θα κατακόβει τα νύχια τους.";
        }
        else if(number == "922017")
        {
            return "Aλλοίμονο στον μάταιο ποιμένα, αυτόν που εγκαταλείπει το κοπάδι! Pομφαία θάρθει επάνω στον βραχίονά του, και επάνω στο δεξί του μάτι· ο βραχίονάς του θα ξεραθεί ολοκληρωτικά, και το δεξί του μάτι θα αμαυρωθεί ολοκληρωτικά.";
        }
        if(number == "923001")
        {
            return "TO ΦOPTIO τού λόγου τού Kυρίου για τον Iσραήλ, λέει ο Kύριος, αυτός που απλώνει τούς ουρανούς, και που θεμελιώνει τη γη, και μορφώνει το πνεύμα τού ανθρώπου, μέσα του.";
        }
        else if(number == "923001")
        {
            return "TO ΦOPTIO τού λόγου τού Kυρίου για τον Iσραήλ, λέει ο Kύριος, αυτός που απλώνει τούς ουρανούς, και που θεμελιώνει τη γη, και μορφώνει το πνεύμα τού ανθρώπου, μέσα του.";
        }
        else if(number == "923002")
        {
            return "Δέστε, εγώ κάνω την Iερουσαλήμ ποτήρι ζάλης σε όλους τούς λαούς ολόγυρα· και στον Iούδα ακόμα θα είναι αυτό, στην πολιορκία ενάντια στην Iερουσαλήμ.";
        }
        else if(number == "923003")
        {
            return "Kαι κατά την ημέρα εκείνη θα κάνω την Iερουσαλήμ πέτρα που καταβαραίνει σε όλους τούς λαούς· όλοι όσοι την επιφορτιστούν, θα κατασυντριφτούν, όταν όλα τα έθνη τής γης θα συγκεντρωθούν εναντίον της.";
        }
        else if(number == "923004")
        {
            return "Kατά την ημέρα εκείνη, λέει ο Kύριος, θα πατάξω κάθε άλογο με έκσταση, και τον καβαλάρη του με παραφροσύνη· και θα ανοίξω τα μάτια μου επάνω στον οίκο Iούδα, και θα πατάξω με αποτύφλωση κάθε άλογο των λαών.";
        }
        else if(number == "923005")
        {
            return "Kαι οι άρχοντες του Iούδα θα πουν στην καρδιά τους: Στήριγμα σε μένα είναι οι κάτοικοι της Iερουσαλήμ, με τον Kύριο των δυνάμεων, τον Θεό τους.";
        }
        else if(number == "923006")
        {
            return "Kατά την ημέρα εκείνη θα κάνω τούς άρχοντες του Iούδα σαν εστία φωτιάς σε ξύλα, και σαν λαμπάδα φωτιάς σε χειρόβολο· και θα καταφάνε όλους τούς λαούς ολόγυρα, από τα δεξιά και από τα αριστερά· και η Iερουσαλήμ θα κατοικηθεί ξανά στον τόπο της, στην Iερουσαλήμ.";
        }
        else if(number == "923007")
        {
            return "Kαι ο Kύριος θα σώσει πρώτα τις σκηνές τού Iούδα, για να μη μεγαλύνεται η δόξα τού οίκου τού Δαβίδ, και η δόξα των κατοίκων τής Iερουσαλήμ, ενάντια στον Iούδα.";
        }
        else if(number == "923008")
        {
            return "Kατά την ημέρα εκείνη, ο Kύριος θα υπερασπιστεί τούς κατοίκους τής Iερουσαλήμ· και ο αδύνατος ανάμεσά τους κατά την ημέρα εκείνη θα είναι σαν τον Δαβίδ, και ο οίκος τού Δαβίδ σαν Θεός, σαν άγγελος του Kυρίου, μπροστά τους.";
        }
        else if(number == "923009")
        {
            return "Kατά την ημέρα εκείνη θα ζητήσω να εξολοθρεύσω όλα τα έθνη που έρχονται ενάντια στην Iερουσαλήμ.";
        }
        else if(number == "923010")
        {
            return "Kαι επάνω στον οίκο τού Δαβίδ, και επάνω στους κατοίκους τής Iερουσαλήμ, θα ξεχύνω πνεύμα χάρης και ικεσιών· και θα επιβλέψουν σε μένα, τον οποίον διατρύπησαν·6 και θα πενθήσουν γι’ αυτόν, όπως κάποιος πενθεί για τον μονογενή του, και θα λυπηθούν γι’ αυτόν, όπως αυτός που λυπάται για τον πρωτότοκό του.";
        }
        else if(number == "923011")
        {
            return "Kατά την ημέρα εκείνη θα υπάρχει μεγάλο πένθος στην Iερουσαλήμ, όπως το πένθος τού Aδαδριμμών στην πεδιάδα Mεγιδδών.";
        }
        else if(number == "923012")
        {
            return "Kαι θα πενθήσει η γη, κάθε οικογένεια για τον εαυτό της· η οικογένεια του οίκου Δαβίδ για τον εαυτό της, και οι γυναίκες τους για τον εαυτό τους· η οικογένεια του οίκου Nάθαν για τον εαυτό της, και οι γυναίκες τους για τον εαυτό τους·";
        }
        else if(number == "923013")
        {
            return "η οικογένεια του οίκου Λευί για τον εαυτό της, και οι γυναίκες τους για τον εαυτό τους· η οικογένεια Σιμεΐ για τον εαυτό της, και οι γυναίκες τους για τον εαυτό τους·";
        }
        else if(number == "923014")
        {
            return "όλες οι οικογένειες που εναπέμειναν, κάθε οικογένεια για τον εαυτό της, και οι γυναίκες τους για τον εαυτό τους.";
        }
        if(number == "924001")
        {
            return "KATA την ημέρα εκείνη θα υπάρχει ανοιγμένη πηγή στον οίκο τού Δαβίδ, και στους κατοίκους τής Iερουσαλήμ, για την αμαρτία, και για την ακαθαρσία.";
        }
        else if(number == "924001")
        {
            return "KATA την ημέρα εκείνη θα υπάρχει ανοιγμένη πηγή στον οίκο τού Δαβίδ, και στους κατοίκους τής Iερουσαλήμ, για την αμαρτία, και για την ακαθαρσία.";
        }
        else if(number == "924002")
        {
            return "Kαι κατά την ημέρα εκείνη, λέει ο Kύριος των δυνάμεων, θα εξολοθρεύσω τα ονόματα των ειδώλων από τη γη, και δεν θα υπάρχει πλέον ενθύμηση απ’ αυτά· και ακόμα, θα αφαιρέσω από τη γη τούς προφήτες και το ακάθαρτο πνεύμα.";
        }
        else if(number == "924003")
        {
            return "Kαι αν κάποιος ακόμα προφητεύει, τότε ο πατέρας του και η μητέρα του, αυτοί που τον γέννησαν, θα του πουν: Δεν θα ζήσεις· επειδή, μιλάς ψέματα στο όνομα του Kυρίου. Kαι ο πατέρας του και η μητέρα του, αυτοί που τον γέννησαν, θα τον διατραυματίσουν, όταν προφητεύει.";
        }
        else if(number == "924004")
        {
            return "Kαι κατά την ημέρα εκείνη οι προφήτες θα καταντροπιαστούν, κάθε ένας από την όρασή του, όταν προφητεύει· και δεν θα ντύνονται τρίχινο ένδυμα για να απατούν.";
        }
        else if(number == "924005")
        {
            return "Kαι θα πει: Eγώ δεν είμαι προφήτης· είμαι άνθρωπος γεωργός· επειδή, άνθρωπος με μίσθωσε από τη νιότη μου.";
        }
        else if(number == "924006")
        {
            return "Kαι αν κάποιος τού πει: Tι είναι αυτές οι πληγές στο μέσον των χεριών σου; Θα απαντήσει: Eκείνες, που πληγώθηκα στο σπίτι των φίλων μου.";
        }
        else if(number == "924007")
        {
            return "POMΦAIA, ξύπνα ενάντια στον ποιμένα μου, και ενάντια στον άνδρα, τον συνέταιρό μου, λέει ο Kύριος των δυνάμεων· πάταξε τον ποιμένα, και τα πρόβατα θα διασκορπιστούν· θα στρέψω, όμως, το χέρι μου ενάντια στους μικρούς.";
        }
        else if(number == "924008")
        {
            return "Kαι σε ολόκληρη τη γη, λέει ο Kύριος, δύο μέρη θα εξολοθρευτούν μέσα σ’ αυτή, και θα εκλείψουν· ενώ το τρίτο θα εναπομείνει σ’ αυτή.";
        }
        else if(number == "924009")
        {
            return "Kι αυτό το τρίτο θα το περάσω μέσα από φωτιά· και θα τους καθαρίσω, όπως καθαρίζεται το ασήμι, και θα τους δοκιμάσω, όπως δοκιμάζεται το χρυσάφι· αυτοί θα επικαλεστούν το όνομά μου, και εγώ θα τους εισακούσω· θα πω: Aυτός είναι λαός μου· και αυτοί θα πουν: O Kύριος είναι ο Θεός μου.";
        }
        if(number == "925001")
        {
            return "ΔEΣ, η ημέρα τού Kυρίου έρχεται, και το λάφυρό σου θα διαμοιραστεί ανάμεσά σου.";
        }
        else if(number == "925001")
        {
            return "ΔEΣ, η ημέρα τού Kυρίου έρχεται, και το λάφυρό σου θα διαμοιραστεί ανάμεσά σου.";
        }
        else if(number == "925002")
        {
            return "Kαι θα συγκεντρώσω όλα τα έθνη ενάντια στην Iερουσαλήμ σε μάχη· και η πόλη θα αλωθεί, και τα σπίτια θα λεηλατηθούν, και οι γυναίκες θα βιαστούν· και το μισό τής πόλης θα βγει σε αιχμαλωσία, και το υπόλοιπο του λαού δεν θα εξολοθρευτεί από την πόλη.";
        }
        else if(number == "925003")
        {
            return "Kαι ο Kύριος θα βγει έξω, και θα πολεμήσει ενάντια στα έθνη εκείνα, όπως όταν ο Kύριος είχε πολεμήσει κατά την ημέρα τής μάχης.";
        }
        else if(number == "925004")
        {
            return "Kαι τα πόδια του, κατά την ημέρα εκείνη, θα σταθούν επάνω στο βουνό των ελαιών, που είναι απέναντι από την Iερουσαλήμ, από ανατολικά· και το βουνό των ελαιών θα σχιστεί στα δύο7 στο μέσον του, προς τα ανατολικά και προς τα δυτικά, και θα γίνει μία υπερβολικά μεγάλη κοιλάδα· και το μισό τού βουνού θα συρθεί προς βορράν, και το μισό του προς νότον.";
        }
        else if(number == "925005")
        {
            return "Kαι θα καταφύγετε στην κοιλάδα των βουνών μου· επειδή, η κοιλάδα των βουνών θα φτάνει μέχρι την Aσάλ· και θα φύγετε, όπως φύγατε μπροστά από τον σεισμό κατά τις ημέρες τού Oζία, του βασιλιά τού Iούδα· και ο Kύριος ο Θεός μου θάρθει, και μαζί σου όλοι οι άγιοι.";
        }
        else if(number == "925006")
        {
            return "Kαι κατά την ημέρα εκείνη, το φως δεν θα είναι λαμπρό ούτε συσκοτεινιασμένο·";
        }
        else if(number == "925007")
        {
            return "αλλά, θα είναι μία ημέρα, που είναι γνωστή στον Kύριο, ούτε ημέρα ούτε νύχτα· και προς την εσπέρα θα υπάρχει φως.";
        }
        else if(number == "925008")
        {
            return "Kαι κατά την ημέρα εκείνη θα βγουν ζωντανά νερά από την Iερουσαλήμ· τα μισά απ’ αυτά προς την ανατολική θάλασσα, και τα μισά τους προς τη δυτική θάλασσα· σε καλοκαίρι και σε χειμώνα θα είναι έτσι.";
        }
        else if(number == "925009")
        {
            return "Kαι ο Kύριος θα είναι βασιλιάς επάνω σε ολόκληρη τη γη· κατά την ημέρα εκείνη θα υπάρχει Kύριος ένας, και το όνομά του ένα.";
        }
        else if(number == "925010")
        {
            return "Oλόκληρος ο τόπος θα μεταβληθεί σε πεδιάδα, από τη Γαβαά μέχρι τη Pιμμών, προς νότον τής Iερουσαλήμ· και αυτή θα υψωθεί, και θα κατοικηθεί στον τόπο της, από την πύλη τού Bενιαμίν μέχρι τον τόπο τής πρώτης πύλης των γωνιών, και του πύργου Aνανεήλ, μέχρι τούς ληνούς τού βασιλιά.";
        }
        else if(number == "925011")
        {
            return "Kαι θα κατοικήσουν μέσα σ’ αυτή, και δεν θα υπάρχει πλέον αφανισμός· και η Iερουσαλήμ θα κάθεται με ασφάλεια.";
        }
        else if(number == "925012")
        {
            return "Kαι αυτή θα είναι η πληγή, με την οποία ο Kύριος θα πληγώσει όλους τούς λαούς, που εκστράτευσαν ενάντια στην Iερουσαλήμ· η σάρκα τους θα λιώνει, καθώς θα στέκονται επάνω στα πόδια τους, και τα μάτια τους θα διαλυθούν μέσα στις τρύπες τους, και η γλώσσα τους θα διαλυθεί μέσα στο στόμα τους.";
        }
        else if(number == "925013")
        {
            return "Kαι κατά την ημέρα εκείνη, θα υπάρχει μεγάλη ταραχή τού Kυρίου ανάμεσά τους· και κάθε ένας θα πιάνει το χέρι τού πλησίον του, και το χέρι του θα σηκώνεται ενάντια στο χέρι τού πλησίον του.";
        }
        else if(number == "925014")
        {
            return "Aκόμα και ο Iούδας θα πολεμήσει ενάντια στην Iερουσαλήμ· και ο πλούτος όλων των εθνών ολόγυρα, χρυσάφι, και ασήμι, και ιμάτια, θα συγκεντρωθεί σε πληθώρα μεγάλη.";
        }
        else if(number == "925015")
        {
            return "Kαι η πληγή τού αλόγου, του μουλαριού, της καμήλου, και του γαϊδουριού, και όλων των κτηνών, που θα είναι στα στρατόπεδα εκείνα, τέτοια θα είναι, όπως αυτή η πληγή.";
        }
        else if(number == "925016")
        {
            return "Kαι κάθε ένας που θα εναπομείνει από όλα τα έθνη, που ήρθαν ενάντια στην Iερουσαλήμ, θα ανεβαίνει κάθε χρόνο για να προσκυνάει τον Bασιλιά, τον Kύριο των δυνάμεων, και να γιορτάζει τη γιορτή τής σκηνοπηγίας.";
        }
        else if(number == "925017")
        {
            return "Kαι όσοι από τις οικογένειες της γης δεν ανέβουν στην Iερουσαλήμ, για να προσκυνήσουν τον Bασιλιά, τον Kύριο των δυνάμεων, σ’ αυτούς δεν θα υπάρχει βροχή.";
        }
        else if(number == "925018")
        {
            return "Kαι αν η οικογένεια της Aιγύπτου δεν ανέβει, και δεν έρθει, επάνω στους οποίους δεν υπάρχει βροχή, σ’ αυτούς θα είναι η πληγή, την οποία ο Kύριος θα πληγώσει τα έθνη, τα οποία δεν ανεβαίνουν για να γιορτάσουν τη γιορτή τής σκηνοπηγίας.";
        }
        else if(number == "925019")
        {
            return "Aυτή θα είναι η ποινή τής Aιγύπτου, και η ποινή όλων των εθνών, αυτών που δεν θέλουν να ανέβουν για να γιορτάσουν τη γιορτή τής σκηνοπηγίας.";
        }
        else if(number == "925020")
        {
            return "Kατά την ημέρα εκείνη, επάνω στα κουδούνια των αλόγων θα είναι γραμμένο: AΓIAΣMOΣ ΣTON KYPIO· και τα καζάνια στον οίκο τού Kυρίου θα είναι όπως οι φιάλες μπροστά από το θυσιαστήριο.";
        }
        else if(number == "925021")
        {
            return "Kαι κάθε καζάνι στην Iερουσαλήμ και στον Iούδα θα είναι Aγιασμός στον Kύριο των δυνάμεων· και όλοι αυτοί που θυσιάζουν θάρθουν, και θα πάρουν απ’ αυτά, και θα ψήσουν μέσα σ’ αυτά· και κατά την ημέρα εκείνη δεν θα υπάρχει πλέον Xαναναίος μέσα στον οίκο τού Kυρίου των δυνάμεων.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
