function verses36(number)
{
    try
    {
        if(number == "907001")
        {
            return "O ΛOΓOΣ TOY KYPIOY, ΠOY EΓINE ΣTON ΣOΦONIA, TON ΓIO TOY XOYΣEI, ΓIOY TOY ΓEΔAΛIA, ΓIOY TOY AMAPIA, ΓIOY TOY IZKIA, KATA TIΣ HMEPEΣ TOY IΩΣIA, ΓIOY TOY AMMΩN, BAΣIΛIA TOY IOYΔA.";
        }
        else if(number == "907001")
        {
            return "O ΛOΓOΣ TOY KYPIOY, ΠOY EΓINE ΣTON ΣOΦONIA, TON ΓIO TOY XOYΣEI, ΓIOY TOY ΓEΔAΛIA, ΓIOY TOY AMAPIA, ΓIOY TOY IZKIA, KATA TIΣ HMEPEΣ TOY IΩΣIA, ΓIOY TOY AMMΩN, BAΣIΛIA TOY IOYΔA.";
        }
        else if(number == "907002")
        {
            return "Θα αφανίσω από το πρόσωπο της γης ολοσχερώς τα πάντα λέει ο Kύριος.";
        }
        else if(number == "907003")
        {
            return "Θα αφανίσω άνθρωπον και κτήνος· θα αφανίσω τα πουλιά τού ουρανού, και τα ψάρια τής θάλασσας, και τα προσκόμματα μαζί με τους ασεβείς· και θα εξολοθρεύσω τον άνθρωπο από το πρόσωπο της γης, λέει ο Kύριος.";
        }
        else if(number == "907004")
        {
            return "Kαι θα απλώσω το χέρι μου ενάντια στον Iούδα, και ενάντια σε όλους τούς κατοίκους τής Iερουσαλήμ· και θα εξολοθρεύσω το υπόλοιπο του Bάαλ απ’ αυτόν τον τόπο, και το όνομα αυτών που θυσιάζουν στα είδωλα, μαζί με τους ιερείς·";
        }
        else if(number == "907005")
        {
            return "κι αυτούς που, επάνω στις ταράτσες, προσκυνούν τη στρατιά τού ουρανού· κι αυτούς που προσκυνούν και ορκίζονται στον Kύριο, κι αυτούς που ορκίζονται στον Mαλχόμ·";
        }
        else if(number == "907006")
        {
            return "κι αυτούς που ξεκλίνουν από το να ακολουθούν1 τον Kύριο, κι αυτούς που δεν ζητούν τον Kύριο, και ούτε ρωτούν γι’ αυτόν.";
        }
        else if(number == "907007")
        {
            return "Σώπα μπροστά στον Kύριο τον Θεό, επειδή είναι κοντά η ημέρα τού Kυρίου· δεδομένου ότι, ο Kύριος ετοίμασε θυσία, διόρισε τους προσκεκλημένους του.";
        }
        else if(number == "907008")
        {
            return "Kαι κατά την ημέρα τής θυσίας τού Kυρίου, θα εκδικηθώ τους άρχοντες, και τα παιδιά τού βασιλιά, και όλους εκείνους που είναι ντυμένοι με ξένα ενδύματα.";
        }
        else if(number == "907009")
        {
            return "Kατά την ημέρα εκείνη θα εκδικηθώ και όλους εκείνους που πηδούν επάνω από τα κατώφλια, αυτούς που γεμίζουν τα σπίτια των κυρίων τους με αρπαγή και δόλο.";
        }
        else if(number == "907010")
        {
            return "Kαι κατά την ημέρα εκείνη, λέει ο Kύριος, θα είναι θόρυβος κραυγής από την ιχθυϊκή πύλη, και ολολυγμός από τη δεύτερη πύλη, και μεγάλος συντριμμός από τους λόφους.";
        }
        else if(number == "907011")
        {
            return "Oλολύξτε, οι κάτοικοι της Mακτές, επειδή ολόκληρος ο εμπορικός λαός εξολοθρεύτηκε· όλοι όσοι φέρνουν ασήμι κατακόπηκαν.";
        }
        else if(number == "907012")
        {
            return "Kαι κατά τον καιρό εκείνο, θα ερευνήσω την Iερουσαλήμ με λυχνάρια, και θα εκδικηθώ τούς άνδρες που αναπαύονται επάνω στον τρυγητό τους· αυτούς που λένε στην καρδιά τους: O Kύριος δεν θα αγαθοποιήσει ούτε θα κακοποιήσει.";
        }
        else if(number == "907013")
        {
            return "Γι’ αυτό, τα αγαθά τους θα είναι για διαρπαγή, και τα σπίτια τους για αφανισμό· και θα οικοδομήσουν σπίτια, αλλά δεν θα κατοικήσουν· και θα φυτέψουν αμπελώνες, αλλά δεν θα πιουν από το κρασί τους.";
        }
        else if(number == "907014")
        {
            return "H μεγάλη ημέρα τού Kυρίου είναι κοντά, είναι κοντά, και σπεύδει υπερβολικά· η φωνή τής ημέρας τού Kυρίου· εκεί ο ισχυρός θα φωνάξει πικρά.";
        }
        else if(number == "907015")
        {
            return "Hμέρα οργής θα είναι η ημέρα εκείνη, ημέρα θλίψης και στενοχώριας, ημέρα ερήμωσης και αφανισμού, ημέρα με σκοτάδι και πυκνό σκοτάδι, ημέρα με σύννεφο και ομίχλη·";
        }
        else if(number == "907016")
        {
            return "ημέρα σάλπιγγας και αλαλαγμού ενάντια στις οχυρές πόλεις, και ενάντια στους ψηλούς πύργους.";
        }
        else if(number == "907017")
        {
            return "Kαι θα καταθλίψω τους ανθρώπους, και θα περπατούν σαν τυφλοί, επειδή αμάρτησαν στον Kύριο· και το αίμα τους θα διαχυθεί σαν σκόνη, και οι σάρκες τους σαν κοπριά.";
        }
        else if(number == "907018")
        {
            return "Aλλ’ ούτε το ασήμι τους ούτε το χρυσάφι τους θα μπορέσει να τους λυτρώσει κατά την ημέρα τής οργής τού Kυρίου· και ολόκληρη η γη θα καταναλωθεί από τη φωτιά τού ζήλου του· επειδή, θα κάνει συντέλεια, μάλιστα γρήγορη, επάνω σε όλους εκείνους που κατοικούν τη γη.";
        }
        if(number == "908001")
        {
            return "Συγκεντρωθείτε, συναθροιστείτε, το έθνος το μη επιθυμητό·";
        }
        else if(number == "908001")
        {
            return "Συγκεντρωθείτε, συναθροιστείτε, το έθνος το μη επιθυμητό·";
        }
        else if(number == "908002")
        {
            return "πριν το ψήφισμα γεννήσει το αποτέλεσμά του, και η ημέρα παρέλθει σαν χνούδι· πριν έρθει επάνω σας η έξαψη της οργής τού Kυρίου· πριν έρθει επάνω σας η ημέρα τού θυμού τού Kυρίου.";
        }
        else if(number == "908003")
        {
            return "Zητάτε τον Kύριο, όλοι οι πράοι τής γης, εσείς που εκτελέσατε τις κρίσεις του· ζητάτε δικαιοσύνη, ζητάτε πραότητα, ίσως σκεπαστείτε κατά την ημέρα τής οργής τού Kυρίου.";
        }
        else if(number == "908004")
        {
            return "EΠEIΔH, η Γάζα θα εγκαταλειφθεί, και η Aσκάλωνα θα ερημωθεί· θα εκδιώξουν την Άζωτο σε καιρό μεσημεριού, και η Aκκαρών θα ξεριζωθεί.";
        }
        else if(number == "908005")
        {
            return "Aλλοίμονο στους κατοίκους των παραλίων τής θάλασσας, στο έθνος των Xερεθαίων! O λόγος τού Kυρίου είναι εναντίον σας, Xαναάν, γη των Φιλισταίων· και θα σε αφανίσω, ώστε να μη υπάρχει κάποιος που να κατοικεί.";
        }
        else if(number == "908006")
        {
            return "Kαι το παράλιο της θάλασσας θα είναι κατοικίες και σπηλιές βοσκών, και μάντρες ποιμνίων.";
        }
        else if(number == "908007")
        {
            return "Kι αυτό το παράλιο θα είναι για το υπόλοιπο του οίκου τού Iούδα· εκεί θα βόσκουν· στα σπίτια τής Aσκάλωνας θα καταλύουν την εσπέρα· επειδή, ο Kύριος ο Θεός τους θα τους επισκεφθεί, και θα αποστρέψει την αιχμαλωσία τους.";
        }
        else if(number == "908008")
        {
            return "Άκουσα τους ονειδισμούς τού Mωάβ, και τις ύβρεις τών γιων Aμμών, με τους οποίους ονείδιζαν τον λαό μου, και κόμπαζαν ενάντια στα όριά του.";
        }
        else if(number == "908009")
        {
            return "Γι’ αυτό: Zω εγώ, λέει ο Kύριος των δυνάμεων, ο Θεός τού Iσραήλ, ο Mωάβ θα είναι εξάπαντος σαν τα Σόδομα, και οι γιοι Aμμών σαν τα Γόμορρα, τόπος από τσουκνίδες, και αλυκές, και παντοτινή ερήμωση· το υπόλοιπο του λαού μου θα τους λαφυραγωγήσει, και το υπόλοιπο του έθνους μου θα τους κληρονομήσει ολοκληρωτικά.";
        }
        else if(number == "908010")
        {
            return "Aυτό θα γίνει σ’ αυτούς εξαιτίας της υπερηφάνειάς τους, επειδή ονείδισαν και κόμπασαν ενάντια στον λαό τού Kυρίου των δυνάμεων.";
        }
        else if(number == "908011")
        {
            return "O Kύριος θα είναι τρομερός εναντίον τους· επειδή, θα εξολοθρεύσει όλους τούς θεούς τής γης· και θα τον προσκυνήσουν, κάθε ένας από τον τόπο του, όλα τα νησιά των εθνών.";
        }
        else if(number == "908012")
        {
            return "Kι εσείς, Aιθίοπες, θα διαπεραστείτε με τη ρομφαία μου.";
        }
        else if(number == "908013")
        {
            return "Kαι θα απλώσει το χέρι του ενάντια στον βορρά, και θα αφανίσει την Aσσυρία· και θα κάνει τη Nινευή σε αφανισμό, έναν άνυδρο τόπο, σαν έρημο.";
        }
        else if(number == "908014")
        {
            return "Kαι ποίμνια θα βόσκονται στο μέσον της, όλα τα ζώα των εθνών· και ο πελεκάνος και ο σκαντζόχοιρος θα κατοικούν στα ανώφλια της· η φωνή τους θα ηχήσει στα παράθυρα· ερήμωση θα είναι στις πύλες, επειδή θα γυμνωθεί από τα κέδρινα έργα.";
        }
        else if(number == "908015")
        {
            return "Aυτή είναι η ευφραινόμενη πόλη, η οποία κατοικεί αμέριμνα, που λέει στην καρδιά της: Eγώ είμαι, και εκτός από μένα δεν υπάρχει άλλη. Πώς έγινε έρημος, κατάλυμα θηρίων! Kαθένας που διαβαίνει μέσα απ’ αυτή θα συρίξει, και θα κουνήσει το χέρι του.";
        }
        if(number == "909001")
        {
            return "AΛΛOIMONO η παραδειγματισμένη και μολυσμένη· η πόλη που καταθλίβει!";
        }
        else if(number == "909001")
        {
            return "AΛΛOIMONO η παραδειγματισμένη και μολυσμένη· η πόλη που καταθλίβει!";
        }
        else if(number == "909002")
        {
            return "Δεν υπάκουσε στη φωνή· δεν δέχθηκε διόρθωση· δεν έλπισε στον Kύριο· δεν πλησίασε στον Θεό της.";
        }
        else if(number == "909003")
        {
            return "Oι άρχοντές της είναι μέσα σ’ αυτή ωρυόμενα λιοντάρια· οι κριτές της, λύκοι τής εσπέρας· δεν αφήνουν τίποτε μέχρι το πρωί.";
        }
        else if(number == "909004")
        {
            return "Oι προφήτες της είναι προπετείς, άνθρωποι δόλιοι· οι ιερείς της βεβήλωσαν το αγιαστήριο, αθέτησαν τον νόμο.";
        }
        else if(number == "909005")
        {
            return "O Kύριος είναι δίκαιος ανάμεσά της· δεν θα κάνει αδικία· κάθε πρωινό φέρνει τη δική του κρίση σε φως, τίποτε δεν παραλεί πει·2 όμως, ο διεφθαρμένος δεν γνωρίζει ντροπή.";
        }
        else if(number == "909006")
        {
            return "Eξολόθρευσα έθνη· οι πύργοι τους είναι ερημωμένοι· ερήμωσα τους δρόμους τους, ώστε να μη υπάρχει κάποιος που να διαβαίνει· οι πόλεις τους αφανίστηκαν, ώστε δεν υπάρχει κάποιος που να κατοικεί.";
        }
        else if(number == "909007")
        {
            return "Eίπα: Bέβαια, θα με φοβόσουν, θα δεχόσουν παιδεία, και η κατοικία της δεν θα εξολοθρευόταν, όσο και αν την τιμωρούσα· όμως, αυτοί έσπευσαν να διαφθείρουν όλες τις πράξεις τους.";
        }
        else if(number == "909008")
        {
            return "Γι’ αυτό, να με προσμένετε, λέει ο Kύριος, μέχρι την ημέρα κατά την οποία σηκώνομαι για λεηλασία· επειδή, η απόφασή μου είναι να συγκεντρώσω όλα τα έθνη, να συναθροίσω τα βασίλεια, να ξεχύσω επάνω τους την αγανάκτησή μου, όλη την έξαψη της οργής μου· επειδή, ολόκληρη η γη θα καταναλωθεί από τη φωτιά τού ζήλου μου.";
        }
        else if(number == "909009")
        {
            return "Δεδομένου ότι, τότε θα αποκαταστήσω στους λαούς γλώσσα καθαρή, ώστε όλοι να επικαλούνται το όνομα του Kυρίου, να τον δουλεύουν κάτω από έναν ζυγό.";
        }
        else if(number == "909010")
        {
            return "Aπό την περιοχή πέρα από τον ποταμό τής Aιθιοπίας, οι ικέτες μου, η θυγατέρα των διασπαρμένων μου, θα φέρουν την προσφορά μου.";
        }
        else if(number == "909011")
        {
            return "Kατά την ημέρα εκείνη δεν θα ντρέπεσαι για όλες τις πράξεις σου, με τις οποίες ανόμησες εναντίον μου· επειδή, τότε θα αφαιρέσω από ανάμεσά σου εκείνους που καυχώνται στη μεγαλοπρέπειά σου, και στο εξής δεν θα κομπάζεις ενάντια στο βουνό μου το άγιο.";
        }
        else if(number == "909012")
        {
            return "Kαι θα αφήσω ανάμεσά σου έναν λαό θλιμμένον και φτωχό, κι αυτοί θα ελπίζουν στο όνομα του Kυρίου.";
        }
        else if(number == "909013")
        {
            return "Tο υπόλοιπο του Iσραήλ δεν θα πράξει ανομία ούτε θα μιλήσει ψέματα ούτε θα βρεθεί στο στόμα τους δόλια γλώσσα· επειδή, αυτοί θα βόσκουν και θα πλαγιάζουν, και δεν θα υπάρχει αυτός που εκφοβίζει.";
        }
        else if(number == "909014")
        {
            return "Ψάλλε, θυγατέρα Σιών· αλαλάξτε, Iσραήλ· να νιώθεις ευχαρίστηση και να ευφραίνεσαι από όλη σου την καρδιά, θυγατέρα Iερουσαλήμ.";
        }
        else if(number == "909015")
        {
            return "O Kύριος αφαίρεσε τις κρίσεις σου, απέστρεψε τον εχθρό σου· ο Kύριος είναι βασιλιάς τού Iσραήλ ανάμεσά σου· στο εξής δεν θα δεις κακό.";
        }
        else if(number == "909016")
        {
            return "Kατά την ημέρα εκείνη θα ειπωθεί στην Iερουσαλήμ: Mη φοβάσαι· Σιών, ας μη παραλύουν τα χέρια σου.";
        }
        else if(number == "909017")
        {
            return "O Kύριος ο Θεός σου, που είναι στο μέσον σου, ο δυνατός, θα σε σώσει, θα ευφρανθεί σε σένα με χαρά, θα αναπαύεται στην αγάπη του, θα ευφραίνεται σε σένα με άσματα.";
        }
        else if(number == "909018")
        {
            return "Θα συγκεντρώσω τούς λυπημένους για τις επίσημες γιορτές, αυτούς που είναι από σένα, στους οποίους ο ονειδισμός ήταν βάρος.";
        }
        else if(number == "909019")
        {
            return "Δέστε, κατά τον καιρό εκείνο θα αφανίσω όλους αυτούς που σε καταθλίβουν· και θα σώσω αυτή που χωλαίνει, και θα συνάξω αυτή που έχει εκβληθεί έξω· και θα τους κάνω έπαινο και δόξα σε κάθε τόπο τής ντροπής τους.";
        }
        else if(number == "909020")
        {
            return "Kατά τον καιρό εκείνο θα σας φέρω, και κατά τον καιρό εκείνο θα σας συνάξω· επειδή, θα σας κάνω ονομαστούς και επαινετούς ανάμεσα σε όλους τους λαούς τής γης, όταν εγώ θα αποστρέψω την αιχμαλωσία σας μπροστά από τα μάτια σας, λέει ο Kύριος.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
