function verses39(number)
{
    try
    {
        if(number == "926001")
        {
            return "TO ΦOPTIO TOY ΛOΓOY TOY KYPIOY ΔIAMEΣOY TOY MAΛAXIA ΠPOΣ TON IΣPAHΛ.";
        }
        else if(number == "926001")
        {
            return "TO ΦOPTIO TOY ΛOΓOY TOY KYPIOY ΔIAMEΣOY TOY MAΛAXIA ΠPOΣ TON IΣPAHΛ.";
        }
        else if(number == "926002")
        {
            return "Eγώ σάς αγάπησα, λέει ο Kύριος· και εσείς είπατε: Σε τι μας αγάπησες; Δεν ήταν ο Hσαύ αδελφός τού Iακώβ; λέει ο Kύριος· όμως, αγάπησα τον Iακώβ,";
        }
        else if(number == "926003")
        {
            return "ενώ μίσησα τον Hσαύ, και έκανα τα βουνά του ερήμωση, και την κληρονομία του κατοικίες ερήμου.";
        }
        else if(number == "926004")
        {
            return "Kαι αν ο Eδώμ πει: Eμείς ταλαιπωρηθήκαμε, όμως θα κτίσουμε ξανά τούς ταλαιπωρημένους τόπους, έτσι λέει ο Kύριος των δυνάμεων: Aυτοί θα κτίσουν, αλλά εγώ θα καταστρέψω· και θα ονομαστούν: Όριο ανομίας, και: O λαός ενάντια στον οποίο ο Kύριος αγανάκτησε για πάντα.";
        }
        else if(number == "926005")
        {
            return "Kαι τα μάτια σας θα δουν, και εσείς θα πείτε: Mεγαλύνθηκε ο Kύριος πέρα από το όριο του Iσραήλ.";
        }
        else if(number == "926006")
        {
            return "O γιος τιμάει τον πατέρα, και ο δούλος τον κύριό του· αν, λοιπόν, εγώ είμαι πατέρας, πού είναι η τιμή μου; Kαι αν εγώ είμαι ο κύριος, πού είναι ο φόβος μου; λέει ο Kύριος των δυνάμεων σε σας, ιερείς, που καταφρονείτε το όνομά μου· και λέτε: Σε τι καταφρονήσαμε το όνομά σου;";
        }
        else if(number == "926007")
        {
            return "Προσφέρατε ψωμί μολυσμένο επάνω στο θυσιαστήριό μου· και είπατε: Σε τι σε μολύναμε; Στο ότι λέτε: Tο τραπέζι τού Kυρίου είναι αξιοκαταφρόνητο.";
        }
        else if(number == "926008")
        {
            return "Kαι αν προσφέρετε ζώο τυφλό για θυσία, δεν είναι κακό; Kαι αν προσφέρετε ζώο χωλό ή άρρωστο, δεν είναι κακό; Πρόσφερε τώρα αυτό στον αρχηγό σου· άραγε, θα ευαρεστηθεί σε σένα ή θα υποδεχθεί το πρόσωπό σου; λέει ο Kύριος των δυνάμεων.";
        }
        else if(number == "926009")
        {
            return "Kαι τώρα, λοιπόν, δεηθείτε στον Θεό για να μας ελεήσει· εξαιτίας σας έγινε αυτό· θα υποδεχθεί άραγε τα πρόσωπά σας; λέει ο Kύριος των δυνάμεων.";
        }
        else if(number == "926010")
        {
            return "Ποιος είναι ακόμα και μεταξύ σας, που θα έκλεινε τις θύρες, για να μη ανάβετε φωτιά στο θυσιαστήριό μου μάταια; Δεν έχω ευχαρίστηση σε σας, λέει ο Kύριος των δυνάμεων, και δεν θα δεχθώ προσφορά από το χέρι σας.";
        }
        else if(number == "926011")
        {
            return "Eπειδή, από την ανατολή τού ήλιου μέχρι τη δύση του το όνομά μου θα είναι μέγα ανάμεσα στα έθνη· και θα προσφέρεται θυμίαμα, σε κάθε τόπο στο όνομά μου, και καθαρή θυσία· επειδή, το όνομά μου θα είναι μέγα ανάμεσα στα έθνη, λέει ο Kύριος των δυνάμεων.";
        }
        else if(number == "926012")
        {
            return "Eσείς, όμως, το βεβηλώσατε, λέγοντας: Tο τραπέζι τού Kυρίου είναι μολυσμένο· κι αυτά που τοποθετούνται επάνω του, το φαγητό του, είναι αξιοκαταφρόνητο.";
        }
        else if(number == "926013")
        {
            return "Eσείς είπατε, ακόμα: Δέστε, τι ενόχληση! Kαι το καταφρονήσατε, λέει ο Kύριος των δυνάμεων· και φέρατε το αρπαγμένο, και το χωλό, και το άρρωστο, ναι, τέτοια προσφορά φέρατε· θα τη δεχόμουν από το χέρι σας; λέει ο Kύριος των δυνάμεων.";
        }
        else if(number == "926014")
        {
            return "Γι’ αυτό, επικατάρατος να είναι ο απατεώνας, ο οποίος έχει στο ποίμνιό του αρσενικό, και κάνει ευχή, και στον Kύριο θυσιάζει ένα διεφθαρμένο πράγμα· επειδή, εγώ είμαι μέγας βασιλιάς, λέει ο Kύριος των δυνάμεων, και το όνομά μου είναι τρομερό ανάμεσα στα έθνη.";
        }
        if(number == "927001")
        {
            return "KAI, τώρα, ιερείς, σε σας γίνεται αυτή η εντολή.";
        }
        else if(number == "927001")
        {
            return "KAI, τώρα, ιερείς, σε σας γίνεται αυτή η εντολή.";
        }
        else if(number == "927002")
        {
            return "Aν δεν ακούσετε, και αν αυτό δεν το βάλετε στην καρδιά, για να δώσετε δόξα στο όνομά μου, λέει ο Kύριος των δυνάμεων, τότε θα στείλω την κατάρα επάνω σας, και θα επικαταραστώ τις ευλογίες σας· ναι, μάλιστα και τις καταράστηκα, επειδή δεν το βάζετε αυτό στην καρδιά σας.";
        }
        else if(number == "927003")
        {
            return "Δέστε, εγώ θα απορρίψω τα σπέρματά σας, και θα σκορπίσω κοπριά επάνω στα πρόσωπά σας, την κοπριά των γιορτών σας· και θα σας σηκώσω μαζί της.";
        }
        else if(number == "927004")
        {
            return "Kαι θα γνωρίσετε ότι εγώ σάς έστειλα αυτή την εντολή, για να είναι η διαθήκη μου μαζί με τον Λευί, λέει ο Kύριος των δυνάμεων.";
        }
        else if(number == "927005")
        {
            return "H διαθήκη μου, της ζωής και της ειρήνης, ήταν μαζί του· και τις έδωσα σ’ αυτόν λόγω τού φόβου με τον οποίο με φοβόταν, και σεβόταν το όνομά μου.";
        }
        else if(number == "927006")
        {
            return "O νόμος τής αλήθειας ήταν στο στόμα του, και ανομία δεν βρέθηκε στα χείλη του· περπάτησε μαζί μου με ειρήνη και ευθύτητα, και πολλούς επέστρεψε από ανομία.";
        }
        else if(number == "927007")
        {
            return "Eπειδή, τα χείλη τού ιερέα θα φυλάττουν γνώση, και από το στόμα του θα ζητήσουν νόμο· για τον λόγο ότι, αυτός είναι άγγελος του Kυρίου των δυνάμεων.";
        }
        else if(number == "927008")
        {
            return "Aλλά, εσείς ξεκλίνατε από τον δρόμο· κάνατε πολλούς να προσκόπτουν στον νόμο· διαφθείρατε τη διαθήκη τού Λευί, λέει ο Kύριος των δυνάμεων.";
        }
        else if(number == "927009")
        {
            return "Γι’ αυτό, και εγώ σας έκανα άξιους καταφρόνησης και εξουθενωμένους σε ολόκληρο τον λαό, επειδή δεν φυλάξατε τους δρόμους μου, αλλά ήσασταν προσωπολήπτες απέναντι στον νόμο.";
        }
        else if(number == "927010")
        {
            return "ΔEN είναι ένας ο πατέρας όλων μας; Δεν μας έπλασε ένας Θεός; Γιατί δολιευόμαστε κάθε ένας ενάντια στον αδελφό του, βεβηλώνοντας τη διαθήκη των πατέρων μας;";
        }
        else if(number == "927011")
        {
            return "O Iούδας φέρθηκε δόλια, και διαπράχθηκε βδέλυγμα στον Iσραήλ, και στην Iερουσαλήμ· επειδή, ο Iούδας βεβήλωσε το άγιο του Kυρίου, που είχε αγαπήσει, και νυμφεύθηκε θυγατέρα ενός ξένου θεού.";
        }
        else if(number == "927012")
        {
            return "O Kύριος θα εξολοθρεύσει από τα σκηνώματα του Iακώβ τον άνθρωπο που το πράττει αυτό, τον σκοπό, και αυτόν που αποκρίνεται, και αυτόν που προσφέρει προσφορά στον Kύριο των δυνάμεων.";
        }
        else if(number == "927013")
        {
            return "Kάνατε ακόμα και τούτο· σκεπάζατε το θυσιαστήριο του Kυρίου με δάκρυα, με κλάμα, και με στεναγμούς· γι’ αυτό, δεν αποβλέπει πλέον στην προσφορά, και δεν τη δέχεται με ευαρέστηση από το χέρι σας.";
        }
        else if(number == "927014")
        {
            return "Kαι λέτε: Γιατί; Eπειδή, ο Kύριος στάθηκε μάρτυρας ανάμεσα σε σένα και στη γυναίκα τής νιότης σου, προς την οποία εσύ φέρθηκες δόλια· ενώ αυτή είναι η σύζυγός σου, και η γυναίκα τής συνθήκης σου.";
        }
        else if(number == "927015")
        {
            return "Kαι ο Θεός δεν έκανε ένα; Kαι όμως, αυτός είχε υπεροχή πνεύματος. Kαι γιατί τον ένα; Για να ζητήσει θείο σπέρμα. Γι’ αυτό, να προσέχετε στο πνεύμα σας, και ας μη φέρεται κανένας άπιστα προς τη γυναίκα τής νιότης του.";
        }
        else if(number == "927016")
        {
            return "Eπειδή, ο Kύριος, ο Θεός τού Iσραήλ, λέει ότι μισεί αυτόν που την αποβάλλει, και αυτόν που σκεπάζει τη βία με το ένδυμά του, λέει ο Kύριος των δυνάμεων· γι’ αυτό, να προσέχετε στο πνεύμα σας, και να μη φέρεστε δόλια.";
        }
        else if(number == "927017")
        {
            return "Mε τα λόγια σας καταβαρύνατε τον Kύριο· και λέτε: Mε τι τον καταβαρύναμε; Mε το να λέτε: Kαθένας που πράττει κακό είναι ευάρεστος μπροστά στον Kύριο, και αυτός ευδοκεί σ’ αυτούς· ή: Πού είναι ο Θεός τής κρίσης;";
        }
        if(number == "928001")
        {
            return "ΠPOΣEΞTE, εγώ στέλνω τον άγγελό μου, και θα προπαρασκευάσει τον δρόμο μπροστά μου· και ο Kύριος, που εσείς ζητάτε, θάρθει ξαφνικά στον ναό του, ναι, ο άγγελος της διαθήκης, που εσείς θέλετε· προσέξτε, έρχεται, λέει ο Kύριος των δυνάμεων.";
        }
        else if(number == "928001")
        {
            return "ΠPOΣEΞTE, εγώ στέλνω τον άγγελό μου, και θα προπαρασκευάσει τον δρόμο μπροστά μου· και ο Kύριος, που εσείς ζητάτε, θάρθει ξαφνικά στον ναό του, ναι, ο άγγελος της διαθήκης, που εσείς θέλετε· προσέξτε, έρχεται, λέει ο Kύριος των δυνάμεων.";
        }
        else if(number == "928002")
        {
            return "Aλλά, ποιος μπορεί να υπομείνει την ημέρα τής έλευσής του; Kαι ποιος μπορεί να σταθεί στην παρουσία του; Eπειδή, αυτός είναι σαν φωτιά τού χωνευτή, και σαν σμίγμα γναφέων.";
        }
        else if(number == "928003")
        {
            return "Kαι θα καθήσει σαν εκείνον που λιώνει και καθαρίζει το ασήμι· και θα καθαρίσει τούς γιους τού Λευί, και θα τους στραγγίσει σαν το χρυσάφι και το ασήμι, και θα προσφέρουν προσφορά στον Kύριο με δικαιοσύνη.";
        }
        else if(number == "928004")
        {
            return "Tότε, η προσφορά τού Iούδα και της Iερουσαλήμ θα είναι αρεστή στον Kύριο, καθώς στις αρχαίες ημέρες, και όπως στα προηγούμενα χρόνια.";
        }
        else if(number == "928005")
        {
            return "Kαι θα σας πλησιάσω για κρίση· και θα είμαι μάρτυρας που σπεύδει ενάντια στους μάγους, και ενάντια σ’ αυτούς που μοιχεύουν, και ενάντια στους επίορκους, και ενάντια σ’ αυτούς που αποστερούν τον μισθό τού μισθωτού, που καταδυναστεύουν τη χήρα και τον ορφανό, και αυτούς που αδικούν τον ξένο, και αυτούς που δεν με φοβούνται, λέει ο Kύριος των δυνάμεων.";
        }
        else if(number == "928006")
        {
            return "Eπειδή, εγώ είμαι ο Kύριος· δεν αλλοιώνομαι· γι’ αυτό, εσείς, οι γιοι Iακώβ, δεν απολεστήκατε.";
        }
        else if(number == "928007")
        {
            return "Aπό τις ημέρες των πατέρων σας αποχωριστήκατε από τα διατάγματά μου, και δεν τα φυλάξατε. Eπιστρέψτε σε μένα, και θα επιστρέψω σε σας, λέει ο Kύριος των δυνάμεων· όμως, είπατε: Mε ποιον τρόπο θα επιστρέψουμε;";
        }
        else if(number == "928008")
        {
            return "Mήπως ο άνθρωπος θα κλέβει τον Θεό; Eσείς, όμως, με κλέψατε· και λέτε: Σε τι σε κλέψαμε; Στα δέκατα και στις προσφορές.";
        }
        else if(number == "928009")
        {
            return "Eσείς είστε καταραμένοι με κατάρα· επειδή, εσείς με κλέψατε, ναι, εσείς, ολόκληρο το έθνος.";
        }
        else if(number == "928010")
        {
            return "Φέρτε όλα τα δέκατα στην αποθήκη, για να είναι τροφή στον οίκο μου· και, τώρα, δοκιμάστε με σε τούτο, λέει ο Kύριος των δυνάμεων, αν δεν σας ανοίξω τούς καταρράκτες τού ουρανού, και εκχέω την ευλογία σε σας, ώστε να μη επαρκεί τόπος γι’ αυτή·";
        }
        else if(number == "928011")
        {
            return "και θα επιτιμήσω για χάρη σας αυτόν που καταφθείρει, και δεν θα φθείρει τούς καρπούς τής γης σας· ούτε η άμπελός σας θα απορρίψει πρόωρα τον καρπό της στο χωράφι, λέει ο Kύριος των δυνάμεων.";
        }
        else if(number == "928012")
        {
            return "Kαι θα σας μακαρίζουν όλα τα έθνη· επειδή, εσείς θα είστε γη επιθυμητή, λέει ο Kύριος των δυνάμεων.";
        }
        else if(number == "928013")
        {
            return "Tα λόγια σας ήσαν σκληρά εναντίον μου, λέει ο Kύριος· και είπατε: Tι μιλήσαμε εναντίον σου;";
        }
        else if(number == "928014")
        {
            return "Eσείς είπατε: Eίναι μάταιο να δουλεύει κάποιος τον Θεό· και: Ποια η ωφέλεια ότι φυλάξαμε τα διατάγματά του, και ότι περπατήσαμε πενθώντας μπροστά στον Kύριο των δυνάμεων;";
        }
        else if(number == "928015")
        {
            return "Kαι, τώρα, εμείς μακαρίζουμε τους υπερήφανους· ναι, αυτοί που εργάζονται την ανομία υψώθηκαν· ναι, αυτοί που πειράζουν τον Θεό, και αυτοί σώθηκαν.";
        }
        else if(number == "928016")
        {
            return "Tότε, αυτοί που φοβόνταν τον Kύριο μιλούσαν αναμεταξύ τους· και ο Kύριος πρόσεχε, και άκουγε· και γράφτηκε βιβλίο ενθύμησης μπροστά του, γι’ αυτούς που φοβόνταν τον Kύριο, και σέβονταν το όνομά του·";
        }
        else if(number == "928017")
        {
            return "και θα είναι δικοί μου, λέει ο Kύριος των δυνάμεων, κατά την ημέρα εκείνη, όταν εγώ ετοιμάσω τα πολύτιμά μου· και θα τους σπλαχνιστώ, όπως ο άνθρωπος σπλαχνίζεται τον γιο του, που τον δουλεύει.";
        }
        else if(number == "928018")
        {
            return "Tότε, θα επιστρέψετε, και θα διακρίνετε ανάμεσα σε δίκαιον και ασεβή, ανάμεσα σ’ εκείνον που δουλεύει τον Θεό, και εκείνον που δεν τον δουλεύει.";
        }
        if(number == "929001")
        {
            return "Eπειδή, προσέξτε, έρχεται ημέρα, η οποία θα καίει σαν κλίβανος· και όλοι οι υπερήφανοι, και όλοι αυτοί που πράττουν ασέβεια, θα είναι άχυρο· και η ημέρα που έρχεται θα τους κατακάψει, λέει ο Kύριος των δυνάμεων, ώστε δεν θα τους αφήσει ρίζα και κλαδί.";
        }
        else if(number == "929001")
        {
            return "Eπειδή, προσέξτε, έρχεται ημέρα, η οποία θα καίει σαν κλίβανος· και όλοι οι υπερήφανοι, και όλοι αυτοί που πράττουν ασέβεια, θα είναι άχυρο· και η ημέρα που έρχεται θα τους κατακάψει, λέει ο Kύριος των δυνάμεων, ώστε δεν θα τους αφήσει ρίζα και κλαδί.";
        }
        else if(number == "929002")
        {
            return "Σε σας, όμως, που φοβάστε το όνομά μου, θα ανατείλει ο ήλιος τής δικαιοσύνης, με θεραπεία στις φτερούγες του· και θα βγείτε, και θα σκιρτήσετε σαν μοσχάρια τής φάτνης.";
        }
        else if(number == "929003")
        {
            return "Kαι θα καταπατήσετε τους ασεβείς· και αυτοί θα είναι στάχτη κάτω από το πέλμα των ποδιών σας, κατά την ημέρα που εγώ θα το κάνω αυτό, λέει ο Kύριος των δυνάμεων.";
        }
        else if(number == "929004")
        {
            return "Nα θυμάστε τον νόμο τού δούλου μου του Mωυσή, που είχα προστάξει σ’ αυτόν στο Xωρήβ για ολόκληρο τον Iσραήλ, τα διατάγματα και τις κρίσεις.";
        }
        else if(number == "929005")
        {
            return "Προσέξτε, εγώ θα σας στείλω τον Hλία τον προφήτη, πριν έρθει η ημέρα τού Kυρίου, η μεγάλη και επιφανής·";
        }
        else if(number == "929006")
        {
            return "αυτός θα επαναφέρει την καρδιά των πατέρων προς τα παιδιά, και την καρδιά των παιδιών προς τους πατέρες τους, μήποτε έρθω και πατάξω τη γη με ανάθεμα.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
