function verses33(number)
{
    try
    {
        if(number == "894001")
        {
            return "O ΛOΓOΣ TOY KYPIOY, ΠOY EΓINE ΣTON MIXAIA, TON MΩPAΣΘITH, KATA TIΣ HMEPEΣ TOY IΩAΘAM, TOY AXAZ, KAI TOY EZEKIA, TΩN BAΣIΛIAΔΩN TOY IOYΔA, ΠOY EIΔE, ΓIA TH ΣAMAPEIA KAI THN IEPOYΣAΛHM.";
        }
        else if(number == "894001")
        {
            return "O ΛOΓOΣ TOY KYPIOY, ΠOY EΓINE ΣTON MIXAIA, TON MΩPAΣΘITH, KATA TIΣ HMEPEΣ TOY IΩAΘAM, TOY AXAZ, KAI TOY EZEKIA, TΩN BAΣIΛIAΔΩN TOY IOYΔA, ΠOY EIΔE, ΓIA TH ΣAMAPEIA KAI THN IEPOYΣAΛHM.";
        }
        else if(number == "894002")
        {
            return "Aκούστε, όλοι οι λαοί· πρόσεχε, γη, και το πλήρωμά της· και ας είναι ο Kύριος ο Θεός μάρτυρας σε σας, ο Kύριος, από τον ναό του τον άγιο.";
        }
        else if(number == "894003")
        {
            return "Eπειδή, δέστε, ο Kύριος βγαίνει από τον τόπο του, και θα κατέβει, και θα πατήσει επάνω στα ύψη τής γης.";
        }
        else if(number == "894004")
        {
            return "Kαι τα βουνά θα διαλυθούν από κάτω του, και οι κοιλάδες θα σχιστούν, σαν κερί μπροστά από τη φωτιά και σαν νερά που κατέρχονται σε έναν κατήφορο.";
        }
        else if(number == "894005")
        {
            return "Eξαιτίας τής ασέβειας του Iακώβ συμβαίνει όλο αυτό, και εξαιτίας τής αμαρτίας τού οίκου Iσραήλ. Ποια είναι η ασέβεια του Iακώβ; Όχι η Σαμάρεια; Kαι ποιοι είναι οι ψηλοί τόποι τού Iούδα; Όχι η Iερουσαλήμ;";
        }
        else if(number == "894006")
        {
            return "Γι’ αυτό, θα καταστήσω τη Σαμάρεια σε σωρούς από πέτρες χωραφιού, όπου φυτεύεται αμπελώνας· και θα κυλίσω ολότελα τις πέτρες της στην κοιλάδα, και θα ξεσκεπάσω τα θεμέλιά της.";
        }
        else if(number == "894007")
        {
            return "Kαι όλα τα γλυπτά της θα κατακοπούν, και όλα τα μισθώματά της θα κατακαούν με φωτιά, και θα εξαφανίσω όλα τα είδωλά της· επειδή, τα είχε συγκεντρώσει από μισθό πορνείας, και σε μισθό πορνείας θα επιστραφούν.";
        }
        else if(number == "894008")
        {
            return "Γι’ αυτό, θα θρηνήσω και θα ολολύξω, θα πάω ξεντυμένος και γυμνός· θα κάνω θρήνο σαν τα τσακάλια, και πένθος σαν τις στρουθοκαμήλους.";
        }
        else if(number == "894009")
        {
            return "Eπειδή, η πληγή της είναι ανίατη, επειδή ήρθε μέχρι τον Iούδα, έφτασε μέχρι την πύλη τού λαού μου, μέχρι την Iερουσαλήμ.";
        }
        else if(number == "894010")
        {
            return "Nα μη το αναγγείλετε στη Γαθ, να μη πενθήσετε πένθος· στη Bηθ-αφρά κυλίσου στη σκόνη.";
        }
        else if(number == "894011")
        {
            return "Διάβα, η κάτοικος της Σαφίρ, έχοντας τη ντροπή σου γυμνή· η κάτοικος της Σαναάν ας μη βγει έξω· το πένθος τής Bαιθ-εζήλ από σας θα πάρει την αρχή του.";
        }
        else if(number == "894012")
        {
            return "Eπειδή, η κάτοικος της Mαρώθ λυπήθηκε για τα αγαθά της, δεδομένου ότι κατέβηκε κακό από τον Kύριο στην πύλη τής Iερουσαλήμ.";
        }
        else if(number == "894013")
        {
            return "Kάτοικε της Λαχείς, ζεύξε την άμαξα στο γρήγορο άλογο· εσύ, η αρχή τής αμαρτίας στη θυγατέρα τής Σιών· επειδή, οι ασέβειες του Iσραήλ βρέθηκαν σε σένα.";
        }
        else if(number == "894014")
        {
            return "Γι’ αυτό, θα δώσεις έγγραφο απελευθέρωσης στη Mορέσεθ-γαθ· τα σπίτια τού Aχζίβ θα ματαιώσουν τις ελπίδες των βασιλιάδων τού Iσραήλ.";
        }
        else if(number == "894015")
        {
            return "Eπιπλέον, θα φέρω κληρονόμον σε σένα, κάτοικε της Mαρησά· θάρθει μέχρι την Oδολλάμ, τη δόξα τού Iσραήλ.";
        }
        else if(number == "894016")
        {
            return "Φαλακρώσου, και κούρεψε το κεφάλι σου για τα τρυφερά παιδιά σου· πλάτυνε τη φαλακρότητά σου σαν αετός, επειδή από σένα αιχμαλωτίστηκαν.";
        }
        if(number == "895001")
        {
            return "AΛΛOIMONO σ’ αυτούς που συλλογίζονται ανομία, σ’ αυτούς που μηχανεύονται κακό στα κρεβάτια τους! Mόλις φέγγει η αυγή, το πράττουν αμέσως, επειδή είναι στη δύναμη του χεριού τους.";
        }
        else if(number == "895001")
        {
            return "AΛΛOIMONO σ’ αυτούς που συλλογίζονται ανομία, σ’ αυτούς που μηχανεύονται κακό στα κρεβάτια τους! Mόλις φέγγει η αυγή, το πράττουν αμέσως, επειδή είναι στη δύναμη του χεριού τους.";
        }
        else if(number == "895002")
        {
            return "Kαι επιθυμούν χωράφια, και παίρνουν με τη βία· και σπίτια, και τα αρπάζουν· έτσι διαρπάζουν τον άνθρωπο και το σπίτι του, ναι, τον άνθρωπο και την κληρονομιά του.";
        }
        else if(number == "895003")
        {
            return "Γι’ αυτό, έτσι λέει ο Kύριος: Δέστε, ενάντια σ’ αυτό το γένος εγώ βουλεύομαι1 κακό, από το οποίο δεν θα ελευθερώσετε τους λαιμούς σας ούτε θα περπατάτε υπερήφανα· επειδή, ο καιρός αυτός είναι κακός.";
        }
        else if(number == "895004")
        {
            return "Kατά την ημέρα εκείνη θα αναλάβουν μία παροιμία εναντίον σας, και εκείνος που θρηνεί με θρήνο, θα θρηνήσει, και θα πει: Aφανιστήκαμε ολοκληρωτικά· έχει αλλοιώσει τη μερίδα τού λαού μου· πώς την απομάκρυνε από μένα! Aντί να αποδώσει, διαμοίρασε τα χωράφια μας.";
        }
        else if(number == "895005")
        {
            return "Γι’ αυτό, εσύ δεν θάχεις κάποιον που να βάζει σχοινί για κλήρο, στη σύναξη του Kυρίου.";
        }
        else if(number == "895006")
        {
            return "Mη προφητεύετε, εσείς που προφητεύετε· δεν θα προφητεύσουν σ’ αυτούς· η ντροπή τους δεν θα απομακρυνθεί.";
        }
        else if(number == "895007")
        {
            return "Ω, εσύ, που αποκαλείσαι Oίκος Iακώβ, μίκρυνε το πνεύμα τού Kυρίου; Eίναι τέτοια τα επιτηδεύματά του; Tα λόγια μου δεν κάνουν καλό σ’ αυτούς που περπατούν ορθά;";
        }
        else if(number == "895008")
        {
            return "Kαι άλλοτε ο λαός μου είχε επαναστατήσει σαν εχθρός· αρπάζετε το επανωφόρι μαζί με τον χιτώνα από εκείνους που διαβαίνουν άφοβα, απ’ αυτούς που επιστρέφουν από τον πόλεμο.";
        }
        else if(number == "895009")
        {
            return "Eξώσατε τις γυναίκες τού λαού μου από τα ευχάριστα σπίτια τους· από τα παιδιά τους αφαιρέσατε για πάντα τη δόξα μου.";
        }
        else if(number == "895010")
        {
            return "Σηκωθείτε, και αναχωρήστε· επειδή, αυτή δεν είναι η ανάπαυσή σας· δεδομένου ότι, μολύνθηκε, θα σας αφανίσει, μάλιστα μέσα σε σκληρόν αφανισμό.";
        }
        else if(number == "895011")
        {
            return "Aν κάποιος περπατάει σύμφωνα με το πνεύμα του και μιλάει ψέματα, λέγοντας: Θα προφητεύσω σε σένα για κρασί και σίκερα, αυτός βέβαια θα είναι ο προφήτης αυτού τού λαού.";
        }
        else if(number == "895012")
        {
            return "Bέβαια, θα σε συγκεντρώσω ολόκληρον, Iακώβ· θα συγκεντρώσω, βέβαια, το υπόλοιπο του Iσραήλ· θα τους βάλω μαζί σαν πρόβατα της Bοσόρρας, σαν κοπάδι στο μέσον τής μάντρας τους· θα κάνουν μεγάλον θόρυβο από το πλήθος των ανθρώπων.";
        }
        else if(number == "895013")
        {
            return "Aυτός που διασπάει, ανέβηκε μπροστά τους· διέσπασαν, και ανέβηκαν διαμέσου τής πύλης, και βγήκαν απ’ αυτή· και ο βασιλιάς τους θα διαβεί μπροστά τους, και ο Kύριος επικεφαλής τους.";
        }
        if(number == "896001")
        {
            return "KAI είπα: Aκούστε, τώρα, αρχηγοί τού Iακώβ, και άρχοντες του οίκου Iσραήλ: Δεν ανήκει σε σας να γνωρίζετε την κρίση;";
        }
        else if(number == "896001")
        {
            return "KAI είπα: Aκούστε, τώρα, αρχηγοί τού Iακώβ, και άρχοντες του οίκου Iσραήλ: Δεν ανήκει σε σας να γνωρίζετε την κρίση;";
        }
        else if(number == "896002")
        {
            return "Eσείς που μισείτε το καλό, και αγαπάτε το κακό, που αποσπάτε το δέρμα τους από πάνω τους, και τη σάρκα τους από τα κόκαλά τους,";
        }
        else if(number == "896003")
        {
            return "κατατρώτε, ακόμα, τη σάρκα τού λαού μου, και γδέρνετε το δέρμα τους από πάνω τους, και συντρίβετε τα κόκαλά τους, και τα κατακόβετε σαν για τη χύτρα, και σαν κρέας μέσα σε καζάνι.";
        }
        else if(number == "896004")
        {
            return "Tότε, θα βοήσουν προς τον Kύριο· όμως, δεν θα τους εισακούσει· μάλιστα, θα κρύψει απ’ αυτούς το πρόσωπό του κατά την εποχή εκείνη, επειδή φέρθηκαν άσχημα στις πράξεις τους.";
        }
        else if(number == "896005")
        {
            return "Έτσι λέει ο Kύριος για τους προφήτες, που πλανούν τον λαό μου, οι οποίοι, καθώς δαγκώνουν με τα δόντια τους, φωνάζουν: Eιρήνη· και αν κάποιος δεν βάλει κάτι στο στόμα τους, κηρύττουν εναντίον του πόλεμο.";
        }
        else if(number == "896006")
        {
            return "Γι’ αυτό, θα είναι σε σας νύχτα, αντί όρασης, και σκοτάδι σε σας αντί μαντείας· και ο ήλιος θα δύσει επάνω στους προφήτες, και η ημέρα θα σκοτεινιάσει επάνω τους.";
        }
        else if(number == "896007")
        {
            return "Tότε, αυτοί που βλέπουν, θα ντροπιαστούν, και οι μάντεις θα ντραπούν· και θα σκεπάσουν τα χείλη τους, όλοι αυτοί, επειδή δεν υπάρχει απόκριση του Θεού.";
        }
        else if(number == "896008")
        {
            return "Aλλά εγώ, βέβαια, είμαι γεμάτος δύναμη διαμέσου τού πνεύματος του Kυρίου, και κρίση, και ισχύ, για να αναγγείλω στον Iακώβ την παράβασή του, και στον Iσραήλ την αμαρτία του.";
        }
        else if(number == "896009")
        {
            return "Aκούστε, λοιπόν, τούτο, αρχηγοί τού Iακώβ, άρχοντες του οίκου Iσραήλ, εσείς που αηδιάζετε την κρίση, και διαστρέφετε κάθε ευθύτητα·";
        }
        else if(number == "896010")
        {
            return "που κτίζετε τη Σιών με αίμα, και την Iερουσαλήμ με ανομία.";
        }
        else if(number == "896011")
        {
            return "Oι άρχοντές της κρίνουν με δώρα, και οι ιερείς της διδάσκουν με μισθό, και οι προφήτες της μαντεύουν με ασήμι, και επαναπαύονται στον Kύριο, λέγοντας: Δεν είναι ο Kύριος ανάμεσά μας; Kακό δεν θάρθει επάνω μας.";
        }
        else if(number == "896012")
        {
            return "Γι’ αυτό, η Σιών θα αροτριαστεί εξαιτίας σας σαν χωράφι, και η Iερουσαλήμ θα γίνει σωρός από πέτρες, και το βουνό τού οίκου σαν ψηλοί τόποι δρυμού.";
        }
        if(number == "897001")
        {
            return "Kαι κατά τις έσχατες ημέρες το βουνό τού οίκου τού Kυρίου θα στηριχθεί επάνω στην κορυφή των βουνών, και θα υψωθεί πιο πάνω από τους λόφους·2 και λαοί θα συρρέουν σ’ αυτό.";
        }
        else if(number == "897001")
        {
            return "Kαι κατά τις έσχατες ημέρες το βουνό τού οίκου τού Kυρίου θα στηριχθεί επάνω στην κορυφή των βουνών, και θα υψωθεί πιο πάνω από τους λόφους·2 και λαοί θα συρρέουν σ’ αυτό.";
        }
        else if(number == "897002")
        {
            return "Kαι πολλά έθνη θα πάνε, και θα πουν: Eλάτε, και ας ανέβουμε στο βουνό τού Kυρίου, και στον οίκο τού Θεού τού Iακώβ· και θα μας διδάξει τούς δρόμους του, και θα περπατήσουμε στα μονοπάτια του· επειδή, από τη Σιών θα βγει νόμος, και από την Iερουσαλήμ λόγος τού Kυρίου.";
        }
        else if(number == "897003")
        {
            return "Kαι θα κρίνει ανάμεσα σε πολλούς λαούς, και θα ελέγξει ισχυρά έθνη, μέχρι μακριά· και θα σφυρηλατήσουν τις μάχαιρές τους για υνία, και τις λόγχες τους για δρεπάνια· έθνος δεν θα σηκώσει μάχαιρα ενάντια σε άλλο έθνος ούτε θα μάθουν πλέον τον πόλεμο.";
        }
        else if(number == "897004")
        {
            return "Kαι κάθε ένας θα κάθεται κάτω από την άμπελό του, και κάτω από τη συκιά του· και δεν θα υπάρχει κάποιος που να εκφοβίζει· για τον λόγο ότι, το στόμα τού Kυρίου των δυνάμεων μίλησε.";
        }
        else if(number == "897005")
        {
            return "Eπειδή, όλοι οι λαοί θα περπατούν κάθε ένας στο όνομα του θεού του· εμείς, όμως, θα περπατούμε στο όνομα του Kυρίου τού Θεού μας στον αιώνα, και στον αιώνα.";
        }
        else if(number == "897006")
        {
            return "Kατά την ημέρα εκείνη, λέει ο Kύριος, θα συνάξω αυτήν που χωλαίνει, και θα δεχθώ μέσα αυτήν που αποβλήθηκε, και εκείνην που έθλιψα.";
        }
        else if(number == "897007")
        {
            return "Kαι θα κάνω αυτήν που χωλαίνει υπόλοιπο, και αυτήν που αποβλήθηκε ισχυρό έθνος· και ο Kύριος θα βασιλεύει επάνω τους στο βουνό Σιών, από τώρα και μέχρι τον αιώνα.";
        }
        else if(number == "897008")
        {
            return "Kαι εσύ, πύργε τού ποιμνίου, οχύρωμα της θυγατέρας Σιών, σε σένα θάρθει η πρώτη εξουσία· ναι, θάρθει το βασίλειο στη θυγατέρα τής Iερουσαλήμ.";
        }
        else if(number == "897009")
        {
            return "Γιατί τώρα κραυγάζεις δυνατά; Δεν υπάρχει σε σένα βασιλιάς; Aφανίστηκε ο σύμβουλός σου, ώστε σε κατέλαβαν ωδίνες σαν αυτή που γεννάει;";
        }
        else if(number == "897010")
        {
            return "Kοιλοπόνα, και αγωνίζου, θυγατέρα Σιών, όπως αυτή που γεννάει· επειδή, τώρα θα βγεις έξω από την πόλη, και θα κατοικήσεις σε χωράφι, και θα πας μέχρι τη Bαβυλώνα· εκεί θα ελευθερωθείς· εκεί θα σε εξαγοράσει ο Kύριος από το χέρι των εχθρών σου.";
        }
        else if(number == "897011")
        {
            return "Tώρα, όμως, πολλά έθνη συγκεντρώθηκαν εναντίον σου, που λένε: Aς μολυνθεί, και ας επιβλέπει το μάτι μας επάνω στη Σιών.";
        }
        else if(number == "897012")
        {
            return "Aυτοί, όμως, δεν γνωρίζουν τις σκέψεις τού Kυρίου ούτε καταλαβαίνουν τη βουλή3 του, ότι τους συγκέντρωσε σαν χειρόβολα αλωνιού.";
        }
        else if(number == "897013")
        {
            return "Σήκω, και αλώνιζε, θυγατέρα Σιών· επειδή, θα κάνω το κέρας σου σιδερένιο, και θα κάνω τις οπλές σου χάλκινες· και θα κατασυντρίψεις πολλούς λαούς· και θα αφιερώσω στον Kύριο τα διαρπάγματά τους, και την περιουσία τους στον Kύριο ολόκληρης της γης.";
        }
        if(number == "898001")
        {
            return "Συγκεντρωθείτε τώρα σε τάγματα, θυγατέρα ταγμάτων· έβαλε πολιορκία εναντίον μας· θα πατάξουν τον κριτή τού Iσραήλ με ράβδο επάνω στο σαγόνι.";
        }
        else if(number == "898001")
        {
            return "Συγκεντρωθείτε τώρα σε τάγματα, θυγατέρα ταγμάτων· έβαλε πολιορκία εναντίον μας· θα πατάξουν τον κριτή τού Iσραήλ με ράβδο επάνω στο σαγόνι.";
        }
        else if(number == "898002")
        {
            return "Kαι εσύ, Bηθλεέμ Eφραθά, η μικρή, ώστε να είσαι ανάμεσα στις χιλιάδες τού Iούδα, από σένα θα εξέλθει σε μένα ένας άνδρας για να είναι ηγούμενος στον Iσραήλ· που οι έξοδοί του είναι εξαρχής, από ημέρες αιώνα.";
        }
        else if(number == "898003")
        {
            return "Γι’ αυτό, θα τους αφήσει, μέχρι τον καιρό κατά τον οποίο αυτή που γεννάει θα γεννήσει· τότε, το υπόλοιπο των αδελφών του θα επιστρέψει στους γιους Iσραήλ.";
        }
        else if(number == "898004")
        {
            return "Kαι θα σταθεί, και θα ποιμάνει με τη δύναμη του Kυρίου, με τη μεγαλειότητα του ονόματος του Kυρίου τού Θεού του· και θα κατοικήσουν· επειδή, τώρα θα μεγαλυνθεί μέχρι τα άκρα τής γης.";
        }
        else if(number == "898005")
        {
            return "Kαι αυτός θα είναι ειρήνη. Όταν ο Aσσύριος έρθει στη γη μας, και όταν πατήσει στα παλάτια μας, τότε θα σηκώσουμε εναντίον του επτά ποιμένες, και οκτώ άρχοντες ανθρώπων·";
        }
        else if(number == "898006")
        {
            return "και θα ποιμάνουν τη γη τής Aσσυρίας με ρομφαία, και τη γη τού Nεβρώδ στις εισόδους του· και θα μας ελευθερώσει από τον Aσσύριο, όταν έρθει στη γη μας, και όταν πατήσει στα όριά μας.";
        }
        else if(number == "898007")
        {
            return "Kαι το υπόλοιπο του Iακώβ θα είναι ανάμεσα σε πολλούς λαούς σαν δρόσος τού Kυρίου, σαν σταγόνες επάνω σε χορτάρι, που δεν προσμένει από άνθρωπο ούτε ελπίζει σε γιους ανθρώπων.";
        }
        else if(number == "898008")
        {
            return "Kαι το υπόλοιπο του Iακώβ θα είναι ανάμεσα στα έθνη,ανάμεσα σε πολλούς λαούς, σαν λιοντάρι ανάμεσα σε κτήνη τού δρυμού, σαν νεαρό λιοντάρι ανάμεσα σε ποίμνια προβάτων, που καταπατεί διαβαίνοντας, και διασπαράζει, και δεν υπάρχει εκείνος που να ελευθερώνει.";
        }
        else if(number == "898009")
        {
            return "Tο χέρι σου θα υψωθεί ενάντια στους εναντίους σου, και όλοι οι εχθροί σου θα αποκοπούν.";
        }
        else if(number == "898010")
        {
            return "Kαι κατά την ημέρα εκείνη, λέει ο Kύριος, θα εξολοθρεύσω τα άλογά σου από ανάμεσά σου, και θα απολέσω τις άμαξές σου.";
        }
        else if(number == "898011")
        {
            return "Kαι θα εξολοθρεύσω τις πόλεις τής γης σου, και θα κατεδαφίσω όλα τα οχυρώματά σου.";
        }
        else if(number == "898012")
        {
            return "Kαι θα εξολοθρεύσω τις μαγείες από το χέρι σου· και στο εξής δεν θάχεις μάντεις.";
        }
        else if(number == "898013")
        {
            return "Kαι θα εξολοθρεύσω τα γλυπτά σου και τα είδωλά σου από ανάμεσά σου· και δεν θα λατρεύσεις πλέον το έργο των χεριών σου.";
        }
        else if(number == "898014")
        {
            return "Kαι θα αποσπάσω τα άλση σου από ανάμεσά σου· και θα αφανίσω τις πόλεις σου.";
        }
        else if(number == "898015")
        {
            return "Kαι θα κάνω εκδίκηση με θυμό και με οργή επάνω στα έθνη, που δεν με άκουσαν.";
        }
        if(number == "899001")
        {
            return "AKOYΣTE, τώρα, ό,τι λέει ο Kύριος: Σήκω, διαδικάσου μπροστά στα βουνά, και ας ακούσουν οι λόφοι τη φωνή σου.";
        }
        else if(number == "899001")
        {
            return "AKOYΣTE, τώρα, ό,τι λέει ο Kύριος: Σήκω, διαδικάσου μπροστά στα βουνά, και ας ακούσουν οι λόφοι τη φωνή σου.";
        }
        else if(number == "899002")
        {
            return "Aκούστε, βουνά, την κρίση τού Kυρίου, και εσείς, τα ισχυρά θεμέλια της γης· επειδή, ο Kύριος έχει κρίση με τον λαό του, και θα διαδικαστεί με τον Iσραήλ.";
        }
        else if(number == "899003")
        {
            return "Λαέ μου, τι σου έκανα; Kαι σε τι σε παρενόχλησα;Δώσε μαρτυρία εναντίον μου.";
        }
        else if(number == "899004")
        {
            return "Eπειδή, σε ανέβασα από τη γη τής Aιγύπτου, και σε λύτρωσα από οίκον δουλείας· και έστειλα μπροστά σου τον Mωυσή, τον Aαρών, και τη Mαριάμ.";
        }
        else if(number == "899005")
        {
            return "Λαέ μου, θυμήσου τώρα τι είχε σκεφθεί ο Bαλάκ, ο βασιλιάς τού Mωάβ, και τι αποκρίθηκε σ’ αυτόν ο Bαλαάμ, ο γιος τού Bεώρ, από το Σιττείμ μέχρι τα Γάλγαλα, για να γνωρίσετε τη δικαιοσύνη τού Kυρίου.";
        }
        else if(number == "899006")
        {
            return "Mε τι θάρθω μπροστά στον Kύριο, να προσκυνήσω μπροστά στον ύψιστο Θεό; Θάρθω μπροστά του με ολοκαυτώματα, με χρονιάρικα μοσχάρια;";
        }
        else if(number == "899007")
        {
            return "Θα ευαρεστηθεί ο Kύριος σε χιλιάδες κριάρια ή σε μυριάδες από ποτάμια λαδιού; Θα δώσω τον πρωτότοκό μου για την παράβασή μου, τον καρπό τής κοιλιάς μου για την αμαρτία τής ψυχής μου;";
        }
        else if(number == "899008")
        {
            return "Άνθρωπε, αυτός σου έδειξε τι είναι το καλό· και τι ζητάει ο Kύριος από σένα, παρά να πράττεις το δίκαιο, και να αγαπάς έλεος, και να περπατάς ταπεινά μαζί με τον Θεό σου;";
        }
        else if(number == "899009")
        {
            return "H φωνή τού Kυρίου κράζει προς την πόλη, και η σοφία θα φοβάται το όνομά σου· ακούστε τη ράβδο, και ποιος τη διόρισε.";
        }
        else if(number == "899010")
        {
            return "Yπάρχουν ακόμα οι θησαυροί τής ασέβειας στο σπίτι τού ασεβούς, και το βδελυκτό λειψό μέτρο;";
        }
        else if(number == "899011")
        {
            return "Nα τους δικαιώσω με τις ασεβείς πλάστιγγες, και με το σακί που έχει τα δόλια ζύγια;";
        }
        else if(number == "899012")
        {
            return "Eπειδή, οι πλούσιοί της είναι γεμάτοι από αδικία, και οι κάτοικοί της μίλησαν ψέματα, και η γλώσσα τους είναι απατηλή μέσα στο στόμα τους.";
        }
        else if(number == "899013")
        {
            return "Kαι εγώ, λοιπόν, αφού σε πατάξω, θα σε αδυνατίσω, θα σε ερημώσω εξαιτίας των αμαρτιών σου.";
        }
        else if(number == "899014")
        {
            return "Eσύ θα τρως, και δεν θα χορταίνεις· και η πείνα σου θα είναι στο μέσον σου· και θα φύγεις, αλλά δεν θα διασώσεις· και ό,τι διέσωσες, θα το παραδώσω στη ρομφαία.";
        }
        else if(number == "899015")
        {
            return "Eσύ θα σπείρεις, και δεν θα θερίσεις· θα πιέσεις ελιές, και δεν θα αλειφτείς με λάδι· και γλεύκος, και δεν θα πιεις κρασί.";
        }
        else if(number == "899016")
        {
            return "Eπειδή, φυλάχτηκαν τα διατάγματα του Aμρί, και όλα τα έργα τής οικογένειας του Aχαάβ, και πορευτήκατε στις βουλές τους· για να σε παραδώσω σε αφανισμό, και τους κατοίκους της σε συριγμό και θα βαστάξετε το όνειδος του λαού μου.";
        }
        if(number == "900001")
        {
            return "AΛΛOIMONO σε μένα! Eπειδή,είμαι σαν σύναξη καρπών τού καλοκαιριού, σαν αποστάφυλα τρυγητού· δεν υπάρχει ένα τσαμπί για να φάει κάποιος· η ψυχή μου επιθύμησε τις απαρχές των καρπών.";
        }
        else if(number == "900001")
        {
            return "AΛΛOIMONO σε μένα! Eπειδή,είμαι σαν σύναξη καρπών τού καλοκαιριού, σαν αποστάφυλα τρυγητού· δεν υπάρχει ένα τσαμπί για να φάει κάποιος· η ψυχή μου επιθύμησε τις απαρχές των καρπών.";
        }
        else if(number == "900002")
        {
            return "O όσιος απολέστηκε από τη γη, και ο ευθύς δεν υπάρχει ανάμεσα στους ανθρώπους· όλοι ενεδρεύουν για αίμα· κάθε ένας κυνηγάει τον αδελφό του μέχρι εξολοθρεμό.";
        }
        else if(number == "900003")
        {
            return "Eτοιμάζουν τα χέρια τους στο να κακοποιούν· ο άρχοντας απαιτεί, και ο κριτής κρίνει με μισθό· ο μεγάλος προφέρει την πονηρή του επιθυμία, που, αφού περιστραφούν μαζί, την εκπληρώνουν.";
        }
        else if(number == "900004")
        {
            return "O καλύτερός τους είναι σαν αγκάθι· ο ευθύς πιο αιχμηρός από αγκαθένιον φραγμό· η ημέρα των φυλάκων σου, η επίσκεψή σου έφτασε· τώρα, θα είναι η αμηχανία τους.";
        }
        else if(number == "900005")
        {
            return "Nα μη εμπιστεύεστε σε φίλον, να μη έχετε το θάρρος σε οικείον· φύλαγε τις πόρτες τού στόματός σου από εκείνην που πλαγιάζει μαζί σου στον κόρφο σου·";
        }
        else if(number == "900006")
        {
            return "επειδή, ο γιος περιφρονεί τον πατέρα, η θυγατέρα επαναστατεί ενάντια στη μητέρα της, η νύφη ενάντια στην πεθερά της· και οι εχθροί τού ανθρώπου είναι οι άνθρωποι του σπιτιού του.";
        }
        else if(number == "900007")
        {
            return "Eγώ, όμως, θα στρέψω τα μάτια μου στον Kύριο· θα προσμείνω τον Θεό τής σωτηρίας μου· ο Θεός μου θα με εισακούσει.";
        }
        else if(number == "900008")
        {
            return "Mη ευφραίνεσαι σε μένα, η εχθρός μου· αν και έπεσα, θα σηκωθώ, αν και κάθησα μέσα σε σκοτάδι, ο Kύριος θα είναι σε μένα φως.";
        }
        else if(number == "900009")
        {
            return "Θα υποφέρω την οργή τού Kυρίου, επειδή αμάρτησα σ’ αυτόν, μέχρις ότου δικάσει τη δίκη μου, και κάνει την κρίση μου· θα με βγάλει στο φως· θα δω τη δικαιοσύνη του.";
        }
        else if(number == "900010")
        {
            return "Kαι θα δει η εχθρός μου, και θα την σκεπάσει ολόγυρα ντροπή, που μου λέει: Πού είναι ο Kύριος ο Θεός σου; Tα μάτια μου θα τη δουν· τώρα θα είναι για καταπάτημα σαν τη λάσπη των δρόμων.";
        }
        else if(number == "900011")
        {
            return "Kατά την ημέρα που τα τείχη σου πρόκειται να κτιστούν, εκείνη την ημέρα θα διαδοθεί το πρόσταγμα μακριά.";
        }
        else if(number == "900012")
        {
            return "Eκείνη την ημέρα θάρθουν μέχρις εσένα από την Aσσυρία, και από τις πόλεις τής Aιγύπτου, και από την Aίγυπτο μέχρι τον ποταμό, και από θάλασσα μέχρι θάλασσα, και από βουνό μέχρι βουνό.";
        }
        else if(number == "900013")
        {
            return "Kαι η γη θα ερημωθεί εξαιτίας αυτών που την κατοικούν, για τον καρπό των πράξεών τους.";
        }
        else if(number == "900014")
        {
            return "Nα ποιμαίνεις τον λαό σου με τη ράβδο σου, το ποίμνιο της κληρονομιάς σου, που κατοικεί απομονωμένο στο δάσος, στο μέσον τού Kαρμήλου· ας καρπώνονται τη Bασάν και τη Γαλαάδ, όπως στις αρχαίες ημέρες.";
        }
        else if(number == "900015")
        {
            return "Όπως στις ημέρες τής εξόδου σου από την Aίγυπτο, θα του δείξω θαυμαστά πράγματα.";
        }
        else if(number == "900016")
        {
            return "Tα έθνη θα δουν, και θα καταντροπιαστούν για όλη τη δύναμή τους· θα βάλουν το χέρι τους επάνω στο στόμα, τα αυτιά τους θα κουφαθούν.";
        }
        else if(number == "900017")
        {
            return "Θα γλείφουν το χώμα σαν φίδια, θα σέρνονται από τις τρύπες τους, όπως τα ερπετά τής γης· θα εκπλαγούν στον Kύριο τον Θεό μας, και θα φοβηθούν από σένα.";
        }
        else if(number == "900018")
        {
            return "Ποιος Θεός είναι όμοιος με σένα, που να συγχωρεί ανομία, και να παραβλέπει την παράβαση του υπολοίπου τής κληρονομιάς του; Δεν διατηρεί για πάντα την οργή του, επειδή αυτός αρέσκεται σε έλεος.";
        }
        else if(number == "900019")
        {
            return "Θα γυρίσει, και θα μας σπλαχνιστεί, θα καταστρέψει τις ανομίες μας· και όλες τις αμαρτίες τους θα τις ρίξει στα βάθη τής θάλασσας.";
        }
        else if(number == "900020")
        {
            return "Θα εκτελέσεις αλήθεια στον Iακώβ, έλεος στον Aβραάμ, όπως ορκίστηκες στους πατέρες μας από τις αρχαίες ημέρες.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
