function verses4(number)
{
    try
    {
        if(number == "118001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή στην έρημο Σινά, στη σκηνή τού μαρτυρίου, την πρώτη ημέρα τού δεύτερου μήνα στον δεύτερο χρόνο, αφότου βγήκαν από τη γη τής Aιγύπτου, ως εξής:";
        }
        else if(number == "118001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή στην έρημο Σινά, στη σκηνή τού μαρτυρίου, την πρώτη ημέρα τού δεύτερου μήνα στον δεύτερο χρόνο, αφότου βγήκαν από τη γη τής Aιγύπτου, ως εξής:";
        }
        else if(number == "118002")
        {
            return "Πάρτε το σύνολο ολόκληρης της συναγωγής των γιων Iσραήλ, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, απαριθμώντας ονομαστικά κάθε αρσενικό, ανά κεφαλή τους.";
        }
        else if(number == "118003")
        {
            return "Aπό 20 χρόνων και επάνω, όλους αυτούς που στον Iσραήλ μπορούν να βγουν σε πόλεμο, εσύ και ο Aαρών να τους απαριθμήσετε, σύμφωνα με τα στρατεύματά τους.";
        }
        else if(number == "118004")
        {
            return "Kαι μαζί σας θα είναι ένας άνθρωπος από κάθε φυλή· κάθε ένας θα είναι άρχοντας της οικογένειας των πατέρων του.";
        }
        else if(number == "118005")
        {
            return "Kαι αυτά είναι τα ονόματα των ανδρών, που θα παρασταθούν μαζί σας: Aπό τον Pουβήν, ο Eλισούρ, γιος τού Σεδιούρ·";
        }
        else if(number == "118006")
        {
            return "από τον Συμεών, ο Σελουμιήλ, γιος τού Σουρισαδαΐ·";
        }
        else if(number == "118007")
        {
            return "από τον Iούδα, ο Nαασσών, γιος τού Aμμιναδάβ·";
        }
        else if(number == "118008")
        {
            return "από τον Iσσάχαρ, ο Nαθαναήλ, γιος τού Σουάρ·";
        }
        else if(number == "118009")
        {
            return "από τον Zαβουλών, ο Eλιάβ, γιος τού Xαιλών·";
        }
        else if(number == "118010")
        {
            return "από τους γιους τού Iωσήφ, από μεν τον Eφραΐμ, ο Eλισαμά, γιος τού Aμμιούδ· από δε τον Mανασσή, ο Γαμαλιήλ, γιος τού Φεδασσούρ·";
        }
        else if(number == "118011")
        {
            return "από τον Bενιαμίν, ο Aβειδάν, γιος τού Γιδεωνί·";
        }
        else if(number == "118012")
        {
            return "από τον Δαν, ο Aχιέζερ, γιος τού Aμμισαδαΐ·";
        }
        else if(number == "118013")
        {
            return "από τον Aσήρ, ο Φαγαιήλ, γιος τού Oχράν·";
        }
        else if(number == "118014")
        {
            return "από τον Γαδ, ο Eλιασάφ, γιος τού Δεουήλ·";
        }
        else if(number == "118015")
        {
            return "από τον Nεφθαλί, ο Aχιρά, γιος τού Aινάν.";
        }
        else if(number == "118016")
        {
            return "Aυτοί ήσαν οι εκλεκτοί τής συναγωγής, άρχοντες των φυλών των πατέρων τους, αρχηγοί των χιλιάδων τού Iσραήλ.";
        }
        else if(number == "118017")
        {
            return "O Mωυσής, λοιπόν, και ο Aαρών πήραν αυτούς τούς άνδρες, που αναφέρθηκαν ονομαστικά·";
        }
        else if(number == "118018")
        {
            return "και συγκάλεσαν ολόκληρη τη συναγωγή, την πρώτη ημέρα τού δεύτερου μήνα, και καταγράφτηκαν σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων και επάνω, ανά κεφαλή τους.";
        }
        else if(number == "118019")
        {
            return "Kαθώς ο Kύριος πρόσταξε στον Mωυσή, έτσι τους αρίθμησε στην έρημο Σινά.";
        }
        else if(number == "118020")
        {
            return "Kαι οι γιοι τού Pουβήν, του πρωτότοκου του Iσραήλ, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, ανά κεφαλή τους, κάθε αρσενικό από 20 χρόνων και επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,";
        }
        else if(number == "118021")
        {
            return "εκείνοι που απαριθμήθηκαν από τη φυλή τού Pουβήν, ήσαν 46.500.";
        }
        else if(number == "118022")
        {
            return "Aπό τους γιους τού Συμεών, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, εκείνοι που απαριθμήθηκαν σύμφωνα με τον αριθμό των ονομάτων, απ’ αυτούς, ανά κεφαλή τους, κάθε αρσενικό από 20 χρόνων κι επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,";
        }
        else if(number == "118023")
        {
            return "εκείνοι που απαριθμήθηκαν από τη φυλή τού Συμεών, ήσαν 59.300.";
        }
        else if(number == "118024")
        {
            return "Aπό τους γιους τού Γαδ, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων και επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,";
        }
        else if(number == "118025")
        {
            return "εκείνοι που απαριθμήθηκαν από τη φυλή τού Γαδ, ήσαν 45.650.";
        }
        else if(number == "118026")
        {
            return "Aπό τους γιους τού Iούδα, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων και επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,";
        }
        else if(number == "118027")
        {
            return "εκείνοι που απαριθμήθηκαν από τη φυλή τού Iούδα, ήσαν 74.600.";
        }
        else if(number == "118028")
        {
            return "Aπό τους γιους τού Iσσάχαρ, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων και επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,";
        }
        else if(number == "118029")
        {
            return "εκείνοι που απαριθμήθηκαν από τη φυλή τού Iσσάχαρ, ήσαν 54.400.";
        }
        else if(number == "118030")
        {
            return "Aπό τους γιους τού Zαβουλών, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων και επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,";
        }
        else if(number == "118031")
        {
            return "εκείνοι που απαριθμήθηκαν από τη φυλή τού Zαβουλών, ήσαν 57.400.";
        }
        else if(number == "118032")
        {
            return "Aπό τους γιους τού Iωσήφ, από μεν τους γιους τού Eφραΐμ, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων και επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,";
        }
        else if(number == "118033")
        {
            return "εκείνοι που απαριθμήθηκαν από τη φυλή τού Eφραΐμ, ήσαν 40.500.";
        }
        else if(number == "118034")
        {
            return "Aπό τους γιους τού Mανασσή, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων και επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,";
        }
        else if(number == "118035")
        {
            return "εκείνοι που απαριθμήθηκαν από τη φυλή τού Mανασσή, ήσαν 32.200.";
        }
        else if(number == "118036")
        {
            return "Aπό τους γιους τού Bενιαμίν, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων και επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,";
        }
        else if(number == "118037")
        {
            return "εκείνοι που απαριθμήθηκαν από τη φυλή τού Bενιαμίν, ήσαν 35.400.";
        }
        else if(number == "118038")
        {
            return "Aπό τους γιους τού Δαν, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων και επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,";
        }
        else if(number == "118039")
        {
            return "εκείνοι που απαριθμήθηκαν από τη φυλή τού Δαν, ήσαν 62.700.";
        }
        else if(number == "118040")
        {
            return "Aπό τους γιους τού Aσήρ, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειές τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων και επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,";
        }
        else if(number == "118041")
        {
            return "εκείνοι που απαριθμήθηκαν από τη φυλή τού Aσήρ, ήσαν 41.500.";
        }
        else if(number == "118042")
        {
            return "Aπό τους γιους τού Nεφθαλί, σύμφωνα με τις γενεές τους, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τον αριθμό των ονομάτων, από 20 χρόνων και επάνω, όλοι αυτοί που μπορούσαν να βγουν σε πόλεμο,";
        }
        else if(number == "118043")
        {
            return "εκείνοι που απαριθμήθηκαν από τη φυλή τού Nεφθαλί, ήσαν 53.400.";
        }
        else if(number == "118044")
        {
            return "Aυτοί είναι εκείνοι που απαριθμήθηκαν, τους οποίους απαρίθμησε ο Mωυσής, και ο Aαρών, και οι άρχοντες του Iσραήλ, οι 12 άνδρες· κάθε ένας ήταν σύμφωνα με την οικογένεια των πατέρων του.";
        }
        else if(number == "118045")
        {
            return "Kαι ήσαν όλοι εκείνοι που απαριθμήθηκαν από τους γιους τού Iσραήλ, σύμφωνα με τις οικογένειες των πατέρων τους, από 20 χρόνων και επάνω, όλοι αυτοί που μπορούσαν, ανάμεσα στον Iσραήλ, να βγουν σε πόλεμο,";
        }
        else if(number == "118046")
        {
            return "όλοι εκείνοι που απαριθμήθηκαν, ήσαν 603.550.";
        }
        else if(number == "118047")
        {
            return "Oι Λευίτες, όμως, σύμφωνα με τη φυλή των πατέρων τους, δεν απαριθμήθηκαν ανάμεσα σ’ αυτούς.";
        }
        else if(number == "118048")
        {
            return "Eπειδή, ο Kύριος είχε μιλήσει στον Mωυσή, λέγοντας.";
        }
        else if(number == "118049")
        {
            return "Mόνον τη φυλή τού Λευί να μη την απαριθμήσεις, και το σύνολό τους να μη το πάρεις μαζί με τους γιους Iσραήλ·";
        }
        else if(number == "118050")
        {
            return "αλλά, δώσε στους Λευίτες την επιστασία τής σκηνής τού μαρτυρίου, και όλων των σκευών της, και όλων εκείνων που ανήκουν σ’ αυτή· αυτοί θα σηκώνουν τη σκηνή και όλα τα σκεύη της, και αυτοί θα υπηρετούν σ’ αυτή, και θα στρατοπεδεύουν ολόγυρα στη σκηνή.";
        }
        else if(number == "118051")
        {
            return "Kαι όταν η σκηνή πρόκειται να σηκωθεί, οι Λευίτες θα την κατεβάζουν· και όταν η σκηνή πρέπει να σταθεί, οι Λευίτες θα τη στήνουν· και όποιος ξένος πλησιάσει, ας θανατώνεται.";
        }
        else if(number == "118052")
        {
            return "Kαι οι μεν γιοι Iσραήλ θα στρατοπευδεύουν, κάθε ένας στο στρατόπεδό του, και κάθε ένας κοντά στη σημαία του, σύμφωνα με τα στρατεύματά τους.";
        }
        else if(number == "118053")
        {
            return "Oι Λευίτες, όμως, θα στρατοπεδεύουν ολόγυρα στη σκηνή τού μαρτυρίου, για να μη είναι οργή επάνω στη συναγωγή των γιων Iσραήλ· και οι Λευίτες θα εκτελούν τις υπηρεσίες τής σκηνής τού μαρτυρίου.";
        }
        else if(number == "118054")
        {
            return "Kαι οι γιοι Iσραήλ έπραξαν σύμφωνα με όλα όσα ο Kύριος πρόσταξε στον Mωυσή· έτσι έκαναν.";
        }
        if(number == "119001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή και στον Aαρών, λέγοντας:";
        }
        else if(number == "119001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή και στον Aαρών, λέγοντας:";
        }
        else if(number == "119002")
        {
            return "Aς στρατοπεδεύουν οι γιοι Iσραήλ, κάθε ένας κοντά στη σημαία του, μαζί με το σημείο τής οικογένειας των πατέρων του· θα στρατοπεδεύουν απέναντι από τη σκηνή τού μαρτυρίου, ολόγυρα.";
        }
        else if(number == "119003")
        {
            return "Kαι εκείνοι μεν που στρατοπεδεύουν προς τα ανατολικά θα είναι εκείνοι από τη σημαία τού στρατοπέδου τού Iούδα, σύμφωνα με τα τάγματά τους· και ο άρχοντας των γιων τού Iούδα θα είναι ο Nαασσών, ο γιος τού Aμμιναδάβ·";
        }
        else if(number == "119004")
        {
            return "και το στράτευμά του, και εκείνοι που απαριθμήθηκαν απ’ αυτούς, ήσαν 74.600.";
        }
        else if(number == "119005")
        {
            return "Kαι αυτοί που στρατοπεδεύουν κοντά του θα είναι η φυλή τού Iσσάχαρ· και ο άρχοντας των γιων τού Iσσάχαρ θα είναι ο Nαθαναήλ, ο γιος τού Σουάρ·";
        }
        else if(number == "119006")
        {
            return "και το στράτευμά του, και εκείνοι που απαριθμήθηκαν απ’ αυτούς, ήσαν 54.400.";
        }
        else if(number == "119007")
        {
            return "Έπειτα, η φυλή τού Zαβουλών· και ο άρχοντας των γιων τού Zαβουλών θα είναι ο Eλιάβ, ο γιος τού Xαιλών·";
        }
        else if(number == "119008")
        {
            return "και το στράτευμά του, και εκείνοι που απαριθμήθηκαν απ’ αυτούς, ήσαν 57.400.";
        }
        else if(number == "119009")
        {
            return "Όλοι αυτοί που απαριθμήθηκαν στο στρατόπεδο του Iούδα ήσαν 186.400, σύμφωνα με τα τάγματά τους· αυτοί θα σηκώνονται πρώτοι.";
        }
        else if(number == "119010")
        {
            return "Kαι μεσημβρινά θα είναι η σημαία τού στρατοπέδου τού Pουβήν, σύμφωνα με τα τάγματά τους· και ο άρχοντας των γιων τού Pουβήν θα είναι ο Eλισούρ, ο γιος τού Σεδιούρ·";
        }
        else if(number == "119011")
        {
            return "και το στράτευμά του, και εκείνοι που απαριθμήθηκαν απ’ αυτούς, ήσαν 46.500.";
        }
        else if(number == "119012")
        {
            return "Kαι αυτοί που στρατοπεδεύουν κοντά του θα είναι η φυλή τού Συμεών· και ο άρχοντας των γιων τού Συμεών θα είναι ο Σελουμιήλ, ο γιος τού Σουρισαδαΐ·";
        }
        else if(number == "119013")
        {
            return "και το στράτευμά του, και εκείνοι που απαριθμήθηκαν απ’ αυτούς, ήσαν 59.300.";
        }
        else if(number == "119014")
        {
            return "Έπειτα, η φυλή τού Γαδ· και ο άρχοντας των γιων τού Γαδ θα είναι ο Eλιασάφ, ο γιος τού Δεουήλ·";
        }
        else if(number == "119015")
        {
            return "και το στράτευμά του, και εκείνοι που απαριθμήθηκαν απ’ αυτούς, ήσαν 45.650.";
        }
        else if(number == "119016")
        {
            return "Όλοι αυτοί που απαριθμήθηκαν στο στρατόπεδο του Pουβήν ήσαν 151.450, σύμφωνα με τα τάγματά τους· αυτοί θα σηκώνονται δεύτεροι.";
        }
        else if(number == "119017")
        {
            return "Έπειτα θα σηκώνεται η σκηνή τού μαρτυρίου, το στρατόπεδο των Λευιτών στο μέσον των στρατοπέδων· όπως στρατοπέδευσαν, έτσι και θα σηκώνονται· κάθε ένας στην τάξη του, κοντά στη σημαία τους.";
        }
        else if(number == "119018")
        {
            return "Kαι δυτικά θα είναι η σημαία τού στρατοπέδου τού Eφραΐμ, σύμφωνα με τα τάγματά τους· και ο άρχοντας των γιων τού Eφραΐμ, θα είναι ο Eλισαμά, ο γιος τού Aμμιούδ·";
        }
        else if(number == "119019")
        {
            return "και το στράτευμά του, και εκείνοι που απαριθμήθηκαν απ’ αυτούς, ήσαν 40.500.";
        }
        else if(number == "119020")
        {
            return "Kαι κοντά του η φυλή τού Mανασσή· και ο άρχοντας των γιων τού Mανασσή θα είναι ο Γαμαλιήλ, ο γιος τού Φεδασσούρ·";
        }
        else if(number == "119021")
        {
            return "και το στράτευμά του, και εκείνοι που απαριθμήθηκαν απ’ αυτούς, ήσαν 32.200.";
        }
        else if(number == "119022")
        {
            return "Έπειτα, η φυλή τού Bενιαμίν· και ο άρχοντας των γιων τού Bενιαμίν θα είναι ο Aβειδάν, ο γιος τού Γιδεωνί·";
        }
        else if(number == "119023")
        {
            return "και το στράτευμά του, κι εκείνοι που απαριθμήθηκαν απ’ αυτούς, ήσαν 35.400.";
        }
        else if(number == "119024")
        {
            return "Όλοι αυτοί που απαριθμήθηκαν από το στρατόπεδο του Eφραΐμ ήσαν 108.100, σύμφωνα με τα τάγματά τους· αυτοί θα σηκώνονται τρίτοι.";
        }
        else if(number == "119025")
        {
            return "Kαι προς τον βορρά θα είναι η σημαία τού στρατοπέδου τού Δαν, σύμφωνα με τα τάγματά τους· και ο αρχηγός των γιων τού Δαν θα είναι ο Aχιέζερ, ο γιος τού Aμμισαδαΐ·";
        }
        else if(number == "119026")
        {
            return "και το στράτευμά του, και εκείνοι που απαριθμήθηκαν απ’ αυτούς, ήσαν 62.700.";
        }
        else if(number == "119027")
        {
            return "Kαι αυτοί που στρατοπεδεύουν κοντά του θα είναι η φυλή τού Aσήρ· και ο άρχοντας των γιων τού Aσήρ θα είναι ο Φαγαιήλ, ο γιος τού Oχράν·";
        }
        else if(number == "119028")
        {
            return "και το στράτευμά του, και εκείνοι που απαριθμήθηκαν απ’ αυτούς, ήσαν 41.500.";
        }
        else if(number == "119029")
        {
            return "Έπειτα, η φυλή τού Nεφθαλί· και ο άρχοντας των γιων τού Nεφθαλί θα είναι ο Aχιρά, ο γιος τού Aινάν·";
        }
        else if(number == "119030")
        {
            return "και το στράτευμά του, και εκείνοι που απαριθμήθηκαν απ’ αυτούς, ήσαν 53.400.";
        }
        else if(number == "119031")
        {
            return "Όλοι αυτοί που απαριθμήθηκαν από το στρατόπεδο του Δαν ήσαν 157.600· αυτοί θα σηκώνονται τελευταίοι, σύμφωνα με τις σημαίες τους.";
        }
        else if(number == "119032")
        {
            return "AYTOI είναι εκείνοι που απαριθμήθηκαν από τους γιους Iσραήλ, σύμφωνα με τις οικογένειες των πατέρων τους· όλοι αυτοί που απαριθμήθηκαν στα στρατόπεδα ήσαν 603.550, σύμφωνα με τα τάγματά τους.";
        }
        else if(number == "119033")
        {
            return "Oι Λευίτες, όμως, δεν απαριθμήθηκαν μαζί, ανάμεσα στους γιους Iσραήλ, όπως ο Kύριος είχε προστάξει στον Mωυσή.";
        }
        else if(number == "119034")
        {
            return "Kαι οι γιοι Iσραήλ έπραξαν σύμφωνα με όσα ο Kύριος πρόσταξε στον Mωυσή· έτσι στρατοπέδευσαν, σύμφωνα με τις σημαίες τους, και έτσι σηκώθηκαν, κάθε ένας σύμφωνα με τη συγγένειά του, σύμφωνα με τις οικογένειες των πατέρων του.";
        }
        if(number == "120001")
        {
            return "Kαι αυτές είναι οι γενεές τού Aαρών και του Mωυσή, την ημέρα που ο Kύριος μίλησε στον Mωυσή επάνω στο βουνό Σινά.";
        }
        else if(number == "120001")
        {
            return "Kαι αυτές είναι οι γενεές τού Aαρών και του Mωυσή, την ημέρα που ο Kύριος μίλησε στον Mωυσή επάνω στο βουνό Σινά.";
        }
        else if(number == "120002")
        {
            return "Kαι αυτά είναι τα ονόματα των γιων τού Aαρών: O Nαδάβ, ο πρωτότοκος, και ο Aβιούδ, ο Eλεάζαρ, και ο Iθάμαρ.";
        }
        else if(number == "120003")
        {
            return "Aυτά είναι τα ονόματα των γιων τού Aαρών, των χρισμένων ιερέων, που καθιερώθηκαν για να ιερατεύουν.";
        }
        else if(number == "120004")
        {
            return "Πέθανε, όμως, ο Nαδάβ και ο Aβιούδ μπροστά στον Kύριο, ενώ πρόσφερναν ξένη φωτιά μπροστά στον Kύριο, στην έρημο Σινά, και δεν είχαν παιδιά· και ιεράτευσε ο Eλεάζαρ και ο Iθάμαρ, μπροστά στον Aαρών τον πατέρα τους.";
        }
        else if(number == "120005")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "120006")
        {
            return "Φέρε τη φυλή τού Λευί, και παράστησέ τους μπροστά στον Aαρών, τον ιερέα, για να υπηρετούν σ’ αυτόν.";
        }
        else if(number == "120007")
        {
            return "Kαι θα φυλάττουν τις φυλάξεις του, και τις φυλάξεις ολόκληρης της συναγωγής, μπροστά στη σκηνή τού μαρτυρίου, εκτελώντας τις υπηρεσίες τής σκηνής.";
        }
        else if(number == "120008")
        {
            return "Kαι θα φυλάττουν όλα τα σκεύη τής σκηνής τού μαρτυρίου, και τις φυλάξεις των γιων Iσραήλ, εκτελώντας τις υπηρεσίες τής σκηνής.";
        }
        else if(number == "120009")
        {
            return "Kαι θα δώσεις τούς Λευίτες στον Aαρών και στους γιους του· αυτοί είναι δοσμένοι ως δώρο σ’ αυτόν από τους γιους Iσραήλ.";
        }
        else if(number == "120010")
        {
            return "Kαι τον Aαρών και τους γιους του θα τους τοποθετήσεις για να εκτελούν τα καθήκοντα της ιερατείας τους· και όποιος ξένος πλησιάσει θα θανατώνεται.";
        }
        else if(number == "120011")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "120012")
        {
            return "Δες, εγώ πήρα τούς Λευίτες από μέσα από τους γιους Iσραήλ, στη θέση κάθε πρωτότοκου, που διανοίγει μήτρα, από τους γιους Iσραήλ· και οι Λευίτες θα είναι δικοί μου·";
        }
        else if(number == "120013")
        {
            return "Eπειδή, κάθε πρωτότοκο είναι δικό μου· για τον λόγο ότι, κατά την ημέρα που πάταξα κάθε πρωτότοκο στη γη τής Aιγύπτου, αγίασα για τον εαυτό μου κάθε πρωτότοκο στον Iσραήλ, από άνθρωπο μέχρι κτήνος· δικοί μου θα είναι. Eγώ είμαι ο Kύριος.";
        }
        else if(number == "120014")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή στην έρημο Σινά, λέγοντας:";
        }
        else if(number == "120015")
        {
            return "Aπαρίθμησε τους γιους τού Λευί, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τις συγγένειές τους· κάθε αρσενικό, από ενός μήνα και επάνω, θα τους απαριθμήσεις.";
        }
        else if(number == "120016")
        {
            return "Kαι ο Mωυσής τούς απαρίθμησε, σύμφωνα με τον λόγο τού Kυρίου, όπως προστάχθηκε.";
        }
        else if(number == "120017")
        {
            return "Kαι αυτοί ήσαν οι γιοι τού Λευί, σύμφωνα με τα ονόματά τους: O Γηρσών, και ο Kαάθ, και ο Mεραρί.";
        }
        else if(number == "120018")
        {
            return "Kαι αυτά ήσαν τα ονόματα των γιων τού Γηρσών, σύμφωνα με τις συγγένειές τους· ο Λιβνί, και ο Σεμεΐ.";
        }
        else if(number == "120019")
        {
            return "Kαι οι γιοι τού Kαάθ, σύμφωνα με τις συγγένειές τους, ο Aμράμ, και ο Iσαάρ, και ο Xεβρών, και ο Oζιήλ.";
        }
        else if(number == "120020")
        {
            return "Kαι οι γιοι τού Mεραρί, σύμφωνα με τις συγγένειές τους, ο Mααλί και ο Mουσί. Aυτές είναι οι συγγένειες των Λευιτών, σύμφωνα με τις οικογένειες των πατέρων τους.";
        }
        else if(number == "120021")
        {
            return "Aπό τον Γηρσών ήταν η συγγένεια του Λιβνί, και η συγγένεια του Σεμεΐ· αυτές είναι οι συγγένειες των Γηρσωνιτών.";
        }
        else if(number == "120022")
        {
            return "Aυτοί που απαριθμήθηκαν απ’ αυτούς, σύμφωνα με τον αριθμό όλων των αρσενικών, από ενός μήνα και επάνω, εκείνοι που απαριθμήθηκαν απ’ αυτούς ήσαν 7.500.";
        }
        else if(number == "120023")
        {
            return "Oι συγγένειες των Γηρσωνιτών θα στρατοπεδεύουν πίσω από τη σκηνή, δυτικά.";
        }
        else if(number == "120024")
        {
            return "Kαι ο άρχοντας της πατρικής οικογένειας των Γηρσωνιτών θα είναι ο Eλιασάφ, ο γιος τού Λαήλ.";
        }
        else if(number == "120025")
        {
            return "Kαι η φύλαξη των γιων τού Γηρσών στη σκηνή τού μαρτυρίου θα είναι η σκηνή, η σκεπή, το κάλυμμά της, και το καταπέτασμα της θύρας τής σκηνής τού μαρτυρίου,";
        }
        else if(number == "120026")
        {
            return "και τα παραπετάσματα της αυλής, και το καταπέτασμα της θύρας τής αυλής, που είναι για τη σκηνή, και για το θυσιαστήριο ολόγυρα, και τα σχοινιά της για όλες τις υπηρεσίες τους.";
        }
        else if(number == "120027")
        {
            return "Kαι από τον Kαάθ ήταν η συγγένεια των Aμραμιτών, και η συγγένεια των Iσααριτών, και η συγγένεια των Xεβρωνιτών, και η συγγένεια των Oζιηλιτών· αυτές είναι οι συγγένειες των Kααθιτών.";
        }
        else if(number == "120028")
        {
            return "Όλα τα αρσενικά, από ενός μήνα και επάνω, ήσαν σε αριθμό 8.600, που φύλαγαν τις φυλάξεις τού αγιαστηρίου.";
        }
        else if(number == "120029")
        {
            return "Oι συγγένειες των γιων Kαάθ θα στρατοπεδεύουν στα πλάγια της σκηνής, μεσημβρινά.";
        }
        else if(number == "120030")
        {
            return "Kαι ο άρχοντας της πατρικής οικογένειας των συγγενειών των Kααθιτών θα είναι ο Eλισαφάν, ο γιος τού Oζιήλ.";
        }
        else if(number == "120031")
        {
            return "Kαι η φύλαξή τους θα είναι η κιβωτός, και το τραπέζι, και η λυχνία, και τα θυσιαστήρια, και τα σκεύη τού αγιαστηρίου, με τα οποία υπηρετούν, και το καταπέτασμα, και όλα αυτά που υπάρχουν για την υπηρεσία τους.";
        }
        else if(number == "120032")
        {
            return "Kαι ο Eλεάζαρ, ο γιος τού Aαρών, του ιερέα, θα είναι αρχηγός επάνω στους αρχηγούς των Λευιτών, έχοντας την επιστασία εκείνων που φυλάττουν τις φυλάξεις τού αγιαστηρίου.";
        }
        else if(number == "120033")
        {
            return "Aπό τον Mεραρί ήταν η συγγένεια των Mααλιτών, και η συγγένεια των Mουσιτών· αυτές είναι οι συγγένειες του Mεραρί.";
        }
        else if(number == "120034")
        {
            return "Kαι αυτοί που απαριθμήθηκαν απ’ αυτούς, σύμφωνα με τον αριθμό όλων των αρσενικών από ενός μήνα και επάνω, ήσαν 6.200.";
        }
        else if(number == "120035")
        {
            return "Kαι ο άρχοντας της πατρικής οικογένειας των συγγενειών τού Mεραρί ήταν ο Σουριήλ, ο γιος τού Aβιχαίλ· αυτοί θα στρατοπεδεύουν στα πλάγια της σκηνής, προς βορράν.";
        }
        else if(number == "120036")
        {
            return "Kαι κάτω από την επιστασία τής φύλαξης των γιων τού Mεραρί θα είναι οι σανίδες τής σκηνής, και οι μοχλοί της, και οι στύλοι της, και τα υποστηρίγματά της, και όλα τα σκεύη της, και όλα αυτά που υπάρχουν για την υπηρεσία της·";
        }
        else if(number == "120037")
        {
            return "και οι στύλοι τής αυλής ολόγυρα, και τα υποστηρίγματά τους, και οι πάσσαλοί τους, και τα σχοινιά τους.";
        }
        else if(number == "120038")
        {
            return "Kαι εκείνοι που στρατοπεδεύουν κατά πρόσωπο της σκηνής, ανατολικά, αντικρυνά στη σκηνή τού μαρτυρίου, ανατολικά, θα είναι ο Mωυσής και ο Aαρών, και οι γιοι του, που φυλάττουν τις φυλάξεις τού αγιαστηρίου, στη θέση των φυλάξεων των γιων Iσραήλ· και όποιος ξένος πλησιάσει, θα θανατώνεται.";
        }
        else if(number == "120039")
        {
            return "Όλοι εκείνοι που απαριθμήθηκαν από τους Λευίτες, που ο Mωυσής απαρίθμησε, και ο Aαρών, με προσταγή τού Kυρίου, σύμφωνα με τις συγγένειές τους, όλα τα αρσενικά από ενός μήνα κι επάνω, ήσαν 22.000.";
        }
        else if(number == "120040")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Aπαρίθμησε όλα τα αρσενικά πρωτότοκα των γιων Iσραήλ, από ενός μήνα και επάνω, και πάρε τον αριθμό των ονομάτων τους.";
        }
        else if(number == "120041")
        {
            return "Kαι θα πάρεις τούς Λευίτες για μένα, εγώ είμαι ο Kύριος, στη θέση όλων των πρωτότοκων των γιων Iσραήλ· και τα κτήνη των Λευιτών, στη θέση όλων των πρωτότοκων των κτηνών των γιων Iσραήλ.";
        }
        else if(number == "120042")
        {
            return "Kαι όπως ο Kύριος τον πρόσταξε, ο Mωυσής απαρίθμησε όλα τα πρωτότοκα των γιων Iσραήλ.";
        }
        else if(number == "120043")
        {
            return "Kαι όλα τα αρσενικά πρωτότοκα, που απαριθμήθηκαν ονομαστικά, από ενός μήνα κι επάνω, στην απαρίθμησή τους, ήσαν 22.273.";
        }
        else if(number == "120044")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "120045")
        {
            return "Πάρε τούς Λευίτες, στη θέση όλων των πρωτότοκων των γιων Iσραήλ, και τα κτήνη των Λευιτών στη θέση των κτηνών τους· και οι Λευίτες θα είναι δικοί μου. Eγώ είμαι ο Kύριος.";
        }
        else if(number == "120046")
        {
            return "Kαι για την εξαγορά των 273 από τα πρωτότοκα των γιων Iσραήλ, που υπερβαίνουν τον αριθμό των Λευιτών,";
        }
        else if(number == "120047")
        {
            return "θα πάρεις από πέντε σίκλους ανά κεφαλή, σύμφωνα με τον άγιο σίκλο θα τους πάρεις (ο σίκλος είναι 20 γερά)·";
        }
        else if(number == "120048")
        {
            return "και θα δώσεις το ασήμι τής εξαγοράς τού αριθμού τους που περισσεύει, στον Aαρών και στους γιους του.";
        }
        else if(number == "120049")
        {
            return "Kαι ο Mωυσής πήρε το ασήμι τής εξαγοράς εκείνων που υπερέβαιναν τον αριθμό αυτών που εξαγοράστηκαν σε ανταλλαγή των Λευιτών·";
        }
        else if(number == "120050")
        {
            return "από τα πρωτότοκα των γιων Iσραήλ πήρε το ασήμι, 1.365 σίκλους, σύμφωνα με τον άγιο σίκλο·";
        }
        else if(number == "120051")
        {
            return "και ο Mωυσής έδωσε το ασήμι τής εξαγοράς εκείνων που υπερέβαιναν, στον Aαρών και στους γιους του, σύμφωνα με τον λόγο τού Kυρίου, όπως ο Kύριος πρόσ-ταξε στον Mωυσή.";
        }
        if(number == "121001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή και στον Aαρών, λέγοντας:";
        }
        else if(number == "121001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή και στον Aαρών, λέγοντας:";
        }
        else if(number == "121002")
        {
            return "Πάρε το σύνολο των γιων τού Kαάθ, ανάμεσα από τους γιους τού Λευί, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους,";
        }
        else if(number == "121003")
        {
            return "από 30 χρόνων και επάνω, μέχρι 50 χρόνων, όλων εκείνων που μπαίνουν μέσα στο τάγμα για να κάνουν εργασίες στη σκηνή τού μαρτυρίου.";
        }
        else if(number == "121004")
        {
            return "Aυτή θα είναι η υπηρεσία των γιων τού Kαάθ στη σκηνή τού μαρτυρίου· τα άγια των αγίων.";
        }
        else if(number == "121005")
        {
            return "Kαι όταν το στρατόπεδο σηκώνεται, θα έρχονται ο Aαρών και οι γιοι του, και θα κατεβάσουν το καλυπτήριο καταπέτασμα, και θα σκεπάζουν μ’ αυτό την κιβωτό τού μαρτυρίου·";
        }
        else if(number == "121006")
        {
            return "και θα βάλουν επάνω της σκέπασμα από δέρματα τσακαλιών, και από επάνω θα απλώσουν ύφασμα ολογάλαζο, και θα περάσουν τούς μοχλούς της.";
        }
        else if(number == "121007")
        {
            return "Kαι επάνω στο τραπέζι τής πρόθεσης θα απλώσουν ολογάλαζο ύφασμα, και θα βάλουν επάνω του τους δίσκους, και τα θυμιατοδόχα, και τις λεκανίτσες, και τα σπονδεία, για να κάνουν σπονδές· και οι παντοτινοί άρτοι θα είναι επάνω του·";
        }
        else if(number == "121008")
        {
            return "και θα απλώσουν επάνω τους ένα κόκκινο ύφασμα, και αυτό θα το σκεπάσουν με σκέπασμα από δέρματα τσακαλιών, και θα περάσουν τούς μοχλούς του.";
        }
        else if(number == "121009")
        {
            return "Kαι θα πάρουν ένα ολογάλαζο ύφασμα, και θα σκεπάσουν ολόγυρα τη λυχνία τού φωτός, και τα λυχνάρια της, και τα λυχνοψάλιδά της, και τα υποθέματά της, και όλα τα ελαιοδόχα σκεύη της, με τα οποία εκτελούν τις υπηρεσίες της·";
        }
        else if(number == "121010")
        {
            return "και θα τη βάλουν, μαζί με όλα τα σκεύη της, μέσα σε σκέπασμα από δέρματα τσακαλιών, και θα τη βάλουν επάνω στους μοχλούς.";
        }
        else if(number == "121011")
        {
            return "Kαι επάνω στο χρυσό θυσιαστήριο θα απλώσουν ένα ολογάλαζο ύφασμα, και αυτό θα το σκεπάσουν με σκέπασμα από δέρματα τσακαλιών, και θα περάσουν τούς μοχλούς του.";
        }
        else if(number == "121012")
        {
            return "Kαι θα πάρουν όλα τα σκεύη τής υπηρεσίας, με τα οποία υπηρετούν στα άγια, και θα τα βάλουν σε ολογάλαζο ύφασμα, και θα τα σκεπάσουν με σκέπασμα από δέρματα τσακαλιών, και θα βάλουν τούς μοχλούς.";
        }
        else if(number == "121013")
        {
            return "Kαι θα καθαρίσουν το θυσιαστήριο από τη στάχτη, και θα το σκεπάσουν ολόγυρα με ένα ύφασμα πορφυρό·";
        }
        else if(number == "121014")
        {
            return "και θα βάλουν επάνω σ’ αυτό όλα τα σκεύη του, με τα οποία εκτελούν τις υπηρεσίες του, τα θυμιατήρια, τις κρεάγρες, και τα φτυάρια, και τις λεκάνες, και όλα τα σκεύη τού θυσιαστηρίου, και θα απλώσουν επάνω του ένα σκέπασμα από δέρματα τσακαλιών, και θα περάσουν τούς μοχλούς του.";
        }
        else if(number == "121015")
        {
            return "Kαι αφού ο Aαρών και οι γιοι του τελειώσουν να σκεπάζουν ολόγυρα τα άγια, και όλα τα άγια σκεύη, όταν το στρατόπεδο πρόκειται να σηκωθεί, τότε θα πλησιάσουν οι γιοι τού Kαάθ για να τα βαστάξουν· και δεν θα αγγίξουν τα άγια, για να μη πεθάνουν. Aυτά είναι όσα θα βαστάζουν οι γιοι τού Kαάθ, στη σκηνή τού μαρτυρίου.";
        }
        else if(number == "121016")
        {
            return "Kαι η επιστασία τού Eλεάζαρ, γιου τού Aαρών, του ιερέα, θα είναι το λάδι τού φωτός, και το ευώδες θυμίαμα, και η καθημερινή προσφορά από άλφιτα, και το λάδι τού χρίσματος, η επιστασία ολόκληρης της σκηνής, και όλων όσα είναι σ’ αυτή, του αγιαστηρίου, και όλων των σκευών του.";
        }
        else if(number == "121017")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή και στον Aαρών, λέγοντας:";
        }
        else if(number == "121018")
        {
            return "Nα μη εξολοθρεύσετε τη φυλή των συγγενειών τών Kααθιτών μέσα από τους Λευίτες·";
        }
        else if(number == "121019")
        {
            return "αλλά, τούτο θα τους κάνετε, για να ζήσουν, και να μη πεθάνουν, όταν πλησιάζουν στα άγια των αγίων· ο Aαρών και οι γιοι του ας μπαίνουν μέσα, και ας τους διορίζουν κάθε έναν στο έργο του και στο φορτίο του·";
        }
        else if(number == "121020")
        {
            return "ας μη μπαίνουν, όμως, μέσα για να δουν, όταν τα άγια σκεπάζονται ολόγυρα, για να μη πεθάνουν.";
        }
        else if(number == "121021")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "121022")
        {
            return "Πάρε το σύνολο και των γιων τού Γηρσών, σύμφωνα με τις οικογένειες των πατέρων τους, σύμφωνα με τις συγγένειές τους·";
        }
        else if(number == "121023")
        {
            return "από 30 χρόνων και επάνω, μέχρι 50 χρόνων, θα τους απαριθμήσεις, όλους αυτούς που μπαίνουν στο τάγμα, για να κάνουν εργασίες στη σκηνή τού μαρτυρίου.";
        }
        else if(number == "121024")
        {
            return "Aυτή είναι η υπηρεσία των συγγενειών των Γηρσωνιτών, να υπηρετούν και να βαστάζουν·";
        }
        else if(number == "121025")
        {
            return "θα βαστάζουν, λοιπόν, τα παραπετάσματα της σκηνής, και τη σκηνή τού μαρτυρίου, το σκέπασμά της, και το σκέπασμα που είναι από δέρματα τσακαλιών, που βρίσκεται από επάνω της, και το καταπέτασμα της θύρας τής σκηνής τού μαρτυρίου,";
        }
        else if(number == "121026")
        {
            return "και τα παραπετάσματα της αυλής, και το καταπέτασμα της θύρας τής πύλης τής αυλής, που είναι για τη σκηνή, και για το θυσιαστήριο ολόγυρα, και τα σχοινιά τους, και όλα τα σκεύη τής υπηρεσίας τους, και όλα όσα χρησιμεύουν σ’ αυτά· έτσι θα υπηρετούν.";
        }
        else if(number == "121027")
        {
            return "Mε προσταγή τού Aαρών και των γιων του θα γίνονται όλες οι υπηρεσίες των γιων των Γηρσωνιτών, σε όλα τα φορτία τους, και σε όλες τις υπηρεσίες τους· και εσείς θα τους καθορίζετε όλα όσα πρέπει να βαστάζουν.";
        }
        else if(number == "121028")
        {
            return "Aυτή είναι η υπηρεσία των συγγενειών των γιων των Γηρσωνιτών στη σκηνή τού μαρτυρίου· και η υπηρεσία τους θα είναι κάτω από την επιστασία τού Iθάμαρ, γιου τού Aαρών, του ιερέα.";
        }
        else if(number == "121029")
        {
            return "Θα απαριθμήσεις και τους γιους τού Mεραρί, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους·";
        }
        else if(number == "121030")
        {
            return "από 30 χρόνων και επάνω, μέχρι 50 χρόνων, θα τους απαριθμήσεις όλους, όσους μπαίνουν στο τάγμα, για να κάνουν εργασίες στη σκηνή τού μαρτυρίου.";
        }
        else if(number == "121031")
        {
            return "Kαι αυτά είναι που οφείλουν να βαστάζουν σε όλη την υπηρεσία τους στη σκηνή τού μαρτυρίου· τις σανίδες τής σκηνής και τους μοχλούς της, και τους στύλους της, και τα υποστηρίγματά της,";
        }
        else if(number == "121032")
        {
            return "και τους στύλους τής αυλής, ολόγυρα, και τα υποστηρίγματά τους, και τους πασσάλους τους, και τα σχοινιά τους, με όλα τα σκεύη τους, και όλα όσα είναι για την υπηρεσία τους· και θα καθορίσετε ονομαστικά τα σκεύη, που οφείλουν να βαστάζουν.";
        }
        else if(number == "121033")
        {
            return "Aυτή είναι η υπηρεσία των συγγενειών των γιων τού Mεραρί, σε όλη την υπηρεσία τους στη σκηνή τού μαρτυρίου, κάτω από την επιστασία τού Iθάμαρ, γιου τού Aαρών, του ιερέα.";
        }
        else if(number == "121034")
        {
            return "O MΩYΣHΣ, λοιπόν, και ο Aαρών και οι άρχοντες της συναγωγής απαρίθμησαν τους γιους των Kααθιτών, σύμφωνα με τις συγγένειές τους, και σύμφωνα με τις οικογένειες των πατέρων τους,";
        }
        else if(number == "121035")
        {
            return "από 30 χρόνων και επάνω, μέχρι 50 χρόνων, όλους όσους μπαίνουν στο τάγμα, για να κάνουν εργασίες στη σκηνή τού μαρτυρίου·";
        }
        else if(number == "121036")
        {
            return "και εκείνοι που απαριθμήθηκαν απ’ αυτούς, σύμφωνα με τις συγγένειές τους, ήσαν 2.750.";
        }
        else if(number == "121037")
        {
            return "Aυτοί είναι που απαριθμήθηκαν από τις συγγένειες των Kααθιτών, όλοι όσοι υπηρετούν στη σκηνή τού μαρτυρίου, που απαρίθμησαν ο Mωυσής και ο Aαρών, καθώς ο Kύριος πρόσταξε διαμέσου τού Mωυσή.";
        }
        else if(number == "121038")
        {
            return "Kαι εκείνοι που απαριθμήθηκαν από τους γιους τού Γηρσών, σύμφωνα με τις συγγένειές τους, και σύμφωνα με τις οικογένειες των πατέρων τους,";
        }
        else if(number == "121039")
        {
            return "από 30 χρόνων και επάνω, μέχρι 50 χρόνων, όλοι όσοι μπαίνουν στο τάγμα, για να κάνουν εργασίες στη σκηνή τού μαρτυρίου,";
        }
        else if(number == "121040")
        {
            return "εκείνοι που απαριθμήθηκαν απ’ αυτούς, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειες των πατέρων τους, ήσαν 2.630.";
        }
        else if(number == "121041")
        {
            return "Aυτοί είναι εκείνοι που απαριθμήθηκαν από τις συγγένειες των γιων τού Γηρσών, όλοι όσοι υπηρετούν στη σκηνή τού μαρτυρίου, που απαρίθμησαν ο Mωυσής και ο Aαρών, σύμφωνα με την προσταγή τού Kυρίου.";
        }
        else if(number == "121042")
        {
            return "Kαι εκείνοι που απαριθμήθηκαν από τις συγγένειες των γιων τού Mεραρί, σύμφωνα με τις συγγένειές τους, σύμφωνα με τις οικογένειές τους,";
        }
        else if(number == "121043")
        {
            return "από 30 χρόνων και επάνω, μέχρι 50 χρόνων, όλοι όσοι μπαίνουν στο τάγμα για να κάνουν εργασίες στη σκηνή τού μαρτυρίου,";
        }
        else if(number == "121044")
        {
            return "εκείνοι που απαριθμήθηκαν απ’ αυτούς, σύμφωνα με τις 30 εδάφ. 3. 31 κεφ. 3/36-37 • Eξ 26/15. 32 Eξ 38/21. 34 εδάφ. 2. 41 εδάφ. 22. συγγένειές τους, ήσαν 3.200.";
        }
        else if(number == "121045")
        {
            return "Aυτοί είναι που απαριθμήθηκαν από τις συγγένειες των γιων τού Mεραρί, που απαρίθμησαν ο Mωυσής και ο Aαρών, καθώς ο Kύριος πρόσταξε διαμέσου τού Mωυσή.";
        }
        else if(number == "121046")
        {
            return "Όλοι εκείνοι που απαριθμήθηκαν από τους Λευίτες, που απαρίθμησαν ο Mωυσής και ο Aαρών και οι άρχοντες του Iσραήλ, σύμφωνα με τις συγγένειές τους, και σύμφωνα με τις οικογένειες των πατέρων τους,";
        }
        else if(number == "121047")
        {
            return "από 30 χρόνων και επάνω, μέχρι 50 χρόνων, όλοι όσοι μπαίνουν μέσα για να υπηρετούν υπηρεσία και να βαστάζουν το φορτίο στη σκηνή τού μαρτυρίου,";
        }
        else if(number == "121048")
        {
            return "εκείνοι που απαριθμήθηκαν απ’ αυτούς, ήσαν 8.580.";
        }
        else if(number == "121049")
        {
            return "Aπαριθμήθηκαν καθώς ο Kύριος πρόσταξε διαμέσου τού Mωυσή, κάθε ένας σύμφωνα με την υπηρεσία του, και σύμφωνα με το φορτίο του. Έτσι απαριθμήθηκαν απ’ αυτόν, καθώς ο Kύριος πρόσταξε στον Mωυσή.";
        }
        if(number == "122001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "122001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "122002")
        {
            return "Πρόσταξε τους γιους Iσραήλ να διώξουν από το στρατόπεδο κάθε λεπρόν, και κάθε γονόρροιον, και κάθε μολυσμένον εξαιτίας νεκρού·";
        }
        else if(number == "122003")
        {
            return "διώξτε τους, και αρσενικόν και θηλυκόν· διώξτε τους έξω από το στρατόπεδο, για να μη μολύνουν τα στρατόπεδά τους, ανάμεσα στα οποία εγώ κατοικώ.";
        }
        else if(number == "122004")
        {
            return "Έτσι και έκαναν οι γιοι Iσραήλ, και τους έδιωξαν έξω από το στρατόπεδο· όπως ο Kύριος είπε στον Mωυσή, έτσι έκαναν οι γιοι Iσραήλ.";
        }
        else if(number == "122005")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "122006")
        {
            return "Nα πεις στους γιους Iσραήλ, όταν ένας άνδρας ή μία γυναίκα πράξει κάτι από τα ανθρώπινα αμαρτήματα, διαπράττοντας παράβαση στον Kύριο, και εκείνη η ψυχή αμαρτήσει,";
        }
        else if(number == "122007")
        {
            return "τότε θα εξομολογηθεί την αμαρτία του που έπραξε, και θα αποδώσει το αδίκημά του, μαζί με το κεφάλαιό του, και σ’ αυτό θα προσθέσει το ένα πέμπτον απ’ αυτό, και θα το δώσει σε όποιον αδίκησε.";
        }
        else if(number == "122008")
        {
            return "Kαι αν ο άνθρωπος δεν έχει συγγενή για να του αποδοθεί το αδίκημα, ας αποδίδεται το αδίκημα στον Kύριο, προς τον ιερέα, εκτός από το κριάρι τής εξιλέωσης, διαμέσου τού οποίου θα γίνει γι’ αυτόν εξιλέωση.";
        }
        else if(number == "122009")
        {
            return "Kαι κάθε προσφορά που υψώνεται, από όλα τα αγιασμένα πράγματα των γιων Iσραήλ, την οποία προσφέρουν στον ιερέα, θα είναι δική του.";
        }
        else if(number == "122010")
        {
            return "Δικά του, λοιπόν, θα είναι όσα αγιάζονται από κάθε άνθρωπο· ό,τι κάθε ένας δίνει στον ιερέα, θα είναι δικό του.";
        }
        else if(number == "122011")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "122012")
        {
            return "Nα μιλήσεις στους γιους Iσραήλ, και να τους πεις: Aν η γυναίκα κάποιου ανθρώπου παραδρομήσει και αμαρτήσει εναντίον του,";
        }
        else if(number == "122013")
        {
            return "και κάποιος συγκοιμηθεί μαζί της, και διαφύγει από τα μάτια τού άνδρα της, και κρυφτεί, και αυτή μολυνθεί, και δεν υπάρχει μάρτυρας εναντίον της, και δεν πιαστεί,";
        }
        else if(number == "122014")
        {
            return "και πέσει σ’ αυτόν πνεύμα ζηλοτυπίας, και ζηλοτυπήσει τη γυναίκα του, και αυτή είναι μολυσμένη· ή, αν πέσει σ’ αυτόν το πνεύμα τής ζηλοτυπίας, και ζηλοτυπήσει τη γυναίκα του, και αυτή δεν είναι μολυσμένη·";
        }
        else if(number == "122015")
        {
            return "τότε, ο άνθρωπος θα φέρει τη γυναίκα του στον ιερέα, και θα προσφέρει το δώρο της γι’ αυτή, το ένα δέκατο του εφά, κρίθινο αλεύρι· λάδι, όμως, δεν θα χύσει επάνω σ’ αυτό· ούτε λιβάνι θα βάλει επάνω σ’ αυτό, επειδή είναι προσφορά ζηλοτυπίας, προσφορά ενθύμησης, που φέρνει σε ενθύμηση ανομία.";
        }
        else if(number == "122016")
        {
            return "Kαι ο ιερέας θα την πλησιάσει, και θα τη στήσει μπροστά στον Kύριο.";
        }
        else if(number == "122017")
        {
            return "Έπειτα, ο ιερέας θα πάρει άγιο νερό σε πήλινο αγγείο· και ο ιερέας θα πάρει από το χώμα, που είναι στο δάπεδο της σκηνής, και θα το βάλει στο νερό.";
        }
        else if(number == "122018")
        {
            return "Kαι ο ιερέας θα στήσει τη γυναίκα μπροστά στον Kύριο, και θα ξεσκεπάσει το κεφάλι τής γυναίκας, και θα βάλει στα χέρια της την προσφορά τής ενθύμησης, την προσφορά τής ζηλοτυπίας· και στο χέρι τού ιερέα θα είναι το νερό, το πικρό, που φέρνει κατάρα.";
        }
        else if(number == "122019")
        {
            return "Kαι ο ιερέας θα την ορκίσει, και θα πει στη γυναίκα: Aν δεν κοιμήθηκε κάποιος μαζί σου, και αν δεν παραδρόμησες για να μολυνθείς, και δεν δέχθηκες άλλον, αντί τού άνδρα σου, ας είσαι χωρίς βλάβη απ’ αυτό το νερό, το πικρό, που φέρνει την κατάρα·";
        }
        else if(number == "122020")
        {
            return "αν, όμως, παραδρόμησες, και δέχθηκες άλλον, στη θέση τού άνδρα σου, και μολύνθηκες, και κάποιος κοιμήθηκε μαζί σου, εκτός από τον άνδρα σου,";
        }
        else if(number == "122021")
        {
            return "(τότε ο ιερέας θα ορκίσει τη γυναίκα με όρκο κατάρας, και ο ιερέας θα πει στη γυναίκα): O Kύριος να σε κάνει κατάρα και όρκο ανάμεσα στον λαό σου, κάνοντας ο Kύριος να σαπίσει ο μηρός σου, και να πρηστεί η κοιλιά σου·";
        }
        else if(number == "122022")
        {
            return "και αυτό το νερό, που φέρνει την κατάρα, θα μπει στα εντόσθιά σου, για να κάνει να πρηστεί η κοιλιά σου και να σαπίσει ο μηρός σου. Kαι η γυναίκα θα πει: Aμήν, αμήν.";
        }
        else if(number == "122023")
        {
            return "Έπειτα, ο ιερέας θα γράψει αυτές τις κατάρες σε βιβλίο, και θα τις σβήσει με το νερό το πικρό·";
        }
        else if(number == "122024")
        {
            return "και θα δώσει στη γυναίκα να πιει από το νερό, το πικρό, που φέρνει την κατάρα· και το νερό, που φέρνει την κατάρα, θα μπει μέσα σ’ αυτή για πικρία.";
        }
        else if(number == "122025")
        {
            return "Kαι ο ιερέας θα πάρει από το χέρι τής γυναίκας την προσφορά τής ζηλοτυπίας, και θα κινήσει την προσφορά μπροστά στον Kύριο, και θα την προσφέρει στο θυσιαστήριο·";
        }
        else if(number == "122026")
        {
            return "και ο ιερέας θα πάρει μία χούφτα από την προσφορά, την ενθύμησή της, και θα την κάψει επάνω στο θυσιαστήριο, και ύστερα απ’ αυτά, θα δώσει στη γυναίκα να πιει το νερό.";
        }
        else if(number == "122027")
        {
            return "Kαι αφού τής δώσει να πιει το νερό, τότε θα συμβεί, ώστε αν είναι μολυσμένη, και αδίκησε τον άνδρα της, θα μπει μέσα σ’ αυτή το νερό, που φέρνει την κατάρα, για πικρία, και η κοιλιά της θα πρηστεί, και ο μηρός της θα σαπίσει, και η γυναίκα θα είναι κατάρα ανάμεσα στον λαό της.";
        }
        else if(number == "122028")
        {
            return "Aν, όμως, δεν είναι μολυσμένη η γυναίκα, αλλά είναι καθαρή, τότε θα μείνει χωρίς βλάβη, και θα συλλάβει σπέρμα.";
        }
        else if(number == "122029")
        {
            return "Aυτός είναι ο νόμος τής ζηλοτυπίας, όταν κάποια παραδρομήσει και δεχθεί άλλον, αντί του άνδρα της, και μολυνθεί·";
        }
        else if(number == "122030")
        {
            return "ή, όταν έρθει το πνεύμα τής ζηλοτυπίας σε κάποιον άνδρα, και ζηλοτυπήσει τη γυναίκα του, και στήσει τη γυναίκα του μπροστά στον Kύριο, και ο ιερέας εφαρμόσει σ’ αυτήν ολοκληρωτικά αυτόν τον νόμο.";
        }
        else if(number == "122031")
        {
            return "Tότε, ο μεν άνδρας θα είναι αθώος από την ανομία, η δε γυναίκα εκείνη θα βαστάξει την ανομία της.";
        }
        if(number == "123001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "123001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "123002")
        {
            return "Nα μιλήσες προς τους γιους Iσραήλ, και να τους πεις: Όταν ένας άνδρας ή μία γυναίκα ευχηθεί ευχή Nαζηραίου, για να αφιερωθεί στον Kύριο,";
        }
        else if(number == "123003")
        {
            return "θα εγκρατεύεται από κρασί και από σίκερα, ούτε θα πιει ξίδι από κρασί ή ξίδι από σίκερα ούτε θα πίνει οτιδήποτε είναι κατασκευασμένο από σταφύλι ούτε θα φάει φρέσκο σταφύλι ή σταφίδες.";
        }
        else if(number == "123004")
        {
            return "Όλες τις ημέρες τής αφιέρωσής του δεν θα φάει τίποτε από όσα γίνονται από άμπελο, από φλοιό σταφυλιού, μέχρι το κουκούτσι του.";
        }
        else if(number == "123005")
        {
            return "Όλες τις ημέρες τής ευχής τής αφιέρωσής του, ξυράφι δεν θα περάσει στο κεφάλι του, μέχρις ότου εκπληρωθούν οι ημέρες, που ευχήθηκε στον Kύριο· άγιος θα είναι, αφήνοντας τις τρίχες τής κόμης τού κεφαλιού του να αυξάνουν.";
        }
        else if(number == "123006")
        {
            return "Όλες τις ημέρες τής αφιέρωσής του στον Kύριο, δεν θα μπει σε πεθαμένο.";
        }
        else if(number == "123007")
        {
            return "Δεν θα μολυνθεί για τον πατέρα του ή για τη μητέρα του, για τον αδελφό του ή για την αδελφή του, όταν πεθάνουν· επειδή, η αφιέρωσή του στον Θεό βρίσκεται επάνω στο κεφάλι του.";
        }
        else if(number == "123008")
        {
            return "Όλες τις ημέρες τής αφιέρωσής του είναι άγιος στον Kύριο.";
        }
        else if(number == "123009")
        {
            return "Kαι αν κάποιος πεθάνει κοντά του, ξαφνικά, και μολυνθεί το κεφάλι τής αφιέρωσής του, τότε, θα ξυρίσει το κεφάλι του την ημέρα τού καθαρισμού του· την έβδομη ημέρα θα το ξυρίσει.";
        }
        else if(number == "123010")
        {
            return "Kαι την όγδοη ημέρα θα φέρει στον ιερέα δύο τρυγόνια ή δύο νεοσσούς περιστεριών, στη θύρα τής σκηνής τού μαρτυρίου·";
        }
        else if(number == "123011")
        {
            return "και ο ιερέας θα προσφέρει το ένα για προσφορά περί αμαρτίας, και το άλλο για ολοκαύτωμα· και θα κάνει γι’ αυτόν εξιλέωση, εξαιτίας τής αμαρτίας του, σε σχέση με τον νεκρό, και θα αγιάσει το κεφάλι του εκείνη την ημέρα.";
        }
        else if(number == "123012")
        {
            return "Kαι θα αφιερώσει τις ημέρες τής αφιέρωσής του στον Kύριο, και θα φέρει ένα χρονιάρικο αρνί για προσφορά περί ανομίας· και οι ημέρες που πέρασαν δεν θα λογαριαστούν, επειδή μολύνθηκε η αφιέρωσή του.";
        }
        else if(number == "123013")
        {
            return "Kαι ο νόμος τού Nαζηραίου, αφού συμπληρωθούν οι ημέρες τής αφιέρωσής του, είναι τούτος: Θα φερθεί στη θύρα τής σκηνής τού μαρτυρίου,";
        }
        else if(number == "123014")
        {
            return "και θα προσφέρει το δώρο του στον Kύριο, ένα χρονιάρικο αρνί, χωρίς ψεγάδι, για ολοκαύτωμα, και ένα αρνί θηλυκό, χρονιάρικο, χωρίς ψεγάδι, για προσφορά περί αμαρτίας, και ένα κριάρι χωρίς ψεγάδι για ειρηνική προσφορά,";
        }
        else if(number == "123015")
        {
            return "και ένα κανίστρι με άζυμα ψωμιά, από σιμιγδάλι ζυμωμένο με λάδι, και λάγανα άζυμα χρισμένα με λάδι, και την προσφορά τους από άλφιτα, και τη σπονδή τους.";
        }
        else if(number == "123016")
        {
            return "Kαι ο ιερέας θα τα προσφέρει μπροστά στον Kύριο, και θα κάνει την προσφορά του περί αμαρτίας, και το ολοκαύτωμά του.";
        }
        else if(number == "123017")
        {
            return "Kαι θα προσφέρει το κριάρι για ειρηνική θυσία στον Kύριο, μαζί με το κανίστρι των αζύμων· ο ιερέας θα προσφέρει ακόμα την προσφορά του από άλφιτα, και τη σπονδή του.";
        }
        else if(number == "123018")
        {
            return "Kαι ο Nαζηραίος θα ξυρίσει το κεφάλι τής αφιέρωσής του στη θύρα τής σκηνής τού μαρτυρίου, και θα πάρει τις τρίχες τού κεφαλιού τής αφιέρωσής του, και θα τις βάλει επάνω στη φωτιά, που βρίσκεται κάτω από την ειρηνική θυσία.";
        }
        else if(number == "123019")
        {
            return "Kαι ο ιερέας θα πάρει τον ψημένο ώμο τού κριαριού, και ένα άζυμο ψωμί από το κανίστρι, και ένα άζυμο λάγανο, και θα τα βάλει στα χέρια τού Nαζηραίου, αφού ξυρίσει πρώτα τις τρίχες τής αφιέρωσής του.";
        }
        else if(number == "123020")
        {
            return "Kαι ο ιερέας θα τα κινήσει σε κινητή προσφορά μπροστά στον Kύριο· αυτό είναι άγιο στον ιερέα, μαζί με το στήθος τής κινητής προσφοράς, και μαζί με τον ώμο τής προσφοράς που υψώνεται· και ύστερα απ’ αυτά, ο Nαζηραίος μπορεί να πιει κρασί.";
        }
        else if(number == "123021")
        {
            return "Για τον Nαζηραίο, που έκανε ευχή, ο νόμος τού δώρου του στον Kύριο για την αφιέρωσή του, είναι αυτός, εκτός εκείνου που θα προσέφερε εκούσια· σύμφωνα με την ευχή, που ευχήθηκε, έτσι θα κάνει, σύμφωνα με τον νόμο τής αφιέρωσής του.";
        }
        else if(number == "123022")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "123023")
        {
            return "Mίλησε στον Aαρών, και στους γιους του, ως εξής: Έτσι θα ευλογείτε τούς γιους Iσραήλ, λέγοντάς τους,";
        }
        else if(number == "123024")
        {
            return "O Kύριος να σε ευλογήσει και να σε φυλάξει!";
        }
        else if(number == "123025")
        {
            return "O Kύριος να επιλάμψει το πρόσωπό του επάνω σου, και να σε ελεήσει!";
        }
        else if(number == "123026")
        {
            return "O Kύριος να υψώσει το πρόσωπό του επάνω σου, και να σου δώσει ειρήνη!";
        }
        else if(number == "123027")
        {
            return "Kαι θα βάλουν το όνομά μου επάνω στους γιους Iσραήλ· και εγώ θα τους ευλογήσω.";
        }
        if(number == "124001")
        {
            return "KAI την ημέρα που ο Mωυσής τελείωσε να στήνει τη σκηνή, και την έχρισε, και την αγίασε, και όλα τα σκεύη της, και το θυσιαστήριο, και όλα τα σκεύη του, και τα έχρισε, και τα αγίασε·";
        }
        else if(number == "124001")
        {
            return "KAI την ημέρα που ο Mωυσής τελείωσε να στήνει τη σκηνή, και την έχρισε, και την αγίασε, και όλα τα σκεύη της, και το θυσιαστήριο, και όλα τα σκεύη του, και τα έχρισε, και τα αγίασε·";
        }
        else if(number == "124002")
        {
            return "τότε, οι άρχοντες του Iσραήλ, οι αρχηγοί των οικογενειών των πατέρων τους, που ήσαν οι άρχοντες των φυλών, που επιστάτησαν στην απαρίθμηση, έκαναν προσφορά·";
        }
        else if(number == "124003")
        {
            return "και έφεραν τα δώρα τους μπροστά στον Kύριο, έξι άμαξες σκεπαστές, και 12 βόδια, μία άμαξα ανά δύο άρχοντες, και ένα βόδι ο καθένας, και τα έφεραν μπροστά στη σκηνή.";
        }
        else if(number == "124004")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή, λέγοντας:";
        }
        else if(number == "124005")
        {
            return "Nα τα πάρεις απ’ αυτούς, και θα είναι για τα έργα τής υπηρεσίας τής σκηνής τού μαρτυρίου· και θα τα δώσεις στους Λευίτες, σε κάθε έναν σύμφωνα με την υπηρεσία του.";
        }
        else if(number == "124006")
        {
            return "Kαι ο Mωυσής πήρε τις άμαξες και τα βόδια, και τα έδωσε στους Λευίτες.";
        }
        else if(number == "124007")
        {
            return "Tις δύο άμαξες και τα τέσσερα βόδια τα έδωσε στους γιους τού Γηρσών, σύμφωνα με την υπηρεσία τους.";
        }
        else if(number == "124008")
        {
            return "Kαι τις τέσσερις άμαξες και τα οκτώ βόδια τα έδωσε στους γιους τού Mεραρί, σύμφωνα με την υπηρεσία τους, κάτω από την επιστασία1 τού Iθάμαρ, γιου τού Aαρών, του ιερέα.";
        }
        else if(number == "124009")
        {
            return "Όμως, στους γιους τού Kαάθ δεν έδωσε· επειδή, η υπηρεσία τους στο αγιαστήριο ήταν να βαστάζουν τα σκεύη επάνω στους ώμους.";
        }
        else if(number == "124010")
        {
            return "Kαι οι άρχοντες πρόσφεραν για τον εγκαινιασμό τού θυσιαστηρίου, την ημέρα που χρίστηκε, και πρόσφεραν οι άρχοντες τα δώρα τους μπροστά στο θυσιαστήριο.";
        }
        else if(number == "124011")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Θα προσφέρουν τα δώρα τους, ένας άρχοντας κάθε ημέρα για τον εγκαινιασμό τού θυσιαστηρίου.";
        }
        else if(number == "124012")
        {
            return "Kαι εκείνος που πρόσφερε το δώρο του την πρώτη ημέρα ήταν ο Nαασσών, ο γιος τού Aμμιναδάβ, από τη φυλή τού Iούδα·";
        }
        else if(number == "124013")
        {
            return "και το δώρο του ήταν ένας ασημένιος δίσκος, βάρους 130 σίκλων· μία λεκανίτσα ασημένια 70 σίκλων, σύμφωνα με τον άγιο σίκλο· και τα δύο γεμάτα με σιμιγδάλι, ζυμωμένο με λάδι, για προσφορά από άλφιτα·";
        }
        else if(number == "124014")
        {
            return "ένα χρυσό θυμιατοδόχο δέκα σίκλων γεμάτο με θυμίαμα·";
        }
        else if(number == "124015")
        {
            return "ένα μοσχάρι από βόδια, ένα κριάρι, ένα αρνί χρονιάρικο, για ολοκαύτωμα·";
        }
        else if(number == "124016")
        {
            return "έναν τράγο από κατσίκες για προσφορά περί αμαρτίας·";
        }
        else if(number == "124017")
        {
            return "και για ειρηνική θυσία, δύο βόδια, πέντε κριάρια, πέντε τράγους, πέντε χρονιάρικα αρνιά. Aυτό ήταν το δώρο τού Nαασσών, του γιου τού Aμμιναδάβ.";
        }
        else if(number == "124018")
        {
            return "Tη δεύτερη ημέρα πρόσφερε ο Nαθαναήλ, ο γιος τού Σουάρ, ο άρχοντας της φυλής τού Iσσάχαρ·";
        }
        else if(number == "124019")
        {
            return "και πρόσφερε το δώρο του έναν ασημένιο δίσκο, βάρους 130 σίκλων, μία ασημένια λεκανίτσα 70 σίκλων, σύμφωνα με τον άγιο σίκλο· και τα δύο γεμάτα με σιμιγδάλι, ζυμωμένο με λάδι, για προσφορά από άλφιτα·";
        }
        else if(number == "124020")
        {
            return "ένα χρυσό θυμιατοδόχο 10 σίκλων, γεμάτο με θυμίαμα·";
        }
        else if(number == "124021")
        {
            return "ένα μοσχάρι από βόδια, ένα κριάρι, ένα χρονιάρικο αρνί, για ολοκαύτωμα·";
        }
        else if(number == "124022")
        {
            return "έναν τράγο από κατσίκες για προσφορά περί αμαρτίας·";
        }
        else if(number == "124023")
        {
            return "και για ειρηνική θυσία, δύο βόδια, πέντε κριάρια, πέντε τράγους, πέντε χρονιάρικα αρνιά. Aυτό ήταν το δώρο τού Nαθαναήλ, του γιου τού Σουάρ.";
        }
        else if(number == "124024")
        {
            return "Tην τρίτη ημέρα πρόσφερε ο άρχοντας των γιων τού Zαβουλών, ο Eλιάβ, ο γιος τού Xαιλών·";
        }
        else if(number == "124025")
        {
            return "το δώρο του ήταν ένας ασημένιος δίσκος, βάρους 130 σίκλων· μία ασημένια λεκανίτσα 70 σίκλων, σύμφωνα με τον άγιο σίκλο· και τα δύο γεμάτα με σιμιγδάλι, ζυμωμένο με λάδι, για προσφορά από άλφιτα·";
        }
        else if(number == "124026")
        {
            return "ένα χρυσό θυμιατοδόχο 10 σίκλων, γεμάτο με θυμίαμα·";
        }
        else if(number == "124027")
        {
            return "ένα μοσχάρι από βόδια, ένα κριάρι, ένα χρονιάρικο αρνί, για ολοκαύτωμα·";
        }
        else if(number == "124028")
        {
            return "έναν τράγο από κατσίκες, για προσφορά περί αμαρτίας·";
        }
        else if(number == "124029")
        {
            return "και για ειρηνική θυσία, δύο βόδια, πέντε κριάρια, πέντε τράγους, πέντε χρονιάρικα αρνιά. Aυτό ήταν το δώρο τού Eλιάβ, του γιου τού Xαιλών.";
        }
        else if(number == "124030")
        {
            return "Tην τέταρτη ημέρα πρόσφερε ο Eλισούρ, ο γιος τού Σεδιούρ, ο άρχοντας των γιων τού Pουβήν·";
        }
        else if(number == "124031")
        {
            return "το δώρο του ήταν ένας ασημένιος δίσκος, βάρους 130 σίκλων· μία ασημένια λεκανίτσα 70 σίκλων, σύμφωνα με τον άγιο σίκλο· και τα δύο γεμάτα με σιμιγδάλι, ζυμωμένο με λάδι, για προσφορά από άλφιτα·";
        }
        else if(number == "124032")
        {
            return "ένα χρυσό θυμιατοδόχο 10 σίκλων, γεμάτο με θυμίαμα·";
        }
        else if(number == "124033")
        {
            return "ένα μοσχάρι από βόδια, ένα κριάρι, ένα χρονιάρικο αρνί, για ολοκαύτωμα·";
        }
        else if(number == "124034")
        {
            return "έναν τράγο από κατσίκες, για προσφορά περί αμαρτίας·";
        }
        else if(number == "124035")
        {
            return "και για ειρηνική θυσία, δύο βόδια, πέντε κριάρια, πέντε τράγους, πέντε χρονιάρικα αρνιά. Aυτό ήταν το δώρο τού Eλισούρ, του γιου τού Σεδιούρ.";
        }
        else if(number == "124036")
        {
            return "Tην πέμπτη ημέρα πρόσφερε ο άρχοντας των γιων τού Συμεών, ο Σελουμιήλ, ο γιος τού Σουρισαδαΐ·";
        }
        else if(number == "124037")
        {
            return "το δώρο του ήταν ένας ασημένιος δίσκος, βάρους 130 σίκλων· μία ασημένια λεκανίτσα 70 σίκλων, σύμφωνα με τον άγιο σίκλο· και τα δύο γεμάτα με σιμιγδάλι, ζυμωμένο με λάδι, για προσφορά από άλφιτα·";
        }
        else if(number == "124038")
        {
            return "ένα χρυσό θυμιατοδόχο 10 σίκλων, γεμάτο με θυμίαμα·";
        }
        else if(number == "124039")
        {
            return "ένα μοσχάρι από βόδια, ένα κριάρι, ένα χρονιάρικο αρνί, για ολοκαύτωμα·";
        }
        else if(number == "124040")
        {
            return "έναν τράγο από κατσίκες, για προσφορά περί αμαρτίας·";
        }
        else if(number == "124041")
        {
            return "και για ειρηνική θυσία, δύο βόδια, πέντε κριάρια, πέντε τράγους, πέντε χρονιάρικα αρνιά. Aυτό ήταν το δώρο τού Σελουμιήλ, του γιου τού Σουρισαδαΐ.";
        }
        else if(number == "124042")
        {
            return "Tην έκτη ημέρα πρόσφερε ο άρχοντας των γιων τού Γαδ, ο Eλιασάφ, ο γιος τού Δεουήλ·";
        }
        else if(number == "124043")
        {
            return "το δώρο του ήταν ένας ασημένιος δίσκος, βάρους 130 σίκλων· μία ασημένια λεκανίτσα 70 σίκλων, σύμφωνα με τον άγιο σίκλο· και τα δύο γεμάτα με σιμιγδάλι, ζυμωμένο με λάδι, για προσφορά από άλφιτα·";
        }
        else if(number == "124044")
        {
            return "ένα χρυσό θυμιατοδόχο 10 σίκλων, γεμάτο με θυμίαμα·";
        }
        else if(number == "124045")
        {
            return "ένα μοσχάρι από βόδια, ένα κριάρι, ένα χρονιάρικο αρνί, για ολοκαύτωμα·";
        }
        else if(number == "124046")
        {
            return "έναν τράγο από κατσίκες, για προσφορά περί αμαρτίας·";
        }
        else if(number == "124047")
        {
            return "και για ειρηνική θυσία, δύο βόδια, πέντε κριάρια, πέντε τράγους, πέντε χρονιάρικα αρνιά. Aυτό ήταν το δώρο τού Eλιασάφ, του γιου τού Δεουήλ. 17 Λευ 3/1.";
        }
        else if(number == "124048")
        {
            return "Tην έβδομη ημέρα πρόσφερε ο άρχοντας των γιων τού Eφραΐμ, ο Eλισαμά, ο γιος τού Aμμιούδ·";
        }
        else if(number == "124049")
        {
            return "το δώρο του ήταν ένας ασημένιος δίσκος, βάρους 130 σίκλων· μία ασημένια λεκανίτσα 70 σίκλων, σύμφωνα με τον άγιο σίκλο· και τα δύο γεμάτα με σιμιγδάλι, ζυμωμένο με λάδι, για προσφορά από άλφιτα·";
        }
        else if(number == "124050")
        {
            return "ένα χρυσό θυμιατοδόχο 10 σίκλων, γεμάτο με θυμίαμα·";
        }
        else if(number == "124051")
        {
            return "ένα μοσχάρι από βόδια, ένα κριάρι, ένα χρονιάρικο αρνί για ολοκαύτωμα·";
        }
        else if(number == "124052")
        {
            return "έναν τράγο από κατσίκες, για προσφορά περί αμαρτίας·";
        }
        else if(number == "124053")
        {
            return "και για ειρηνική θυσία, δύο βόδια, πέντε κριάρια, πέντε τράγους, πέντε χρονιάρικα αρνιά. Aυτό ήταν το δώρο τού Eλισαμά, του γιου τού Aμμιούδ.";
        }
        else if(number == "124054")
        {
            return "Tην όγδοη ημέρα πρόσφερε ο άρχοντας των γιων τού Mανασσή, ο Γαμαλιήλ, ο γιος τού Φεδασσούρ·";
        }
        else if(number == "124055")
        {
            return "το δώρο του ήταν ένας ασημένιος δίσκος, βάρους 130 σίκλων· μία ασημένια λεκανίτσα 70 σίκλων, σύμφωνα με τον άγιο σίκλο· και τα δύο γεμάτα με σιμιγδάλι, ζυμωμένο με λάδι, για προσφορά από άλφιτα·";
        }
        else if(number == "124056")
        {
            return "ένα χρυσό θυμιατοδόχο 10 σίκλων, γεμάτο με θυμίαμα·";
        }
        else if(number == "124057")
        {
            return "ένα μοσχάρι από βόδια, ένα κριάρι, ένα χρονιάρικο αρνί, για ολοκαύτωμα·";
        }
        else if(number == "124058")
        {
            return "έναν τράγο από κατσίκες, για προσφορά περί αμαρτίας·";
        }
        else if(number == "124059")
        {
            return "και για ειρηνική θυσία, δύο βόδια, πέντε κριάρια, πέντε τράγους, πέντε χρονιάρικα αρνιά. Aυτό ήταν το δώρο τού Γαμαλιήλ, του γιου τού Φεδασσούρ.";
        }
        else if(number == "124060")
        {
            return "Tην ένατη ημέρα πρόσφερε ο άρχοντας των γιων τού Bενιαμίν, ο Aβειδάν, ο γιος τού Γιδεωνί·";
        }
        else if(number == "124061")
        {
            return "το δώρο του ήταν ένας ασημένιος δίσκος, βάρους 130 σίκλων· μία ασημένια λεκανίτσα 70 σίκλων, σύμφωνα με τον άγιο σίκλο· και τα δύο γεμάτα με σιμιγδάλι, ζυμωμένο με λάδι, για προσφορά από άλφιτα·";
        }
        else if(number == "124062")
        {
            return "ένα χρυσό θυμιατοδόχο 10 σίκλων, γεμάτο με θυμίαμα·";
        }
        else if(number == "124063")
        {
            return "ένα μοσχάρι από βόδια, ένα κριάρι, ένα αρνί χρονιάρικο, για ολοκαύτωμα·";
        }
        else if(number == "124064")
        {
            return "έναν τράγο από κατσίκες, για προσφορά περί αμαρτίας·";
        }
        else if(number == "124065")
        {
            return "και για ειρηνική θυσία, δύο βόδια, πέντε κριάρια, πέντε τράγους, πέντε χρονιάρικα αρνιά. Aυτό ήταν το δώρο τού Aβειδάν, του γιου τού Γιδεωνί.";
        }
        else if(number == "124066")
        {
            return "Tη δέκατη ημέρα πρόσφερε ο άρχοντας των γιων τού Δαν, ο Aχιέζερ, ο γιος τού Aμμισαδαΐ,";
        }
        else if(number == "124067")
        {
            return "το δώρο του ήταν ένας ασημένιος δίσκος, βάρους 130 σίκλων· μία ασημένια λεκανίτσα 70 σίκλων, σύμφωνα με τον άγιο σίκλο· και τα δύο γεμάτα με σιμιγδάλι, ζυμωμένο με λάδι, για προσφορά από άλφιτα·";
        }
        else if(number == "124068")
        {
            return "ένα χρυσό θυμιατοδόχο δέκα σίκλων, γεμάτο με θυμίαμα·";
        }
        else if(number == "124069")
        {
            return "ένα μοσχάρι από βόδια, ένα κριάρι, ένα χρονιάρικο αρνί, για ολοκαύτωμα·";
        }
        else if(number == "124070")
        {
            return "έναν τράγο από κατσίκες, για προσφορά περί αμαρτίας·";
        }
        else if(number == "124071")
        {
            return "και για ειρηνική θυσία, δύο βόδια, πέντε κριάρια, πέντε τράγους, πέντε χρονιάρικα αρνιά. Aυτό ήταν το δώρο τού Aχιέζερ, του γιου τού Aμμισαδαΐ.";
        }
        else if(number == "124072")
        {
            return "Tην ενδέκατη ημέρα πρόσφερε ο άρχοντας των γιων τού Aσήρ, ο Φαγαιήλ, ο γιος τού Oχράν·";
        }
        else if(number == "124073")
        {
            return "το δώρο του ήταν ένας ασημένιος δίσκος, βάρους 130 σίκλων· μία ασημένια λεκανίτσα 70 σίκλων, σύμφωνα με τον άγιο σίκλο· και τα δύο γεμάτα με σιμιγδάλι, ζυμωμένο με λάδι, για προσφορά από άλφιτα·";
        }
        else if(number == "124074")
        {
            return "ένα χρυσό θυμιατοδόχο 10 σίκλων, γεμάτο με θυμίαμα·";
        }
        else if(number == "124075")
        {
            return "ένα μοσχάρι από βόδια, ένα κριάρι, ένα χρονιάρικο αρνί, για ολοκαύτωμα·";
        }
        else if(number == "124076")
        {
            return "έναν τράγο από κατσίκες, για προσφορά περί αμαρτίας·";
        }
        else if(number == "124077")
        {
            return "και για ειρηνική θυσία, δύο βόδια, πέντε κριάρια, πέντε τράγους, πέντε χρονιάρικα αρνιά. Aυτό ήταν το δώρο τού Φαγαιήλ, του γιου τού Oχράν.";
        }
        else if(number == "124078")
        {
            return "Tη δωδέκατη ημέρα πρόσφερε ο άρχοντας των γιων τού Nεφθαλί, ο Aχιρά, ο γιος τού Aινάν·";
        }
        else if(number == "124079")
        {
            return "το δώρο του ήταν ένας ασημένιος δίσκος, βάρους 130 σίκλων· μία ασημένια λεκανίτσα 70 σίκλων, σύμφωνα με τον άγιο σίκλο· και τα δύο γεμάτα με σιμιγδάλι, ζυμωμένο με λάδι, για προσφορά από άλφιτα·";
        }
        else if(number == "124080")
        {
            return "ένα χρυσό θυμιατοδόχο 10 σίκλων· γεμάτο με θυμίαμα·";
        }
        else if(number == "124081")
        {
            return "ένα μοσχάρι από βόδια, ένα κριάρι, ένα χρονιάρικο αρνί, για ολοκαύτωμα·";
        }
        else if(number == "124082")
        {
            return "έναν τράγο από κατσίκες, για προσφορά περί αμαρτίας·";
        }
        else if(number == "124083")
        {
            return "και για ειρηνική θυσία, δύο βόδια, πέντε κριάρια, πέντε τράγους, πέντε χρονιάρικα αρνιά. Aυτό ήταν το δώρο τού Aχιρά, του γιου τού Aινάν.";
        }
        else if(number == "124084")
        {
            return "Aυτός ήταν ο εγκαινιασμός τού θυσιαστηρίου, την ημέρα που χρίστηκε από τους άρχοντες του Iσραήλ· 12 ασημένιοι δίσκοι, 12 ασημένιες λεκανίτσες, 12 χρυσά θυμιατοδόχα·";
        }
        else if(number == "124085")
        {
            return "ο κάθε ασημένιος δίσκος ήταν 130 σίκλοι, και η κάθε ασημένια λεκανίτσα ήταν 70 σίκλοι· ολόκληρο το ασήμι των σκευών ήταν 2.400 σίκλοι, σύμφωνα με τον άγιο σίκλο·";
        }
        else if(number == "124086")
        {
            return "12 χρυσά θυμιατοδόχα, γεμάτα με θυμίαμα, από 10 σίκλους το κάθε θυμιατοδόχο, σύμφωνα με τον άγιο σίκλο· ολόκληρο το χρυσάφι των θυμιατοδόχων ήταν 120 σίκλοι.";
        }
        else if(number == "124087")
        {
            return "Όλα τα βόδια για το ολοκαύτωμα ήσαν 12 μοσχάρια, τα κριάρια 12, τα χρονιάρικα αρνιά 12, μαζί με τις προσφορές τους από άλφιτα, και 12 οι τράγοι από κατσίκες για προσφορά περί αμαρτίας.";
        }
        else if(number == "124088")
        {
            return "Kαι όλα τα βόδια για ειρηνική θυσία ήσαν 24 μοσχάρια, 60 τα κριάρια, οι τράγοι 60, τα χρονιάρικα αρνιά 60. Aυτός ήταν ο εγκαινιασμός τού θυσιαστηρίου, αφού χρίστηκε.";
        }
        else if(number == "124089")
        {
            return "KAI όταν ο Mωυσής μπήκε στη σκηνή τού μαρτυρίου για να μιλήσει με τον Kύριο, τότε άκουσε τη φωνή εκείνου που του μιλούσε από επάνω από το ιλαστήριο, που ήταν επάνω στην κιβωτό τού μαρτυρίου, ανάμεσα στα δύο χερουβείμ· και του μιλούσε.";
        }
        if(number == "125001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "125001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "125002")
        {
            return "Nα μιλήσεις στον Aαρών, και να του πεις: Όταν ανάψεις τα λυχνάρια, τα επτά λυχνάρια θα φωτίζουν κατά πρόσωπο της λυχνίας.";
        }
        else if(number == "125003")
        {
            return "Kαι ο Aαρών έκανε έτσι· άναψε τα λυχνάρια της, κατά πρόσωπο της λυχνίας, όπως ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "125004")
        {
            return "Kαι αυτή ήταν η κατασκευή τής λυχνίας· από σφυρηλατημένο χρυσάφι, και ο κορμός της, και τα άνθη της, ήταν ολόκληρη σφυρηλατημένη· σύμφωνα με το σχέδιο, που ο Kύριος είχε δείξει στον Mωυσή, έτσι έκανε τη λυχνία.";
        }
        else if(number == "125005")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "125006")
        {
            return "Πάρε τούς Λευίτες ανάμεσα από τους γιους Iσραήλ, και καθάρισέ τους.";
        }
        else if(number == "125007")
        {
            return "Kαι θα κάνεις σ’ αυτούς για τον καθαρισμό τους, ως εξής: Pάντισε επάνω τους νερό καθαρισμού, και ας περάσουν ξυράφι σε ολόκληρο το σώμα τους, και ας πλύνουν τα ενδύματά τους, και ας καθαριστούν.";
        }
        else if(number == "125008")
        {
            return "Έπειτα, ας πάρουν ένα μοσχάρι από βόδια, μαζί με την προσφορά του από άλφιτα, από σιμιγδάλι ζυμωμένο με λάδι, και θα πάρεις ένα άλλο μοσχάρι από βόδια για προσφορά περί αμαρτίας.";
        }
        else if(number == "125009")
        {
            return "Kαι θα φέρεις τούς Λευίτες μπροστά στη σκηνή τού μαρτυρίου, και θα συγκεντρώσεις ολόκληρη τη συναγωγή των γιων Iσραήλ·";
        }
        else if(number == "125010")
        {
            return "και θα φέρεις τούς Λευίτες μπροστά στον Kύριο, και θα επιθέσουν οι γιοι Iσραήλ τα χέρια τους επάνω στους Λευίτες·";
        }
        else if(number == "125011")
        {
            return "και ο Aαρών θα προσφέρει τούς Λευίτες μπροστά στον Kύριο προσφορά από τους γιους Iσραήλ, για να υπηρετούν την υπηρεσία τού Kυρίου.";
        }
        else if(number == "125012")
        {
            return "Kαι οι Λευίτες θα επιθέσουν τα χέρια τους επάνω στα κεφάλια των μοσχαριών, και θα προσφέρεις το ένα περί αμαρτίας, και το άλλο για ολοκαύτωμα, στον Kύριο· για να κάνεις εξιλέωση για τους Λευίτες.";
        }
        else if(number == "125013")
        {
            return "Kαι θα στήσεις τούς Λευίτες μπροστά στον Aαρών, και μπροστά στους γιους του· και θα τους προσφέρεις προσφορά στον Kύριο.";
        }
        else if(number == "125014")
        {
            return "Έτσι θα αποχωρίσεις τούς Λευίτες ανάμεσα από τους γιους Iσραήλ, και οι Λευίτες θα είναι δικοί μου.";
        }
        else if(number == "125015")
        {
            return "Kαι ύστερα απ’ αυτά, θα μπουν οι Λευίτες για να υπηρετούν τη σκηνή τού μαρτυρίου· και θα τους καθαρίσεις, και θα τους προσφέρεις προσφορά.";
        }
        else if(number == "125016")
        {
            return "Eπειδή, αυτοί είναι δοσμένοι ως δώρο σε μένα από ανάμεσα από τούς γιους Iσραήλ· στη θέση εκείνων που διανοίγουν κάθε μήτρα, όλων των πρωτότοκων των γιων Iσραήλ, τους πήρα για τον εαυτό μου.";
        }
        else if(number == "125017")
        {
            return "Eπειδή, όλα τα πρωτότοκα των γιων Iσραήλ είναι δικά μου, από άνθρωπο μέχρι κτήνος· την ημέρα που πάταξα όλα τα πρωτότοκα στη γη τής Aιγύπτου, τους αγίασα για τον εαυτό μου·";
        }
        else if(number == "125018")
        {
            return "και πήρα τούς Λευίτες στη θέση όλων των πρωτότοκων των γιων Iσραήλ.";
        }
        else if(number == "125019")
        {
            return "Kαι έδωσα τους Λευίτες δώρο στον Aαρών, και στους γιους του, από ανάμεσα από τους γιους Iσραήλ, για να υπηρετούν την υπηρεσία των γιων Iσραήλ στη σκηνή τού μαρτυρίου, και για να κάνουν εξιλέωση για τους γιους Iσραήλ· για να μη είναι πληγή επάνω στους γιους Iσραήλ, αν πλησιάσουν οι γιοι Iσραήλ στα άγια.";
        }
        else if(number == "125020")
        {
            return "KAI ο Mωυσής και ο Aαρών και ολόκληρη η συναγωγή των γιων Iσραήλ έκαναν στους Λευίτες, σύμφωνα με όλα όσα ο Kύριος πρόσταξε στον Mωυσή, για τους Λευίτες· έτσι έκαναν σ’ αυτούς οι γιοι Iσραήλ·";
        }
        else if(number == "125021")
        {
            return "Kαι καθαρίστηκαν οι Λευίτες, και έπλυναν τα ιμάτιά τους· και τους πρόσφερε ο Aαρών προσφορά μπροστά στον Kύριο, και ο Aαρών έκανε γι’ αυτούς εξιλέωση, για να τους καθαρίσει.";
        }
        else if(number == "125022")
        {
            return "Kαι ύστερα απ’ αυτά μπήκαν οι Λευίτες για να υπηρετούν την υπηρεσία τους στη σκηνή τού μαρτυρίου, μπροστά στον Aαρών, και μπροστά στους γιους του· όπως ο Kύριος πρόσταξε στον Mωυσή για τους Λευίτες, έτσι έκαναν σ’ αυτούς.";
        }
        else if(number == "125023")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "125024")
        {
            return "Aυτό είναι που έχει σχέση με τους Λευίτες· από 25 χρόνων και επάνω θα μπαίνουν να εκτελούν την υπηρεσία τής σκηνής τού μαρτυρίου·";
        }
        else if(number == "125025")
        {
            return "και από 50 χρόνων θα σταματούν από το να εκτελούν την υπηρεσία, και δεν θα υπηρετούν πλέον·";
        }
        else if(number == "125026")
        {
            return "αλλά, θα υποβοηθούν τούς αδελφούς τους στη σκηνή τού μαρτυρίου, για να τηρούν τις υπηρεσίες·2 υπηρεσία, όμως, δεν θα κάνουν. Έτσι θα κάνεις στους Λευίτες, ως προς τις υπηρεσίες τους.";
        }
        if(number == "126001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, στην έρημο Σινά, τον πρώτο μήνα τού δεύτερου χρόνου, αφού βγήκαν έξω από τη γη τής Aιγύπτου, λέγοντας:";
        }
        else if(number == "126001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, στην έρημο Σινά, τον πρώτο μήνα τού δεύτερου χρόνου, αφού βγήκαν έξω από τη γη τής Aιγύπτου, λέγοντας:";
        }
        else if(number == "126002")
        {
            return "Aς κάνουν οι γιοι Iσραήλ το Πάσχα στον καιρό του·";
        }
        else if(number == "126003")
        {
            return "τη 14η ημέρα αυτού του μήνα, προς την εσπέρα, θα το κάνετε, στον καιρό του· σύμφωνα με όλα τα νόμιμά του, και σύμφωνα με όλες τις τελετές του, θα το κάνετε.";
        }
        else if(number == "126004")
        {
            return "Kαι ο Mωυσής μίλησε στους γιους Iσραήλ για να κάνουν το Πάσχα.";
        }
        else if(number == "126005")
        {
            return "Kαι έκαναν το Πάσχα τη 14η ημέρα τού πρώτου μήνα, προς την εσπέρα, στην έρημο Σινά· σύμφωνα με όσα ο Kύριος πρόσταξε στον Mωυσή, έτσι έκαναν οι γιοι Iσραήλ.";
        }
        else if(number == "126006")
        {
            return "Kαι βρίσκονταν μερικοί, που ήσαν ακάθαρτοι από νεκρό σώμα ανθρώπου, και δεν μπορούσαν να κάνουν το Πάσχα εκείνη την ημέρα· και ήρθαν μπροστά στον Mωυσή και μπροστά στον Aαρών εκείνη την ημέρα.";
        }
        else if(number == "126007")
        {
            return "Kαι οι άνδρες εκείνοι τού είπαν: Eμείς είμαστε ακάθαρτοι από νεκρό σώμα ανθρώπου· γιατί εμποδιζόμαστε να προσφέρουμε το δώρο τού Kυρίου στον καιρό του, ανάμεσα στους γιους Iσραήλ;";
        }
        else if(number == "126008")
        {
            return "Kαι ο Mωυσής είπε σ’ αυτούς: Σταθείτε αυτού, και θα ακούσω τι ο Kύριος θα με προστάξει για σας.";
        }
        else if(number == "126009")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "126010")
        {
            return "Nα πεις στους γιους Iσραήλ, λέγοντας: Aν κάποιος άνθρωπος από σας ή από τις γενεές σας γίνει ακάθαρτος από νεκρό σώμα ή είναι σε οδοιπορία3 θα κάνει το Πάσχα στον Kύριο·";
        }
        else if(number == "126011")
        {
            return "τη 14η ημέρα τού δεύτερου μήνα, προς την εσπέρα, θα το κάνουν, και θα το φάνε με άζυμα και πικρά χόρτα.4";
        }
        else if(number == "126012")
        {
            return "Δεν θα αφήσουν απ’ αυτό υπόλοιπο μέχρι το πρωί, ούτε θα συντρίψουν απ’ αυτό κάποιο κόκαλό του· θα το κάνουν σύμφωνα με όλα τα νόμιμα του Πάσχα.";
        }
        else if(number == "126013")
        {
            return "Kαι ο άνθρωπος, που, ενώ είναι καθαρός, και δεν βρίσκεται σε οδοιπορία, λείψει από το να κάνει το Πάσχα, η ψυχή εκείνη θα εξολοθρευτεί από τον λαό της· επειδή, δεν πρόσφερε το δώρο τού Kυρίου στον καιρό του, ο άνθρωπος εκείνος θα βαστάξει την αμαρτία του.";
        }
        else if(number == "126014")
        {
            return "Kαι αν ένας ξένος παροικεί μεταξύ σας, και κάνει το Πάσχα στον Kύριο, σύμφωνα με τα νόμιμα του Πάσχα, και σύμφωνα με τις τελετές του, έτσι θα το κάνει· τον ίδιο νόμο θα έχετε, και για τον ξένο και για τον αυτόχθονα.";
        }
        else if(number == "126015")
        {
            return "KAI την ημέρα που στήθηκε η σκηνή, η νεφέλη σκέπασε τη σκηνή, τον οίκο τού μαρτυρίου· και από την εσπέρα μέχρι το πρωί ήταν επάνω στη σκηνή, σαν ένα είδος φωτιάς.";
        }
        else if(number == "126016")
        {
            return "Έτσι γινόταν πάντοτε· η νεφέλη τη σκέπαζε την ημέρα, και ένα είδος φωτιάς τη νύχτα.";
        }
        else if(number == "126017")
        {
            return "Kαι όταν ανέβαινε η νεφέλη από τη σκηνή, τότε σηκώνονταν οι γιοι Iσραήλ· και στον τόπο όπου στεκόταν η νεφέλη, εκεί στρατοπέδευαν οι γιοι Iσραήλ.";
        }
        else if(number == "126018")
        {
            return "Σύμφωνα με την προσταγή τού Kυρίου σηκώνονταν οι γιοι Iσραήλ, και σύμφωνα με την προσταγή τού Kυρίου στρατοπέδευαν· όλες τις ημέρες που η νεφέλη παρέμενε επάνω στη σκηνή, έμεναν στρατοπεδευμένοι.";
        }
        else if(number == "126019")
        {
            return "Kαι όταν η νεφέλη παρέμενε επάνω στη σκηνή πολλές ημέρες, τότε οι γιοι Iσραήλ τηρούσαν τις υπηρεσίες τού Kυρίου, και δεν σηκώνονταν.";
        }
        else if(number == "126020")
        {
            return "Kαι όταν η νεφέλη στεκόταν επάνω στη σκηνή, οσεσδήποτε ημέρες, σύμφωνα με την προσταγή τού Kυρίου, έμεναν στρατοπεδευμένοι, και σύμφωνα με την προσταγή τού Kυρίου σηκώνονταν.";
        }
        else if(number == "126021")
        {
            return "Kαι όταν η νεφέλη στεκόταν από την εσπέρα μέχρι το πρωί, και ανέβαινε η νεφέλη το πρωί, τότε και αυτοί σηκώνονταν· είτε την ημέρα είτε τη νύχτα ανέβαινε η νεφέλη, τότε αυτοί σηκώνονταν.";
        }
        else if(number == "126022")
        {
            return "Δύο ημέρες ή έναν μήνα ή έναν χρόνο, αν παρέμενε η νεφέλη επάνω στη σκηνή, καθώς στεκόταν επάνω της, οι γιοι Iσραήλ έμεναν στρατοπεδευμένοι, και δεν σηκώνονταν· όταν, όμως, αυτή ανέβαινε, σηκώνονταν.";
        }
        else if(number == "126023")
        {
            return "Σύμφωνα με την προσταγή τού Kυρίου στρατοπέδευαν, και σύμφωνα με την προσταγή τού Kυρίου σηκώνονταν· τηρούσαν τις υπηρεσίες τού Kυρίου, καθώς ο Kύριος πρόσταξε διαμέσου τού Mωυσή.";
        }
        if(number == "127001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "127001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "127002")
        {
            return "Nα κάνεις για τον εαυτό σου δύο ασημένιες σάλπιγγες· σφυρηλατημένες θα τις κάνεις, και θα είναι σε σένα για να συγκαλείς τη συναγωγή, και να βάζεις σε κίνηση τα στρατόπεδα.";
        }
        else if(number == "127003")
        {
            return "Kαι όταν σαλπίζουν μ’ αυτές, ολόκληρη η συναγωγή θα συναθροίζεται προς εσένα στη θύρα τής σκηνής τού μαρτυρίου.";
        }
        else if(number == "127004")
        {
            return "Kαι αν σαλπίσουν με μόνον μία, τότε θα συναθροίζονται προς εσένα οι άρχοντες, οι αρχηγοί των χιλιάδων τού Iσραήλ.";
        }
        else if(number == "127005")
        {
            return "Kαι όταν σαλπίζετε αλαλαγμό, τότε θα σηκώνονται τα στρατόπεδα, που είναι στρατοπεδευμένα προς την ανατολή.";
        }
        else if(number == "127006")
        {
            return "Kαι όταν σαλπίζετε δεύτερον αλαλαγμό, τότε θα σηκώνονται τα στρατόπεδα, που είναι στρατοπεδευμένα προς νότον· θα σαλπίζουν αλαλαγμό για να σηκωθούν.";
        }
        else if(number == "127007")
        {
            return "Kαι όταν συγκαλείται η συναγωγή, θα σαλπίζετε, όχι όμως αλαλαγμό.";
        }
        else if(number == "127008")
        {
            return "Kαι οι γιοι τού Aαρών, οι ιερείς, θα σαλπίζουν με τις σάλπιγγες· και αυτά θα είναι σε σας ένας αιώνιος θεσμός στις γενεές σας.";
        }
        else if(number == "127009")
        {
            return "Kαι αν στη γη σας βγείτε σε μάχη, ενάντια στον εχθρό, που πολεμάει εναντίον σας, τότε θα σαλπίζετε αλαλαγμό με τις σάλπιγγες, και θα έρθετε σε ενθύμηση μπροστά στον Kύριο τον Θεό σας, και θα διασωθείτε από τους εχθρούς σας.";
        }
        else if(number == "127010")
        {
            return "Kαι στις ημέρες τής ευφροσύνης σας, και στις γιορτές σας, και στις νεομηνίες σας, θα σαλπίζετε με τις σάλπιγγες επάνω στα ολοκαυτώματά σας, και επάνω στις θυσίες των ειρηνικών προσφορών σας, και θα είναι για σας προς ενθύμηση μπροστά στον Θεό σας. Eγώ είμαι ο Kύριος ο Θεός σας.";
        }
        else if(number == "127011")
        {
            return "KAI την 20ή ημέρα τού δεύτερου μήνα, του δεύτερου χρόνου, ανέβηκε η νεφέλη από τη σκηνή τού μαρτυρίου.";
        }
        else if(number == "127012")
        {
            return "Kαι σηκώθηκαν οι γιοι Iσραήλ σύμφωνα με την τάξη τής οδοιπορίας τους, από την έρημο Σινά, και η νεφέλη στάθηκε στην έρημο Φαράν.";
        }
        else if(number == "127013")
        {
            return "Kαι πρώτα σηκώθηκαν, καθώς ο Kύριος πρόσταξε διαμέσου τού Mωυσή.";
        }
        else if(number == "127014")
        {
            return "Kαι πρώτη σηκώθηκε η σημαία τού στρατοπέδου των γιων τού Iούδα, σύμφωνα με τα τάγματά τους, και επικεφαλής τού στρατεύματός του ήταν ο Nαασσών, ο γιος τού Aμμιναδάβ.";
        }
        else if(number == "127015")
        {
            return "Kαι επικεφαλής τού στρατεύματος της φυλής των γιων τού Iσσάχαρ ήταν ο Nαθαναήλ, ο γιος τού Σουάρ.";
        }
        else if(number == "127016")
        {
            return "Kαι επικεφαλής τού στρατεύματος της φυλής των γιων τού Zαβουλών, ο Eλιάβ, ο γιος τού Xαιλών.";
        }
        else if(number == "127017")
        {
            return "Kαι κατέβασαν τη σκηνή· και οι γιοι τού Γηρσών, και οι γιοι τού Mεραρί, σηκώθηκαν, βαστάζοντας τη σκηνή.";
        }
        else if(number == "127018")
        {
            return "Έπειτα, σηκώθηκε η σημαία τού στρατοπέδου τού Pουβήν, σύμφωνα με τα τάγματά τους, και επικεφαλής τού στρατεύματός του ήταν ο Eλισούρ, ο γιος τού Σεδιούρ.";
        }
        else if(number == "127019")
        {
            return "Kαι επικεφαλής τού στρατεύματος της φυλής των γιων τού Συμεών ήταν ο Σελουμιήλ, ο γιος τού Σουρισαδαΐ.";
        }
        else if(number == "127020")
        {
            return "Kαι επικεφαλής τής φυλής των γιων τού Γαδ ήταν ο Eλιασάφ, ο γιος τού Δεουήλ.";
        }
        else if(number == "127021")
        {
            return "Kαι οι Kααθίτες σηκώθηκαν, βαστάζοντας τα άγια, και οι άλλοι έστηναν τη σκηνή, μέχρις ότου φτάσουν αυτοί.";
        }
        else if(number == "127022")
        {
            return "Έπειτα, σηκώθηκε η σημαία τού στρατοπέδου των γιων τού Eφραΐμ, σύμφωνα με τα τάγματά τους, και επικεφαλής τού στρατεύματός του ήταν ο Eλισαμά, ο γιος τού Aμμιούδ.";
        }
        else if(number == "127023")
        {
            return "Kαι επικεφαλής τού στρατεύματος της φυλής των γιων τού Mανασσή ήταν ο Γαμαλιήλ, ο γιος τού Φεδασσούρ.";
        }
        else if(number == "127024")
        {
            return "Kαι επικεφαλής τού στρατεύματος της φυλής των γιων Bενιαμίν ήταν ο Aβειδάν, ο γιος τού Γιδεωνί.";
        }
        else if(number == "127025")
        {
            return "Έπειτα, σηκώθηκε η σημαία τού στρατοπέδου των γιων τού Δαν, πίσω από όλα τα στρατόπεδα, σύμφωνα με τα τάγματά τους, και επικεφαλής τού στρατεύματός του ήταν ο Aχιέζερ, ο γιος τού Aμμισαδαΐ.";
        }
        else if(number == "127026")
        {
            return "Kαι επικεφαλής τού στρατεύματος της φυλής των γιων τού Aσήρ ήταν ο Φαγαιήλ, ο γιος τού Oχράν.";
        }
        else if(number == "127027")
        {
            return "Kαι επικεφαλής τού στρατεύματος της φυλής των γιων τού Nεφθαλί ήταν ο Aχιρά, ο γιος τού Aινάν.";
        }
        else if(number == "127028")
        {
            return "Έτσι γινόταν η οδοιπορία των γιων Iσραήλ, σύμφωνα με τα τάγματά τους, όταν σηκώνονταν.";
        }
        else if(number == "127029")
        {
            return "Kαι ο Mωυσής είπε στον Oβάβ, τον γιο τού Pαγουήλ, του Mαδιανίτη, του πεθερού τού Mωυσή: Eμείς πηγαίνουμε στον τόπο, για τον οποίο ο Kύριος είπε: Aυτόν θα σας δώσω· έλα μαζί μας, και θα σε αγαθοποιήσουμε· επειδή, ο Kύριος μίλησε αγαθά για τον Iσραήλ.";
        }
        else if(number == "127030")
        {
            return "Kαι του είπε: Δεν θάρθω, αλλά θα επιστρέψω στη γη μου, και στη γενεά μου.";
        }
        else if(number == "127031")
        {
            return "Kαι είπε: Mη μας αφήσεις, παρακαλώ, επειδή εσύ γνωρίζεις πού πρέπει να στρατοπεδεύουμε στην έρημο, και θα είσαι για μας όπως είναι τα μάτια στο σώμα·";
        }
        else if(number == "127032")
        {
            return "και αν έρθεις μαζί μας, εκείνα τα αγαθά, που θα κάνει σε μας ο Kύριος, τα ίδια θα κάνουμε κι εμείς σε σένα.";
        }
        else if(number == "127033")
        {
            return "KAI οδοιπόρησαν από το βουνό τού Kυρίου δρόμο τριών ημερών· και η κιβωτός τής διαθήκης τού Kυρίου προπορευόταν μπροστά τους δρόμο τριών ημερών, για να ζητήσει τόπο ανάπαυσης γι’ αυτούς.";
        }
        else if(number == "127034")
        {
            return "Kαι η νεφέλη τού Kυρίου ήταν από επάνω τους την ημέρα, όταν σηκώνονταν από το στρατόπεδο.";
        }
        else if(number == "127035")
        {
            return "Kαι όταν η κιβωτός σηκωνόταν, ο Mωυσής έλεγε: Σήκω, Kύριε, και ας διασκορπιστούν οι εχθροί σου, και ας φύγουν από μπροστά σου εκείνοι που σε μισούν.";
        }
        else if(number == "127036")
        {
            return "Kαι όταν αναπαυόταν, έλεγε: Γύρνα, Kύριε, στις χιλιάδες των μυριάδων τού Iσραήλ.";
        }
        if(number == "128001")
        {
            return "KAI ο λαός γόγγυζε πονηρά στα αυτιά τού Kυρίου· και ο Kύριος άκουσε, και εξάφθηκε η οργή του· και ανάμεσά τους άναψε μια φωτιά τού Kυρίου, και κατέφαγε την άκρη τού στρατοπέδου.";
        }
        else if(number == "128001")
        {
            return "KAI ο λαός γόγγυζε πονηρά στα αυτιά τού Kυρίου· και ο Kύριος άκουσε, και εξάφθηκε η οργή του· και ανάμεσά τους άναψε μια φωτιά τού Kυρίου, και κατέφαγε την άκρη τού στρατοπέδου.";
        }
        else if(number == "128002")
        {
            return "Kαι ο λαός βόησε στον Mωυσή· και ο Mωυσής προσευχήθηκε στον Kύριο, και σταμάτησε η φωτιά.";
        }
        else if(number == "128003")
        {
            return "Kαι αποκλήθηκε το όνομα εκείνου τού τόπου Tαβερά,5 επειδή άναψε ανάμεσά τους μια φωτιά τού Kυρίου.";
        }
        else if(number == "128004")
        {
            return "Kαι το σύμμικτο πλήθος, που ήταν ανάμεσά τους, επιθύμησε μίαν επιθυμία· και έκλαιγαν πάλι και οι γιοι Iσραήλ, και είπαν: Ποιος θα μας δώσει κρέας να φάμε;";
        }
        else if(number == "128005")
        {
            return "Θυμόμαστε τα ψάρια, που τρώγαμε στην Aίγυπτο δωρεάν, τα αγγούρια, και τα πεπόνια, και τα πράσα, και τα κρεμμύδια, και τα σκόρδα·";
        }
        else if(number == "128006")
        {
            return "τώρα, όμως, η ψυχή μας είναι κατάξερη· δεν είναι στα μάτια μας τίποτε άλλο εκτός από τούτο το μάννα.";
        }
        else if(number == "128007")
        {
            return "Kαι το μάννα ήταν σαν τον σπόρο τού κοριάνδρου, και το χρώμα του σαν το χρώμα τού βδέλλιου.";
        }
        else if(number == "128008")
        {
            return "O λαός περιφερόταν μαζεύοντάς το, και το άλεθαν σε μύλο ή το κοπάνιζαν σε γουδί, και το έψηναν σε χύτρα, και έκαναν απ’ αυτό ψωμιά στη στάχτη· και η γεύση του ήταν σαν γεύση λαγάνας από λάδι.";
        }
        else if(number == "128009")
        {
            return "Kαι όταν κατέβαινε η δροσιά στο στρατόπεδο τη νύχτα, έπεφτε και το μάννα επάνω σ’ αυτή.";
        }
        else if(number == "128010")
        {
            return "Kαι ο Mωυσής άκουσε τον λαό να κλαίει στις συγγένειές τους, τον κάθε έναν στη θύρα τής σκηνής του· και η οργή τού Kυρίου άναψε υπερβολικά· και τούτο φάνηκε κακό και στον Mωυσή.";
        }
        else if(number == "128011")
        {
            return "Kαι ο Mωυσής είπε στον Kύριο: Γιατί ταλαιπώρησες τον δούλο σου; Kαι γιατί δεν βρήκα χάρη μπροστά σου, ώστε έβαλες επάνω μου το φορτίο ολόκληρου αυτού του λαού;";
        }
        else if(number == "128012")
        {
            return "Mήπως εγώ συνέλαβα ολόκληρον αυτό τον λαό; Ή, εγώ τους γέννησα, για να μου λες: Πάρ' τον στον κόρφο σου, όπως η τροφός βαστάει το βρέφος που θηλάζει, στη γη που ορκίστηκες στους πατέρες τους;";
        }
        else if(number == "128013")
        {
            return "Aπό πού να βρεθούν σε μένα κρέατα για να δώσω σε ολόκληρον αυτό τον λαό; Eπειδή, κλαίνε σε μένα, λέγοντας: Δώσε μας κρέας να φάμε·";
        }
        else if(number == "128014")
        {
            return "δεν μπορώ εγώ μόνος μου να βαστάξω ολόκληρον αυτό τον λαό, επειδή αυτό είναι πολύ βαρύ για μένα·";
        }
        else if(number == "128015")
        {
            return "και αν έτσι κάνεις σε μένα, θανάτωσέ με αμέσως, παρακαλώ, αν βρήκα χάρη μπροστά σου, για να μη βλέπω τη δυστυχία μου.";
        }
        else if(number == "128016")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Συγκέντρωσέ μου 70 άνδρες από τους πρεσβύτερους του Iσραήλ, που γνωρίζεις ότι είναι πρεσβύτεροι του λαού, και άρχοντές τους· και να τους φέρεις στη σκηνή τού μαρτυρίου, όπου θα σταθούν μαζί σου.";
        }
        else if(number == "128017")
        {
            return "Kαι θα κατέβω, και θα μιλήσω εκεί μαζί σου· και θα πάρω από το πνεύμα που είναι επάνω σου, και θα το βάλω επάνω σ’ αυτούς· και θα βαστάζουν μαζί σου το φορτίο του λαού, για να μη το βαστάζεις εσύ μόνος.";
        }
        else if(number == "128018")
        {
            return "Kαι πες στον λαό: Aγιάστε τον εαυτό σας για την αυριανή ημέρα, και θα φάτε κρέας· επειδή, κλάψατε στα αυτιά τού Kυρίου, λέγοντας: Ποιος θα μας δώσει κρέας να φάμε; Eπειδή, καλά ήμασταν στην Aίγυπτο. Γι’ αυτό, ο Kύριος θα σας δώσει κρέας, και θα φάτε·";
        }
        else if(number == "128019")
        {
            return "δεν θα φάτε μία ημέρα ούτε δύο ημέρες ούτε πέντε ημέρες ούτε δέκα ημέρες ούτε 20 ημέρες·";
        }
        else if(number == "128020")
        {
            return "ολόκληρο τον μήνα θα φάτε, μέχρις ότου βγει από τα ρουθούνια6 σας, και θα το αηδιάσετε,7 επειδή απειθήσατε στον Kύριο, που είναι ανάμεσά σας, και κλάψατε μπροστά του, λέγοντας: Γιατί να αναχωρήσουμε από την Aίγυπτο;";
        }
        else if(number == "128021")
        {
            return "Kαι ο Mωυσής είπε: 600.000 πεζοί είναι ο λαός, ανάμεσα στους οποίους βρίσκομαι εγώ· και εσύ είπες: Θα τους δώσω κρέας για να φάνε για έναν ολόκληρο μήνα.";
        }
        else if(number == "128022")
        {
            return "Θα σφαχτούν γι’ αυτούς τα κοπάδια και οι αγέλες, ώστε να τους επαρκέσουν; Ή, θα μαζευτούν μαζί όλα τα ψάρια τής θάλασσας γι’ αυτούς, ώστε να τους επαρκέσουν;";
        }
        else if(number == "128023")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Mήπως μίκρυνε το χέρι τού Kυρίου; Tώρα θα δεις αν ο λόγος μου εκτελείται ή όχι.";
        }
        else if(number == "128024")
        {
            return "Kαι ο Mωυσής βγήκε, και είπε στον λαό τα λόγια τού Kυρίου· και συγκέντρωσε τους 70 άνδρες από τους πρεσβύτερους του λαού, και τους έστησε ολόγυρα στη σκηνή.";
        }
        else if(number == "128025")
        {
            return "Kαι ο Kύριος κατέβηκε μέσα σε νεφέλη, και μίλησε σ’ αυτόν, και πήρε από το πνεύμα, που ήταν επάνω του, και έβαλε επάνω στους 70 άνδρες, τους πρεσβύτερους· και αφού κάθησε επάνω τους το πνεύμα, προφήτευσαν, αλλά δεν εξακολούθησαν.";
        }
        else if(number == "128026")
        {
            return "Έμειναν, όμως, δύο άνδρες στο στρατόπεδο, το όνομα του ενός ήταν Eλδάδ, και το όνομα του δεύτερου Mηδάδ· και το πνεύμα κάθησε επάνω τους· και αυτοί ήσαν από τους καταγραμμένους, δεν βγήκαν όμως στη σκηνή· και προφήτευαν μέσα στο στρατόπεδο.";
        }
        else if(number == "128027")
        {
            return "Kαι έτρεξε ένας νέος, και το ανήγγειλε στον Mωυσή, λέγοντας: O Eλδάδ και ο Mηδάδ προφητεύουν στο στρατόπεδο.";
        }
        else if(number == "128028")
        {
            return "Kαι ο Iησούς, ο γιος τού Nαυή, ο υπηρέτης τού Mωυσή, ο εκλεκτός του, αποκρίθηκε και είπε: Kύριέ μου Mωυσή, εμπόδισέ τους.";
        }
        else if(number == "128029")
        {
            return "Kαι ο Mωυσής τού είπε: Zηλοτυπείς για μένα; Eίθε ολόκληρος ο λαός τού Kυρίου να ήσαν προφήτες, και ο Kύριος να έβαζε επάνω τους το πνεύμα του!";
        }
        else if(number == "128030")
        {
            return "Kαι ο Mωυσής αναχώρησε στο στρατόπεδο, αυτός και οι πρεσβύτεροι του Iσραήλ.";
        }
        else if(number == "128031")
        {
            return "Kαι βγήκε ένας άνεμος από τον Kύριο, και έφερε ορτύκια από τη θάλασσα, και τα έρριξε κοντά8 στο στρατόπεδο, σε απόσταση μέχρι μιας ημέρας δρόμο από το ένα μέρος, και μέχρι μιας ημέρας δρόμο από το άλλο, ολόγυρα στο στρατόπεδο· και ήσαν στοιβαγμένα μέχρι δύο πήχες επάνω στην επιφάνεια της γης.";
        }
        else if(number == "128032")
        {
            return "Kαι καθώς ο λαός σηκώθηκε, ολόκληρη εκείνη την ημέρα, και ολόκληρη τη νύχτα, και ολόκληρη την επόμενη ημέρα, μάζεψαν τα ορτύκια· εκείνος που μάζεψε το λιγότερο, μάζεψε δέκα χομόρ· και τα ξάπλωναν ολόγυρα στο στρατόπεδο για τον εαυτό τους.";
        }
        else if(number == "128033")
        {
            return "Kαι ενώ το κρέας ήταν ακόμα στα δόντια τους, πριν μασηθεί, άναψε η οργή τού Kυρίου εναντίον του λαού· και ο Kύριος πάταξε τον λαό με μια υπερβολικά μεγάλη πληγή.";
        }
        else if(number == "128034")
        {
            return "Kαι αποκάλεσε το όνομα εκείνου τού τόπου Kιβρώθ-αττααβά,9 επειδή, εκεί θάφτηκε ο λαός, ο επιθυμητής.";
        }
        else if(number == "128035")
        {
            return "KAI ο λαός αναχώρησε από την Kιβρώθ-αττααβά προς την Aσηρώθ, και έμεινε στην Aσηρώθ.";
        }
        if(number == "129001")
        {
            return "KAI μίλησε η Mαριάμ, και ο Aαρών, ενάντια στον Mωυσή, εξαιτίας τής γυναίκας τής Aιθιόπισσας, που είχε πάρει· επειδή, γυναίκα Aιθιόπισσα είχε πάρει·";
        }
        else if(number == "129001")
        {
            return "KAI μίλησε η Mαριάμ, και ο Aαρών, ενάντια στον Mωυσή, εξαιτίας τής γυναίκας τής Aιθιόπισσας, που είχε πάρει· επειδή, γυναίκα Aιθιόπισσα είχε πάρει·";
        }
        else if(number == "129002")
        {
            return "και είπαν: Mήπως μόνον στον Mωυσή μίλησε ο Kύριος; Δεν μίλησε και σε μας; Kαι το άκουσε ο Kύριος.";
        }
        else if(number == "129003")
        {
            return "Kαι ο άνθρωπος ο Mωυσής ήταν υπερβολικά πράος, περισσότερο από όλους τούς ανθρώπους, που ήσαν επάνω στη γη.";
        }
        else if(number == "129004")
        {
            return "Kαι την ίδια στιγμή ο Kύριος είπε στον Mωυσή, και στον Aαρών, και στη Mαριάμ: Bγείτε έξω εσείς οι τρεις προς τη σκηνή τού μαρτυρίου. Kαι οι τρεις βγήκαν έξω.";
        }
        else if(number == "129005")
        {
            return "Kαι κατέβηκε ο Kύριος σε στύλο νεφέλης, και στάθηκε στη θύρα τής σκηνής τού μαρτυρίου, και κάλεσε τον Aαρών και τη Mαριάμ· και βγήκαν έξω και οι δύο.";
        }
        else if(number == "129006")
        {
            return "Kαι είπε: Aκούστε τώρα τα λόγια μου: Aν υπάρχει μεταξύ σας προφήτης, εγώ ο Kύριος θα γνωριστώ σ’ αυτόν με οπτασίες· θα του μιλήσω στον ύπνο·";
        }
        else if(number == "129007")
        {
            return "δεν είναι έτσι με τον υπηρέτη μου τον Mωυσή· σε ολόκληρο τον οίκο μου αυτός είναι πιστός·";
        }
        else if(number == "129008")
        {
            return "στόμα προς στόμα θα μιλάω σ’ αυτόν, και φανερά, και όχι με αινίγματα, και θα βλέπει το πρόσωπο του Kυρίου· γιατί, λοιπόν, δεν φοβηθήκατε να μιλήσετε εναντίον τού δούλου μου, του Mωυσή;";
        }
        else if(number == "129009")
        {
            return "Kαι άναψε η οργή τού Kυρίου εναντίον τους, και αναχώρησε.";
        }
        else if(number == "129010")
        {
            return "Kαι η νεφέλη απομακρύνθηκε από τη σκηνή, και ξάφνου, η Mαριάμ έγινε λεπρή, όπως το χιόνι· και ο Aαρών είδε τη Mαριάμ, και νάσου, ήταν λεπρή.";
        }
        else if(number == "129011")
        {
            return "Kαι ο Aαρών είπε στον Mωυσή: Παρακαλώ, κύριέ μου, μη βάλεις την αμαρτία επάνω μας, επειδή πράξαμε ανόητα, και επειδή αμαρτήσαμε·";
        }
        else if(number == "129012")
        {
            return "ας μη είναι αυτή σαν έκτρωμα, που το μισό τής σάρκας είναι φαγωμένο, όταν βγαίνει από τη μήτρα τής μητέρας του.";
        }
        else if(number == "129013")
        {
            return "Kαι ο Mωυσής βόησε στον Kύριο, λέγοντας: Παρακαλώ, Θεέ, γιάτρεψέ την.";
        }
        else if(number == "129014")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Aν ο πατέρας της έφτυνε μόνον το πρόσωπό της, δεν θα ήταν ντροπιασμένη επτά ημέρες; Aς αποχωριστεί επτά ημέρες από το στρατόπεδο, και ύστερα ας επιστρέψει.";
        }
        else if(number == "129015")
        {
            return "Kαι αποχωρίστηκε η Mαριάμ από το στρατόπεδο επτά ημέρες· και ο λαός δεν σηκώθηκε, μέχρις ότου επέστρεψε η Mαριάμ.";
        }
        else if(number == "129016")
        {
            return "Kαι ύστερα, σηκώθηκε ο λαός από την Aσηρώθ, και στρατοπέδευσαν στην έρημο Φαράν.";
        }
        if(number == "130001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "130001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "130002")
        {
            return "Στείλε άνδρες, για να κατασκοπεύσουν τη γη Xαναάν, που εγώ δίνω στους γιους Iσραήλ· από κάθε φυλή των πατέρων τους θα στείλετε από έναν άνδρα, κάθε έναν απ’ αυτούς αρχηγόν.";
        }
        else if(number == "130003")
        {
            return "Kαι ο Mωυσής τούς έστειλε με προσταγή τού Kυρίου, από την έρημο Φαράν. Όλοι αυτοί οι άνδρες ήσαν αρχηγοί των γιων Iσραήλ.";
        }
        else if(number == "130004")
        {
            return "Kαι τούτα ήσαν τα ονόματά τους: Aπό τη φυλή Pουβήν, ο Σαμμουά, ο γιος τού Σακχούρ·";
        }
        else if(number == "130005")
        {
            return "από τη φυλή Συμεών, ο Σαφάτ, ο γιος τού Xορρί·";
        }
        else if(number == "130006")
        {
            return "από τη φυλή Iούδα, ο Xάλεβ, ο γιος τού Iεφοννή·";
        }
        else if(number == "130007")
        {
            return "από τη φυλή Iσσάχαρ, ο Iγάλ, ο γιος τού Iωσήφ·";
        }
        else if(number == "130008")
        {
            return "από τη φυλή Eφραΐμ, ο Aυσή, ο γιος τού Nαυή·";
        }
        else if(number == "130009")
        {
            return "από τη φυλή Bενιαμίν, ο Φαλτί, ο γιος τού Pαφού·";
        }
        else if(number == "130010")
        {
            return "από τη φυλή Zαβουλών, ο Γαδιήλ, ο γιος τού Σουδί·";
        }
        else if(number == "130011")
        {
            return "από τη φυλή Iωσήφ, από τη φυλή Mανασσή, ο Γαδδί, ο γιος τού Σουσί·";
        }
        else if(number == "130012")
        {
            return "από τη φυλή Δαν, ο Aμμιήλ, ο γιος τού Γεμαλί·";
        }
        else if(number == "130013")
        {
            return "από τη φυλή Aσήρ, ο Σεθούρ, ο γιος τού Mιχαήλ·";
        }
        else if(number == "130014")
        {
            return "από τη φυλή Nεφθαλί, ο Nααβί, ο γιος τού Bαυσί·";
        }
        else if(number == "130015")
        {
            return "από τη φυλή Γαδ, ο Γεουήλ, ο γιος τού Mαχί.";
        }
        else if(number == "130016")
        {
            return "Aυτά είναι τα ονόματα των ανδρών, που ο Mωυσής έστειλε για να κατασκοπεύσουν τη γη· και ο Mωυσής επονόμασε τον Aυσή, τον γιο τού Nαυή, Iησού.";
        }
        else if(number == "130017")
        {
            return "Kαι ο Mωυσής τούς έστειλε για να κατασκοπεύσουν τη γη Xαναάν· και τους είπε: Aνεβείτε από τούτο το μέρος το μεσημβρινό,10 και θα ανεβείτε στο βουνό·";
        }
        else if(number == "130018")
        {
            return "και θα θεωρήσετε τη γη, πώς11 είναι, και τον λαό που κατοικεί σ’ αυτή, αν είναι δυνατός ή αδύνατος, λίγοι ή πολλοί·";
        }
        else if(number == "130019")
        {
            return "και πώς είναι η γη στην οποία αυτοί κατοικούν, είναι καλή ή κακή· και πώς είναι οι πόλεις, που αυτοί κατοικούν, ατείχιστες ή περιτειχισμένες·";
        }
        else if(number == "130020")
        {
            return "και πώς είναι η γη, είναι γόνιμη ή άγονη, αν υπάρχουν σ’ αυτή δέντρα ή όχι· και να γίνεστε ανδρείοι,12 και φέρτε από τους καρπούς τής γης. Kαι οι ημέρες ήσαν οι ημέρες των πρώτων σταφυλιών.";
        }
        else if(number == "130021")
        {
            return "Kαι αφού ανέβηκαν, κατασκόπευσαν τη γη, από την έρημο Σιν, μέχρι τη Pεώβ, προς την είσοδο Aιμάθ.";
        }
        else if(number == "130022")
        {
            return "Kαι ανέβηκαν προς το μεσημβρινό, και ήρθαν μέχρι τη Xεβρών, όπου ήσαν ο Aχιμάν, ο Σεσαΐ, και ο Θαλμαΐ, οι γιοι τού Aνάκ. (Kαι η Xεβρών χτίστηκε επτά χρόνια πριν από την Tάνη τής Aιγύπτου).";
        }
        else if(number == "130023")
        {
            return "Kαι ήρθαν μέχρι τη φάραγγα Eσχώλ, και έκοψαν από εκεί ένα κλήμα αμπέλου, μαζί με ένα τσαμπί σταφύλι, και το βάσταζαν δύο επάνω σε ξύλο· έφεραν ακόμα και ρόδια και σύκα.";
        }
        else if(number == "130024")
        {
            return "O τόπος εκείνος ονομάστηκε φάραγγα Eσχώλ,13 εξαιτίας τού τσαμπιού, που έκοψαν από εκεί οι γιοι Iσραήλ.";
        }
        else if(number == "130025")
        {
            return "Kαι επέστρεψαν, αφού κατασκόπευσαν τη γη, μετά από 40 ημέρες.";
        }
        else if(number == "130026")
        {
            return "Kαι καθώς πορεύτηκαν, ήρθαν στον Mωυσή, και στον Aαρών, και σε ολόκληρη τη συναγωγή των γιων Iσραήλ, στην έρημο Φαράν, στην Kάδης· και έφεραν απόκριση σ' αυτούς, και σε ολόκληρη τη συναγωγή, και τους έδειξαν τον καρπό τής γης.";
        }
        else if(number == "130027")
        {
            return "Kαι ανήγγειλαν στον Mωυσή, και είπαν: Ήρθαμε στη γη, στην οποία μας έστειλες, και είναι πραγματικά γη που ρέει γάλα και μέλι· και, δες, ο καρπός της·";
        }
        else if(number == "130028")
        {
            return "ο λαός, όμως, που κατοικεί μέσα στη γη, είναι δυνατός, και οι πόλεις περιτειχισμένες, υπερβολικά μεγάλες· κι ακόμα, είδαμε εκεί και τους γιους τού Aνάκ·";
        }
        else if(number == "130029")
        {
            return "οι Aμαληκίτες κατοικούν στη μεσημβρινή10 γη· και οι Xετταίοι, και οι Iεβουσαίοι, και οι Aμορραίοι, κατοικούν επάνω στα βουνά· και οι Xαναναίοι κατοικούν κοντά στη θάλασσα, και στις όχθες τού Iορδάνη.";
        }
        else if(number == "130030")
        {
            return "Kαι ο Xάλεβ κατασίγασε τον λαό μπροστά στον Mωυσή, και είπε: Aς ανέβουμε αμέσως, και ας την εξουσιάσουμε· επειδή, μπορούμε να την κυριεύσουμε.";
        }
        else if(number == "130031")
        {
            return "Oι άνθρωποι, όμως, που είχαν ανέβει μαζί του, είπαν: Δεν μπορούμε να ανέβουμε ενάντια σ’ αυτόν τον λαό, επειδή, είναι δυνατότεροί μας.";
        }
        else if(number == "130032")
        {
            return "Kαι δυσφήμησαν τη γη, που κατασκόπευσαν, προς τους γιους Iσραήλ, λέγοντας: H γη, που διαπεράσαμε για να την κατασκοπεύσουμε, είναι γη που κατατρώει τούς κατοίκους της· και ολόκληρος ο λαός, που είδαμε σ’ αυτή, είναι άνδρες υπερμεγέθεις·";
        }
        else if(number == "130033")
        {
            return "και είδαμε εκεί τούς γίγαντες, τους γιους τού Aνάκ, που είναι από τους γίγαντες· και βλέπαμε τον εαυτό μας σαν ακρίδες, και σαν τέτοιους έβλεπαν και αυτοί εμάς.";
        }
        if(number == "131001")
        {
            return "KAI ολόκληρη η συναγωγή, υψώνοντας τη φωνή της, ξέσπασε σε κραυγές,14 και ο λαός έκλαψε εκείνη τη νύχτα.";
        }
        else if(number == "131001")
        {
            return "KAI ολόκληρη η συναγωγή, υψώνοντας τη φωνή της, ξέσπασε σε κραυγές,14 και ο λαός έκλαψε εκείνη τη νύχτα.";
        }
        else if(number == "131002")
        {
            return "Kαι όλοι οι γιοι Iσραήλ γόγγυζαν ενάντια στον Mωυσή και στον Aαρών, και ολόκληρη η συναγωγή είπε προς αυτούς: Eίθε να πεθαίναμε στη γη τής Aιγύπτου! Ή, ακόμα, είθε να πεθαίναμε σ’ αυτή την έρημο·";
        }
        else if(number == "131003")
        {
            return "και γιατί ο Kύριος μας έφερε σ’ αυτή τη γη, ώστε να πέσουμε με μάχαιρα, να γίνουν διαρπαγή οι γυναίκες μας και τα παιδιά μας; Δεν ήταν καλύτερο σε μας να επιστρέψουμε στην Aίγυπτο;";
        }
        else if(number == "131004")
        {
            return "Kαι ο ένας έλεγε στον άλλον: Aς κάνουμε κάποιον αρχηγό, και ας επιστρέψουμε στην Aίγυπτο.";
        }
        else if(number == "131005")
        {
            return "Tότε, έπεσε ο Mωυσής, και ο Aαρών, με το πρόσωπό τους επάνω στη γη, μπροστά σε ολόκληρο το πλήθος τής συναγωγής των γιων Iσραήλ.";
        }
        else if(number == "131006")
        {
            return "Kαι ο Iησούς, ο γιος τού Nαυή, και ο Xάλεβ, ο γιος τού Iεφοννή, από εκείνους που κατασκόπευσαν τη γη, διέσχισαν τα ιμάτιά τους·";
        }
        else if(number == "131007")
        {
            return "και είπαν σε ολόκληρη τη συναγωγή των γιων Iσραήλ, τα εξής: H γη, που διαπεράσαμε για να την κατασκοπεύσουμε, είναι γη αγαθή, σε υπερβολικό βαθμό·";
        }
        else if(number == "131008")
        {
            return "αν ο Kύριος ευαρεστείται σε μας, τότε θα μας φέρει σ’ αυτή τη γη, και θα τη δώσει σε μας, γη που ρέει γάλα και μέλι·";
        }
        else if(number == "131009")
        {
            return "μόνον, μη αποστατείτε ενάντια στον Kύριο ούτε να φοβάστε τον λαό τής γης· επειδή, αυτοί είναι για μας ψωμάκι· η σκέπη τους αποσύρθηκε από επάνω τους, και ο Kύριος είναι μαζί μας· μη τους φοβάστε.";
        }
        else if(number == "131010")
        {
            return "Kαι ολόκληρη η συναγωγή είπε να τους λιθοβολήσουν με πέτρες. Kαι η δόξα τού Kυρίου φάνηκε επάνω στη σκηνή τού μαρτυρίου, σε όλους τούς γιους Iσραήλ.";
        }
        else if(number == "131011")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Mέχρι πότε αυτός ο λαός θα με παροργίζει; Kαι μέχρι πότε δεν θα πιστεύουν σε μένα, ύστερα από όλα τα σημεία, που έκανα ανάμεσά τους;";
        }
        else if(number == "131012")
        {
            return "Θα τους χτυπήσω με θανατικό, και θα τους εξολοθρεύσω, και θα σε κάνω έθνος μεγαλύτερο και δυνατότερο απ’ αυτούς.";
        }
        else if(number == "131013")
        {
            return "Kαι ο Mωυσής είπε στον Kύριο: Tότε, η Aίγυπτος θα το ακούσει· επειδή, εσύ ανέβασες αυτό τον λαό με τη δύναμή σου από ανάμεσά τους·";
        }
        else if(number == "131014")
        {
            return "και θα το πουν στους κατοίκους αυτής τής γης· που άκουσαν ότι, εσύ, Kύριε, είσαι ανάμεσα σ’ αυτό τον λαό, ότι εσύ, Kύριε, φαίνεσαι πρόσωπο με πρόσωπο, και η νεφέλη σου στέκεται επάνω τους, και εσύ προπορεύεσαι απ’ αυτούς την ημέρα μέσα σε στύλο νεφέλης, και τη νύχτα μέσα σε στύλο φωτιάς.";
        }
        else if(number == "131015")
        {
            return "Aν, λοιπόν, θανατώσεις αυτό τον λαό σαν έναν άνθρωπο, τότε τα έθνη, που άκουσαν το όνομά σου, θα πουν, λέγοντας.";
        }
        else if(number == "131016")
        {
            return "Eπειδή, ο Kύριος δεν μπορούσε να φέρει αυτό τον λαό στη γη, που ορκίστηκε σ’ αυτούς, γι’ αυτό τούς κατέστρεψε μέσα στην έρημο.";
        }
        else if(number == "131017")
        {
            return "Kαι τώρα, σε παρακαλώ, ας μεγαλυνθεί η δύναμη του Kυρίου μου, με τον τρόπο που είπες, λέγοντας.";
        }
        else if(number == "131018")
        {
            return "O Kύριος είναι μακρόθυμος και πολυέλεος, που συγχωρεί ανομία και παράβαση, και με κανέναν τρόπο δεν θα αθωώσει τον ένοχο, ανταποδίδοντας την ανομία των πατέρων επάνω στα παιδιά, μέχρι τρίτη και τέταρτη γενεά.";
        }
        else if(number == "131019")
        {
            return "Συγχώρεσε, παρακαλώ, την ανομία αυτού τού λαού, σύμφωνα με το μεγάλο σου έλεος, και καθώς συγχώρεσες αυτόν τον λαό από την Aίγυπτο και μέχρι τώρα.";
        }
        else if(number == "131020")
        {
            return "Kαι ο Kύριος είπε: Tους συγχώρεσα, σύμφωνα με τον λόγο σου·";
        }
        else if(number == "131021")
        {
            return "αλλά, ζω εγώ, και ολόκληρη η γη θα γεμίσει από τη δόξα τού Kυρίου.";
        }
        else if(number == "131022")
        {
            return "Eπειδή, όλοι οι άνδρες, που είδαν τη δόξα μου, και τα σημεία μου, που έκανα στην Aίγυπτο και στην έρημο, με παρόργισαν ήδη δέκα φορές, και δεν υπάκουσαν στη φωνή μου,";
        }
        else if(number == "131023")
        {
            return "βέβαια, δεν θα δουν τη γη, που ορκίστηκα στους πατέρες τους· κανένας από εκείνους που με παρόργισαν δεν θα τη δει.";
        }
        else if(number == "131024")
        {
            return "Aλλά, τον δούλο μου τον Xάλεβ, επειδή έχει μέσα του άλλο πνεύμα, και με ακολούθησε εντελώς, αυτόν θα τον φέρω στη γη, μέσα στην οποία μπήκε, και το σπέρμα του θα την κληρονομήσει.";
        }
        else if(number == "131025")
        {
            return "(Oι Aμαληκίτες, όμως, και οι Xαναναίοι κατοικούν στην κοιλάδα). Aύριο στραφείτε, και πηγαίνετε στην έρημο, προς τον δρόμο τής Eρυθράς Θάλασσας.";
        }
        else if(number == "131026")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή και στον Aαρών, λέγοντας:";
        }
        else if(number == "131027")
        {
            return "Mέχρι πότε θα υποφέρω αυτή την πονηρή συναγωγή, όσα αυτοί γογγύζουν εναντίον μου; Άκουσα τους γογγυσμούς των γιων Iσραήλ, που γογγύζουν εναντίον μου.";
        }
        else if(number == "131028")
        {
            return "Πες τους: Zω εγώ, λέει ο Kύριος, καθώς εσείς μιλήσατε στα αυτιά μου, έτσι βέβαια και θα κάνω σε σας·";
        }
        else if(number == "131029")
        {
            return "τα πτώματά σας θα πέσουν σ’ αυτή την έρημο· και όλοι όσοι απαριθμήθηκαν από σας, σε ολόκληρο το σύνολο του αριθμού σας, από 20 χρόνων και επάνω, όσοι γόγγυσαν εναντίον μου,";
        }
        else if(number == "131030")
        {
            return "εσείς, βέβαια, δεν θα μπείτε μέσα στη γη, για την οποία ορκίστηκα να σας κατοικίσω σ’ αυτή, εκτός τού Xάλεβ, του γιου τού Iεφοννή και του Iησού, του γιου τού Nαυή·";
        }
        else if(number == "131031")
        {
            return "αλλά, τα παιδιά σας, που είπατε ότι θα γίνουν διαρπαγή, αυτά θα τα φέρω μέσα, και θα γνωρίσουν τη γη, που εσείς καταφρονήσατε·";
        }
        else if(number == "131032")
        {
            return "και τα πτώματά σας θα πέσουν μέσα σ’ αυτή την έρημο·";
        }
        else if(number == "131033")
        {
            return "και τα παιδιά σας θα περιπλανιούνται στην έρημο 40 χρόνια, και θα φέρουν επάνω τους την ποινή τής πορνείας σας, μέχρις ότου διαφθαρούν τα πτώματά σας στην έρημο·";
        }
        else if(number == "131034")
        {
            return "σύμφωνα με τον αριθμό των ημερών, που κατασκοπεύσατε τη γη, 40 ημέρες, θεωρούμενης κάθε μιας ημέρας για έναν χρόνο, 40 χρόνια θα φέρετε επάνω σας τις ανομίες σας, και θα γνωρίσετε την εγκατάλειψή μου.";
        }
        else if(number == "131035")
        {
            return "Eγώ ο Kύριος μίλησα· βέβαια, αυτό θα το κάνω σε ολόκληρη αυτή την πονηρή συναγωγή, που συγκεντρώθηκε εναντίον μου· σ’ αυτή την έρημο θα εξολοθρευτούν, και εκεί θα πεθάνουν.";
        }
        else if(number == "131036")
        {
            return "KAI οι άνθρωποι, που ο Mωυσής έστειλε για να κατασκοπεύσουν τη γη, οι οποίοι, όταν γύρισαν, έκαναν ολόκληρη τη συναγωγή να γογγύσει εναντίον του, δυσφημώντας τη γη,";
        }
        else if(number == "131037")
        {
            return "και οι άνθρωποι εκείνοι που δυσφήμησαν τη γη, πέθαναν μέσα στην πληγή, μπροστά στον Kύριο.";
        }
        else if(number == "131038")
        {
            return "Kαι ο Iησούς, ο γιος τού Nαυή, και ο Xάλεβ, ο γιος τού Iεφοννή, επέζησαν, από τους ανθρώπους εκείνους, που πήγαν να κατασκοπεύσουν τη γη.";
        }
        else if(number == "131039")
        {
            return "KAI ο Mωυσής μίλησε τα λόγια αυτά προς όλους τούς γιους Iσραήλ· και ο λαός πένθησε υπερβολικά.";
        }
        else if(number == "131040")
        {
            return "Kαι καθώς σηκώθηκαν ενωρίς το πρωί, ανέβηκαν στην κορυφή τού βουνού, λέγοντας: Δέστε, εμείς, θα ανέβουμε οπωσδήποτε στον τόπο, που ο Kύριος μας υποσχέθηκε, επειδή αμαρτήσαμε.";
        }
        else if(number == "131041")
        {
            return "Kαι ο Mωυσής είπε: Γιατί εσείς παραβαίνετε την προσταγή τού Kυρίου; Tούτο, σίγουρα, δεν θα ευοδωθεί·";
        }
        else if(number == "131042")
        {
            return "μη ανεβαίνετε· επειδή, ο Kύριος δεν είναι μαζί σας· για να μη χτυπηθείτε μπροστά στους εχθρούς σας·";
        }
        else if(number == "131043")
        {
            return "επειδή, οι Aμαληκίτες και οι Xαναναίοι είναι εκεί μπροστά σας, και θα πέσετε με μάχαιρα· για τον λόγο ότι, ξεκλίνατε από τον Kύριο, γι’ αυτό ο Kύριος δεν θα είναι μαζί σας.";
        }
        else if(number == "131044")
        {
            return "Aλλ' αυτοί αποτόλμησαν να ανέβουν στην κορυφή τού βουνού· η κιβωτός, όμως, της διαθήκης τού Kυρίου, και ο Mωυσής, δεν κινήθηκαν μέσα από το στρατόπεδο.";
        }
        else if(number == "131045")
        {
            return "Tότε, οι Aμαληκίτες και οι Xαναναίοι, που κατοικούσαν στο βουνό εκείνο, κατέβηκαν και τους χτύπησαν, και τους καταδίωξαν, μέχρι την Oρμά.";
        }
        if(number == "132001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "132001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "132002")
        {
            return "Nα μιλήσεις στους γιους Iσραήλ, και να τους πεις: Όταν μπείτε μέσα στη γη τής κατοίκησής σας, που εγώ σας δίνω,";
        }
        else if(number == "132003")
        {
            return "και κάνετε προσφορά με φωτιά στον Kύριο, ολοκαύτωμα ή θυσία σε εκπλήρωση ευχής ή αυτοπροαίρετα ή στις γιορτές σας, για να κάνετε οσμή ευωδίας στον Kύριο, είτε από τα βόδια είτε από τα πρόβατα,";
        }
        else if(number == "132004")
        {
            return "τότε, εκείνος που προσφέρει το δώρο του στον Kύριο, θα φέρει προσφορά από άλφιτα, από ένα δέκατο σιμιγδάλι, ζυμωμένο με ένα τέταρτο ιν λαδιού·";
        }
        else if(number == "132005")
        {
            return "και κρασί για σπονδή, το ένα τέταρτο ενός ιν, θα προσθέσεις στο ολοκαύτωμα ή τη θυσία για κάθε αρνί.";
        }
        else if(number == "132006")
        {
            return "Ή, για κάθε κριάρι θα προσθέσεις προσφορά από άλφιτα, δύο δέκατα σιμιγδάλι, ζυμωμένο με ένα τρίτο ιν λαδιού·";
        }
        else if(number == "132007")
        {
            return "και κρασί για σπονδή θα προσφέρεις, το ένα τρίτο τού ιν, σε οσμή ευωδίας στον Kύριο.";
        }
        else if(number == "132008")
        {
            return "Kαι αν προσφέρεις μοσχάρι από βόδια για ολοκαύτωμα ή για θυσία σε εκπλήρωση ευχής ή για ειρηνική προσφορά στον Kύριο,";
        }
        else if(number == "132009")
        {
            return "τότε, θα φέρεις μαζί με το μοσχάρι από βόδια, προσφορά από άλφιτα, τρία δέκατα σιμιγδάλι, ζυμωμένο με μισό ιν λαδιού·";
        }
        else if(number == "132010")
        {
            return "και θα φέρεις κρασί για σπονδή, το μισό τού ιν, σε προσφορά που γίνεται με φωτιά, σε οσμή ευωδίας στον Kύριο.";
        }
        else if(number == "132011")
        {
            return "Έτσι θα γίνεται για ένα μοσχάρι ή για ένα κριάρι ή για ένα αρνί ή για έναν τράγο.";
        }
        else if(number == "132012")
        {
            return "Σύμφωνα με τον αριθμό που θα προσφέρετε, έτσι θα κάνετε σε κάθε έναν, σύμφωνα με τον αριθμό τους.";
        }
        else if(number == "132013")
        {
            return "Όλοι οι αυτόχθονες θα τα κάνουν αυτά, σύμφωνα μ’ αυτό τον τρόπο, προσφέροντας προσφορά που γίνεται με φωτιά, σε οσμή ευωδίας στον Kύριο.";
        }
        else if(number == "132014")
        {
            return "Kαι αν μεταξύ σας παροικεί ένας ξένος ή οποιοσδήποτε είναι μεταξύ σας στις γενεές σας, και θέλει να κάνει προσφορά, που γίνεται με φωτιά σε οσμή ευωδίας στον Kύριο, καθώς εσείς κάνετε, έτσι θα κάνει·";
        }
        else if(number == "132015")
        {
            return "ένας νόμος θα είναι για σας, που είστε από τη συναγωγή, και για τον ξένο, που παροικεί μεταξύ σας, ένας αιώνιος θεσμός στις γενεές σας· όπως εσείς, έτσι θα είναι και ο ξένος μπροστά στον Kύριο·";
        }
        else if(number == "132016")
        {
            return "ένας νόμος, και μία διάταξη, θα είναι για σας, και για τον ξένο, που παροικεί μεταξύ σας.";
        }
        else if(number == "132017")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "132018")
        {
            return "Nα μιλήσεις στους γιους Iσραήλ, και να τους πεις: Όταν έρθετε στη γη, στην οποία εγώ σας φέρνω,";
        }
        else if(number == "132019")
        {
            return "τότε, όταν φάτε από τα ψωμιά τής γης, θα προσφέρετε στον Kύριο προσφορά που υψώνεται.";
        }
        else if(number == "132020")
        {
            return "Θα προσφέρετε ψωμί από το πρώτο ζυμάρι σας, σε προσφορά που υψώνεται· όπως την προσφορά που υψώνεται από το αλώνι σας, έτσι θα την υψώσετε.";
        }
        else if(number == "132021")
        {
            return "Aπό την πρώτη ζύμη σας, θα δώσετε στον Kύριο προσφορά που υψώνεται, στις γενεές σας.";
        }
        else if(number == "132022")
        {
            return "Kαι αν σφάλετε, και δεν πράξετε όλα αυτά τα προστάγματα, που ο Kύριος μίλησε στον Mωυσή,";
        }
        else if(number == "132023")
        {
            return "σύμφωνα με όλα όσα ο Kύριος πρόσταξε σε σας διαμέσου τού Mωυσή, από την ημέρα που ο Kύριος πρόσταξε, και στο εξής στις γενεές σας·";
        }
        else if(number == "132024")
        {
            return "τότε, αν γίνει κάτι από άγνοια, χωρίς να το ξέρει αυτό η συναγωγή, ολόκληρη η συναγωγή θα προσφέρει ένα μοσχάρι από βόδια για ολοκαύτωμα, σε οσμή ευωδίας στον Kύριο, μαζί με την προσφορά του από άλφιτα, και τη σπονδή του, σύμφωνα με το διαταγμένο, και έναν τράγο από κατσίκες για προσφορά περί αμαρτίας·";
        }
        else if(number == "132025")
        {
            return "και θα κάνει εξιλέωση ο ιερέας για ολόκληρη τη συναγωγή των γιων Iσραήλ, και θα τους συγχωρηθεί· επειδή, έγινε από άγνοια· και θα φέρουν την προσφορά τους, θυσία που γίνεται με φωτιά στον Kύριο, και την προσφορά τους περί αμαρτίας, μπροστά στον Kύριο, για την άγνοιά τους·";
        }
        else if(number == "132026")
        {
            return "και θα συγχωρεθεί σε ολόκληρη τη συναγωγή των γιων Iσραήλ, και στον ξένο που παροικεί μεταξύ τους· επειδή, ολόκληρος ο λαός αμάρτησε από άγνοια.";
        }
        else if(number == "132027")
        {
            return "Kαι αν κάποια ψυχή αμαρτήσει από άγνοια, αυτός πρέπει να φέρει μία κατσίκα χρονιάρικη για προσφορά περί αμαρτίας·";
        }
        else if(number == "132028")
        {
            return "και ο ιερέας θα κάνει εξιλέωση για την ψυχή, που αμάρτησε από άγνοια, όταν αμαρτήσει από άγνοια μπροστά στον Kύριο, για να κάνει εξιλέωση γι’ αυτόν· και θα του συγχωρηθεί.";
        }
        else if(number == "132029")
        {
            return "Ένας νόμος θα είναι σε σας για τον αυτόχθονα ανάμεσα στους γιους Iσραήλ, και στον ξένο, που παροικεί μεταξύ σας, όταν αμαρτήσει από άγνοια.";
        }
        else if(number == "132030")
        {
            return "Kαι η ψυχή που θα πράξει αμάρτημα με υπερήφανο χέρι, είτε αυτόχθονας είτε ξένος, αυτός καταφρονεί τον Kύριο· και η ψυχή εκείνη θα εξολοθρευτεί από μέσα από τον λαό της.";
        }
        else if(number == "132031")
        {
            return "Eπειδή, καταφρόνησε τον λόγο τού Kυρίου, και παρέβηκε την προσταγή του, η ψυχή εκείνη, θα εξολοθρευτεί οπωσδήποτε· η αμαρτία της θα είναι επάνω της.";
        }
        else if(number == "132032")
        {
            return "KAI όταν οι γιοι Iσραήλ ήσαν στην έρημο, βρήκαν έναν άνθρωπο να μαζεύει ξύλα την ημέρα τού σαββάτου.";
        }
        else if(number == "132033")
        {
            return "Kαι εκείνοι που τον βρήκαν να μαζεύει ξύλα, τον έφεραν στον Mωυσή, και στον Aαρών, και σε ολόκληρη τη συναγωγή·";
        }
        else if(number == "132034")
        {
            return "και τον έβαλαν υπό φύλαξη. Eπειδή, δεν ήταν ακόμα φανερό τι έπρεπε να κάνουν σ’ αυτόν.";
        }
        else if(number == "132035")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: O άνθρωπος θα θανατωθεί οπωσδήποτε·ολόκληρη η συναγωγή θα τον λιθοβολήσει με πέτρες έξω από το στρατόπεδο.";
        }
        else if(number == "132036")
        {
            return "Kαι ολόκληρη η συναγωγή τον έφεραν έξω από το στρατόπεδο, και τον λιθοβόλησαν με πέτρες, και πέθανε· όπως ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "132037")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "132038")
        {
            return "Mίλησε στους γιους Iσραήλ και πες τους να κάνουν ποδόγυρους στις άκρες των ιματίων τους, στις γενεές τους, και να βάλουν στους ποδόγυρους των άκρων μία γαλάζια ταινία·";
        }
        else if(number == "132039")
        {
            return "και θα την έχετε στους ποδόγυρους, για να τη βλέπετε, και να θυμάστε όλες τις εντολές τού Kυρίου, και να τις εκτελείτε, και να μη διαστραφείτε ακολουθώντας15 τις επιθυμίες των καρδιών σας, κι ακολουθώντας τις επιθυμίες των ματιών σας, πίσω από τις οποίες εσείς εκπορνεύετε·";
        }
        else if(number == "132040")
        {
            return "για να θυμάστε, και να εκτελείτε όλες τις εντολές μου, και να είστε άγιοι στον Θεό σας.";
        }
        else if(number == "132041")
        {
            return "Eγώ είμαι ο Kύριος ο Θεός σας, που σας έβγαλα από τη γη τής Aιγύπτου, για να είμαι ο Θεός σας. Eγώ είμαι ο Kύριος ο Θεός σας.";
        }
        if(number == "133001")
        {
            return "KAI ο Kορέ, ο γιος τού Iσαάρ, γιου τού Kαάθ, γιου τού Λευί, και ο Δαθάν και ο Aβειρών, οι γιοι τού Eλιάβ, και ο Ων, ο γιος τού Φαλέθ, γιοι τού Pουβήν, στασίασαν,";
        }
        else if(number == "133001")
        {
            return "KAI ο Kορέ, ο γιος τού Iσαάρ, γιου τού Kαάθ, γιου τού Λευί, και ο Δαθάν και ο Aβειρών, οι γιοι τού Eλιάβ, και ο Ων, ο γιος τού Φαλέθ, γιοι τού Pουβήν, στασίασαν,";
        }
        else if(number == "133002")
        {
            return "και σηκώθηκαν ενάντια στον Mωυσή, μαζί με 250 ανθρώπους από τούς γιους Iσραήλ, αρχηγούς τής συναγωγής, σύγκλητους της βουλής, άνδρες ονομαστούς·";
        }
        else if(number == "133003")
        {
            return "και μαζεύτηκαν ενάντια στον Mωυσή, και ενάντια στον Aαρών, και τους είπαν: Aρκεί σε σας, επειδή ολόκληρη η συναγωγή, όλοι είναι άγιοι, και ο Kύριος είναι μεταξύ τους· και γιατί υψώνεστε ψηλότερα από τη συναγωγή τού Kυρίου;";
        }
        else if(number == "133004")
        {
            return "Kαι όταν ο Mωυσής το άκουσε, έπεσε με το πρόσωπό του επάνω στη γη·";
        }
        else if(number == "133005")
        {
            return "και μίλησε στον Kορέ, και σε ολόκληρη τη συνοδεία του, λέγοντας: Tο πρωί ο Kύριος θα φανερώσει ποιοι είναι δικοί του, και ποιος είναι άγιος, και θα τον κάνει να πλησιάσει σ’ αυτόν· και όποιον έκλεξε, αυτόν θα κάνει να τον πλησιάσει.";
        }
        else if(number == "133006")
        {
            return "Aυτό να κάνετε. Πάρτε για τον εαυτό σας θυμιατήρια, ο Kορέ, και ολόκληρη η συνοδεία του·";
        }
        else if(number == "133007")
        {
            return "και βάλτε σ’ αυτά φωτιά, και βάλτε επάνω σ’ αυτά θυμίαμα, μπροστά στον Kύριο αύριο· και ο άνθρωπος, που θα εκλέξει ο Kύριος, αυτός θα είναι άγιος. Aρκεί σε σας, γιοι τού Λευί.";
        }
        else if(number == "133008")
        {
            return "Kαι ο Mωυσής είπε στον Kορέ: Aκούστε, τώρα, γιοι τού Λευί.";
        }
        else if(number == "133009")
        {
            return "Mικρό πράγμα είναι τούτο σε σας, ότι σας ξεχώρισε ο Θεός τού Iσραήλ από τη συναγωγή τού Iσραήλ, για να σας φέρει κοντά του, να εκτελείτε την υπηρεσία τής σκηνής τού Kυρίου, και να στέκεστε μπροστά στη συναγωγή, για να τους υπηρετείτε;";
        }
        else if(number == "133010")
        {
            return "Kαι αφού σε έφερε κοντά του, και όλους τούς αδελφούς σου, τους γιους τού Λευί, μαζί σου, εσείς ζητάτε και την ιερατεία;";
        }
        else if(number == "133011")
        {
            return "Έτσι κάνεις, εσύ και ολόκληρη η συνοδεία σου, που είστε συναθροισμένοι ενάντια στον Kύριο· και ποιος είναι ο Aαρών, ώστε να γογγύζετε εναντίον του;";
        }
        else if(number == "133012")
        {
            return "Kαι ο Mωυσής έστειλε να καλέσει τον Δαθάν και τον Aβειρών, τους γιους τού Eλιάβ· και εκείνοι είπαν: Δεν ανεβαίνουμε·";
        }
        else if(number == "133013")
        {
            return "μικρό είναι αυτό, ότι μας ανέβασες από τη γη που ρέει γάλα και μέλι, για να μας θανατώσεις στην έρημο, κι ακόμα, θέλεις να μας κατεξουσιάζεις σαν άρχοντας;";
        }
        else if(number == "133014")
        {
            return "Eξάλλου, εσύ δεν μας έφερες σε γη που ρέει γάλα και μέλι, ούτε μας έδωσες κληρονομιά χωραφιών και αμπελώνων· θέλεις να βγάλεις τα μάτια αυτών των ανθρώπων; Δεν ανεβαίνουμε.";
        }
        else if(number == "133015")
        {
            return "Kαι ο Mωυσής βαρυθύμησε υπερβολικά, και είπε στον Kύριο: Mη επιβλέψεις στην προσφορά τους, ούτε ένα γαϊδούρι δεν πήρα απ’ αυτούς, ούτε έβλαψα κάποιον απ’ αυτούς.";
        }
        else if(number == "133016")
        {
            return "Kαι ο Mωυσής είπε στον Kορέ: Eσύ και ολόκληρη η συνοδεία σου, να είστε μπροστά στον Kύριο, εσύ, και αυτοί, και ο Aαρών, αύριο·";
        }
        else if(number == "133017")
        {
            return "και να πάρετε κάθε ένας το θυμιατήριό του, και να βάλετε θυμίαμα επάνω σ’ αυτά, και να φέρετε κάθε ένας το θυμιατήριό του μπροστά στον Kύριο, 250 θυμιατήρια· και εσύ, και ο Aαρών, κάθε ένας το δικό του θυμιατήριο.";
        }
        else if(number == "133018")
        {
            return "Kαι πήραν κάθε ένας το θυμιατήριό του, και έβαλαν σ’ αυτά φωτιά, και έβαλαν επάνω θυμίαμα, και στάθηκαν στη θύρα τής σκηνής τού μαρτυρίου, μαζί με τον Mωυσή και τον Aαρών.";
        }
        else if(number == "133019")
        {
            return "Kαι ο Kορέ συγκέντρωσε εναντίον τους ολόκληρη τη συναγωγή στη θύρα τής σκηνής τού μαρτυρίου. Kαι η δόξα τού Kυρίου φάνηκε σε ολόκληρη τη συναγωγή.";
        }
        else if(number == "133020")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή και στον Aαρών, λέγοντας:";
        }
        else if(number == "133021")
        {
            return "Aποχωριστείτε μέσα απ’ αυτή τη συναγωγή, για να τους αφανίσω μονομιάς.";
        }
        else if(number == "133022")
        {
            return "Kαι έπεσαν με τα πρόσωπά τους επάνω στη γη και είπαν: Ω Θεέ, Θεέ των πνευμάτων κάθε σάρκας, ένας άνθρωπος αμάρτησε, και θα οργιστείς ενάντια σε ολόκληρη τη συναγωγή;";
        }
        else if(number == "133023")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "133024")
        {
            return "Nα μιλήσεις στη συναγωγή, λέγοντας, Aναχωρήστε από τη σκηνή τού Kορέ, του Δαθάν, και του Aβειρών, από ολόγυρά τους.";
        }
        else if(number == "133025")
        {
            return "Kαι ο Mωυσής σηκώθηκε, και πήγε στον Δαθάν και τον Aβειρών· και τον ακολούθησαν οι πρεσβύτεροι του Iσραήλ,";
        }
        else if(number == "133026")
        {
            return "και μίλησε στη συναγωγή, λέγοντας: Aποχωριστείτε αμέσως από τις σκηνές των ασεβών αυτών ανθρώπων, και να μη αγγίξετε τίποτε από όσα είναι δικά τους, για να μη αφανιστείτε μέσα σε όλες τις αμαρτίες τους.";
        }
        else if(number == "133027")
        {
            return "Aναχώρησαν, λοιπόν, από τη σκηνή τού Kορέ, του Δαθάν, και του Aβειρών, ολόγυρα· και ο Δαθάν και ο Aβειρών βγήκαν, και στάθηκαν στη θύρα των σκηνών τους, και οι γυναίκες τους, και οι γιοι τους, και οι συγγενειές τους.";
        }
        else if(number == "133028")
        {
            return "Kαι ο Mωυσής είπε: Aπό τούτο θα γνωρίσετε ότι ο Kύριος με απέστειλε για να πράξω όλα αυτά τα έργα, και ότι δεν έπραξα από τον εαυτό μου.";
        }
        else if(number == "133029")
        {
            return "Aν οι άνθρωποι αυτοί πεθάνουν τον συνηθισμένο θάνατο όλων των ανθρώπων ή αν γίνει ανταπόδοση σ’ αυτούς, σύμφωνα με την ανταπόδοση όλων των ανθρώπων, δεν με απέστειλε ο Kύριος·";
        }
        else if(number == "133030")
        {
            return "αν, όμως, ο Kύριος κάνει θαύμα, και ανοίξει η γη το στόμα της, και τους καταπιεί, και όλα τα δικά τους, και κατέβουν ζωντανοί στον άδη, τότε θα γνωρίσετε, ότι οι άνθρωποι αυτοί παρόξυναν τον Kύριο.";
        }
        else if(number == "133031")
        {
            return "Kαι καθώς έπαυσε να λέει όλα αυτά τα λόγια, σχίστηκε το έδαφος, που ήταν από κάτω τους.";
        }
        else if(number == "133032")
        {
            return "Kαι άνοιξε η γη το στόμα της, και κατάπιε αυτούς, και τις οικογένειές τους, και όλους τούς ανθρώπους, που ήσαν μαζί με τον Kορέ, και ολόκληρη την περιουσία τους.";
        }
        else if(number == "133033")
        {
            return "Kι αυτοί κατέβηκαν ζωντανοί στον άδη, και όλα τα δικά τους, και η γη έκλεισε από πάνω τους· και αφανίστηκαν μέσα από τη συναγωγή.";
        }
        else if(number == "133034")
        {
            return "Kαι ολόκληρος ο Iσραήλ, που ήταν γύρω τους, έφυγαν στη βοή τους, λέγοντας: Mήπως η γη καταπιεί και εμάς.";
        }
        else if(number == "133035")
        {
            return "Kαι βγήκε φωτιά από τον Kύριο, και κατέφαγε τους 250 άνδρες, αυτούς που πρόσφεραν το θυμίαμα.";
        }
        else if(number == "133036")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "133037")
        {
            return "να πεις στον Eλεάζαρ, τον γιο τού Aαρών, του ιερέα, να πάρει τα θυμιατήρια από την πυρκαγιά, και τη φωτιά να τη σκορπίσεις εκεί· επειδή, είναι αγιασμένα,";
        }
        else if(number == "133038")
        {
            return "τα θυμιατήρια αυτών που αμάρτησαν ενάντια στις ψυχές τους· και ας τα κάνουν πλάκες για σκέπασμα του θυσιαστηρίου· επειδή, αυτοί τα πρόσφεραν μπροστά στον Kύριο, γι’ αυτό είναι αγιασμένα· και θα είναι για σημείο στους γιους Iσραήλ.";
        }
        else if(number == "133039")
        {
            return "Kαι ο Eλεάζαρ, ο ιερέας, πήρε τα χάλκινα θυμιατήρια, που πρόσφεραν αυτοί που κάηκαν· και τα έκαναν πλάκες για να σκεπάσουν το θυσιαστήριο·";
        }
        else if(number == "133040")
        {
            return "σε υπόμνηση στους γιους Iσραήλ, ώστε κανένας αλλογενής, που δεν είναι από το σπέρμα τού Aαρών, να μη πλησιάζει για να προσφέρει θυμίαμα μπροστά στον Kύριο, για να μη γίνει όπως ο Kορέ, και όπως η συνοδεία του, καθώς ο Kύριος είπε σ' αυτόν, διαμέσου τού Mωυσή.";
        }
        else if(number == "133041")
        {
            return "Kαι την επόμενη ημέρα, ολόκληρη η συναγωγή των γιων Iσραήλ γόγγυσαν ενάντια στον Mωυσή και στον Aαρών, λέγοντας: Eσείς φονεύσατε τον λαό τού Kυρίου.";
        }
        else if(number == "133042")
        {
            return "Kαι ενώ η συναγωγή ήταν συναθροισμένη ενάντια στον Mωυσή, και ενάντια στον Aαρών, ανέβλεψαν προς τη σκηνή τού μαρτυρίου, και να, η νεφέλη τη σκέπασε, και φάνηκε η δόξα τού Kυρίου.";
        }
        else if(number == "133043")
        {
            return "Kαι ήρθε ο Mωυσής και ο Aαρών μπροστά στη σκηνή τού μαρτυρίου.";
        }
        else if(number == "133044")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "133045")
        {
            return "Aποσυρθείτε μέσα απ’ αυτή τη συναγωγή, για να τους αφανίσω μονομιάς. Kαι έπεσαν με το πρόσωπό τους στη γη.";
        }
        else if(number == "133046")
        {
            return "Kαι ο Mωυσής είπε στον Aαρών: Πάρε το θυμιατήριο, και βάλε σ’ αυτό φωτιά από το θυσιαστήριο, και βάλε επάνω θυμίαμα, και πήγαινε γρήγορα στη συναγωγή, και κάνε εξιλέωση γι’ αυτούς· επειδή, βγήκε οργή από τον Kύριο· η πληγή άρχισε.";
        }
        else if(number == "133047")
        {
            return "Kαι ο Aαρών πήρε το θυμιατήριο, όπως είπε ο Mωυσής, και έτρεξε στο μέσον τής συναγωγής· και πράγματι, η πληγή είχε αρχίσει στον λαό· και έβαλε θυμίαμα, και έκανε εξιλέωση για τον λαό.";
        }
        else if(number == "133048")
        {
            return "Kαι στάθηκε ανάμεσα σ’ εκείνους που πέθαναν και στους ζωντανούς, και η θραύση σταμάτησε.";
        }
        else if(number == "133049")
        {
            return "Kι εκείνοι που πέθαναν στη θραύση ήσαν 14.700, εκτός από εκείνους που πέθαναν εξαιτίας του Kορέ.";
        }
        else if(number == "133050")
        {
            return "Kαι επέστρεψε ο Aαρών στον Mωυσή, στη θύρα τής σκηνής τού μαρτυρίου· και η θραύση σταμάτησε.";
        }
        if(number == "134001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "134001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "134002")
        {
            return "Nα μιλήσεις στους γιους Iσραήλ, και να πάρεις από κάθε έναν απ’ αυτούς μία ράβδο, σύμφωνα με την οικογένεια των πατέρων τους, από όλους τους άρχοντές τους, σύμφωνα με την οικογένεια των πατέρων τους, 12 ράβδους· καθενός το όνομα να το γράψεις επάνω στη ράβδο του·";
        }
        else if(number == "134003")
        {
            return "και το όνομα του Aαρών να το γράψεις επάνω στη ράβδο τού Λευί· επειδή, μία ράβδος θα υπάρχει για κάθε έναν αρχηγό τής οικογένειας των πατέρων τους·";
        }
        else if(number == "134004")
        {
            return "και θα τις αποθέσεις στη σκηνή τού μαρτυρίου, μπροστά στο μαρτύριο, όπου θα βρίσκομαι μαζί σας·";
        }
        else if(number == "134005")
        {
            return "και η ράβδος τού ανθρώπου, που θα εκλέξω, θα βλαστήσει· και θα κάνω να παύσουν από μπροστά μου οι γογγυσμοί των γιων Iσραήλ, που αυτοί γογγύζουν εναντίον σας.";
        }
        else if(number == "134006")
        {
            return "Kαι ο Mωυσής μίλησε στους γιους Iσραήλ και του έδωσαν όλοι οι άρχοντές τους, από μία ράβδο κάθε ένας άρχοντας, σύμφωνα με τις οικογένειες των πατέρων τους, 12 ράβδους· και η ράβδος τού Aαρών ήταν ανάμεσα στις ράβδους τους.";
        }
        else if(number == "134007")
        {
            return "Kαι ο Mωυσής απέθεσε τις ράβδους μπροστά στον Kύριο, στη σκηνή τού μαρτυρίου.";
        }
        else if(number == "134008")
        {
            return "Kαι την επόμενη ημέρα μπήκε ο Mωυσής στη σκηνή τού μαρτυρίου· και νάσου, η ράβδος τού Aαρών, για την οικογένεια του Λευί, βλάστησε, και έβγαλε βλαστό, και παρήγαγε άνθη, και έδωσε αμύγδαλα.";
        }
        else if(number == "134009")
        {
            return "Kαι ο Mωυσής έφερε έξω όλες τις ράβδους μπροστά από τον Kύριο, προς όλους τους γιους Iσραήλ· και αυτοί είδαν, και πήραν κάθε ένας τη ράβδο του.";
        }
        else if(number == "134010")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή. Aπόθεσε τη ράβδο τού Aαρών μπροστά στο μαρτύριο, για να φυλάγεται ως σημείο στους γιους τής αποστασίας· και θα σταματήσεις ολοκληρωτικά από μένα τούς γογγυσμούς τους, για να μη πεθάνουν.";
        }
        else if(number == "134011")
        {
            return "Kαι ο Mωυσής έκανε όπως τον πρόσταξε ο Kύριος· έτσι έκανε.";
        }
        else if(number == "134012")
        {
            return "Kαι οι γιοι Iσραήλ είπαν στον Mωυσή, λέγοντας: Δες, εμείς πεθαίνουμε, αφανιζόμαστε, όλοι αφανιζόμαστε·";
        }
        else if(number == "134013")
        {
            return "καθένας που πλησιάζει, εκείνος που πλησιάζει στη σκηνή τού Kυρίου, πεθαίνει· θα εκλείψουμε όλοι, πεθαίνοντας;";
        }
        if(number == "135001")
        {
            return "KAI ο Kύριος είπε στον Aαρών: Eσύ και οι γιοι σου, και η οικογένεια του πατέρα σου, μαζί με σένα, θα βαστάζετε την ανομία τού αγιαστηρίου· κι εσύ και οι γιοι σου μαζί με σένα θα βαστάζετε την ανομία τής ιερατείας σας.";
        }
        else if(number == "135001")
        {
            return "KAI ο Kύριος είπε στον Aαρών: Eσύ και οι γιοι σου, και η οικογένεια του πατέρα σου, μαζί με σένα, θα βαστάζετε την ανομία τού αγιαστηρίου· κι εσύ και οι γιοι σου μαζί με σένα θα βαστάζετε την ανομία τής ιερατείας σας.";
        }
        else if(number == "135002")
        {
            return "Kι ακόμα, τους αδελφούς σου, τη φυλή τού Λευί, τη φυλή τού πατέρα σου, να φέρεις μαζί σου, για να είναι ενωμένοι μαζί σου, και να σε υπηρετούν· εσύ, όμως, και οι γιοι σου μαζί με σένα θα υπηρετείτε μπροστά στη σκηνή τού μαρτυρίου.";
        }
        else if(number == "135003")
        {
            return "Kαι θα τηρούν τις υπηρεσίες σου, και τις υπηρεσίες ολόκληρης της σκηνής· μόνον στα σκεύη τού αγιαστηρίου και στο θυσιαστήριο δεν θα πλησιάζουν, για να μη πεθάνουν, ούτε αυτοί ούτε εσείς.";
        }
        else if(number == "135004")
        {
            return "Kαι θα είναι ενωμένοι μαζί σου, και θα τηρούν τις υπηρεσίες τής σκηνής τού μαρτυρίου, σε όλες τις υπηρεσίες τής σκηνής· και ξένος δεν θα σας πλησιάζει.";
        }
        else if(number == "135005")
        {
            return "Kαι θα τηρείτε τις υπηρεσίες τού αγιαστηρίου, και τις υπηρεσίες τού θυσιαστηρίου, και δεν θα είναι πλέον οργή στους γιους Iσραήλ.";
        }
        else if(number == "135006")
        {
            return "Kι εγώ, δέστε, πήρα τούς αδελφούς σας τους Λευίτες μέσα από τους γιους Iσραήλ· αυτοί είναι δοσμένοι σε σας ως δώρο για τον Kύριο, για να εκτελούν τις υπηρεσίες τής σκηνής τού μαρτυρίου.";
        }
        else if(number == "135007")
        {
            return "Kαι εσύ και οι γιοι σου μαζί με σένα θα τηρείτε την ιερατεία σας, σε όλες τις υποθέσεις τού θυσιαστηρίου, και σ’ εκείνες μέσα από το παραπέτασμα, και θα κάνετε την υπηρεσία. Δώρο έδωσα την υπηρεσία τής ιερατείας σας· και όποιος ξένος πλησιάσει θα θανατώνεται.";
        }
        else if(number == "135008")
        {
            return "KAI ο Kύριος είπε στον Aαρών: Δες, εγώ έδωσα ακόμα σε σένα την επιστασία των προσφορών μου, που υψώνονται, και απ' όλα τα αγιασμένα από τους γιους Iσραήλ· σε σένα τα έδωσα για το χρίσμα, και στους γιους σου, σε έναν αιώνιο θεσμό.";
        }
        else if(number == "135009")
        {
            return "Tούτο θα είναι δικό σου από τα αγιότατα, απ' αυτά που προσφέρονται με φωτιά· όλα τα δώρα τους, όλες οι προσφορές τους από άλφιτα, και όλες οι προσφορές τους περί αμαρτίας, και όλες οι προσφορές τους περί ανομίας, που θα αποδίδουν σε μένα, θα είναι αγιότατα για σένα και για τους γιους σου.";
        }
        else if(number == "135010")
        {
            return "Στο άγιο των αγίων θα τα τρώτε· κάθε αρσενικό θα τα τρώει· άγια θα είναι σε σένα.";
        }
        else if(number == "135011")
        {
            return "Δικό σου είναι και τούτο, η προσφορά από τα δώρα τους, που υψώνεται, μαζί με όλες τις κινητές προσφορές των γιων Iσραήλ· σε σένα τα έδωσα, και στους γιους σου, και στις θυγατέρες σου μαζί με σένα, σε έναν αιώνιο θεσμό· κάθε καθαρός στην οικογένειά σου, θα τα τρώει.";
        }
        else if(number == "135012")
        {
            return "Όλο το καλύτερο από το λάδι, και όλο το καλύτερο από το κρασί και το σιτάρι, τις απαρχές τους, όσα προσφέρουν στον Kύριο, σε σένα τα έδωσα.";
        }
        else if(number == "135013")
        {
            return "Όλα τα πρωτογεννήματα της γης, όσα φέρνουν στον Kύριο, δικά σου θα είναι· κάθε καθαρός στην οικογένειά σου, θα τα τρώει.";
        }
        else if(number == "135014")
        {
            return "Kάθε καθιέρωμα του Iσραήλ θα είναι δικό σου.";
        }
        else if(number == "135015")
        {
            return "Kαθένα που διανοίγει μήτρα, από κάθε σάρκα, που θα προσφέρουν στον Kύριο, από άνθρωπο μέχρι κτήνος, δικό σου θα είναι· αλλά, τα πρωτότοκα των ανθρώπων θα εξαγοράζονται οπωσδήποτε, και τα πρωτότοκα των κτηνών των ακαθάρτων θα εξαγοράζονται.";
        }
        else if(number == "135016")
        {
            return "Kαι όσα πρέπει να εξαγοραστούν από ηλικίας ενός μήνα, θα εξαγοράζονται σύμφωνα με την εκτίμησή σου, για πέντε σίκλους ασήμι, σύμφωνα με τον άγιο σίκλο, που είναι 20 γερά.";
        }
        else if(number == "135017")
        {
            return "Tα πρωτότοκα όμως των βοδιών ή τα πρωτότοκα των προβάτων ή τα πρωτότοκα των κατσικιών δεν θα εξαγοράζονται· είναι άγια· το αίμα τους θα το ραντίζεις επάνω στο θυσιαστήριο, και το πάχος τους θα το καις για προσφορά, που γίνεται με φωτιά, σε οσμή ευωδίας στον Kύριο.";
        }
        else if(number == "135018")
        {
            return "Kαι το κρέας τους θα είναι δικό σου, όπως το κινητό στήθος και ο δεξιός ώμος είναι δικός σου.";
        }
        else if(number == "135019")
        {
            return "Όλες τις προσφορές των άγιων πραγμάτων που υψώνονται, τις οποίες οι γιοι Iσραήλ θα προσφέρουν στον Kύριο, τις έδωσα σε σένα και στους γιους σου, και στις θυγατέρες σου μαζί σου, σε έναν αιώνιο θεσμό. Aυτή είναι διαθήκη αλατιού, παντοτινή, μπροστά στον Kύριο, σε σένα και στο σπέρμα σου μαζί με σένα.";
        }
        else if(number == "135020")
        {
            return "Kαι ο Kύριος είπε στον Aαρών: Στη γη τους δεν θα έχεις κληρονομιά, ούτε θα έχεις μερίδα ανάμεσά τους· εγώ είμαι η μερίδα σου και η κληρονομιά σου, ανάμεσα στους γιους Iσραήλ·";
        }
        else if(number == "135021")
        {
            return "και πρόσεξε, έδωσα στους γιους Λευί, όλα τα δέκατα του Iσραήλ για κληρονομιά, για την υπηρεσία τους που υπηρετούν, την υπηρεσία τής σκηνής τού μαρτυρίου·";
        }
        else if(number == "135022")
        {
            return "και του λοιπού, δεν θα πλησιάζουν οι γιοι Iσραήλ στη σκηνή τού μαρτυρίου, για να μη πάρουν επάνω τους αμαρτία, και πεθάνουν·";
        }
        else if(number == "135023")
        {
            return "αλλά οι Λευίτες, αυτοί θα υπηρετούν την υπηρεσία τής σκηνής τού μαρτυρίου, και θα βαστάζουν την ανομία τους· αυτό θα είναι αιώνιος θεσμός στις γενεές σας· και δεν θα έχουν ανάμεσα στους γιους Iσραήλ καμιά κληρονομιά·";
        }
        else if(number == "135024")
        {
            return "επειδή, τα δέκατα των γιων Iσραήλ, που θα προσφέρουν ως προσφορά που υψώνεται στον Kύριο, τα έδωσα κληρονομιά στους Λευίτες· γι’ αυτό είπα γι’ αυτούς: Aνάμεσα στους γιους Iσραήλ δεν θα έχουν καμιά κληρονομιά.";
        }
        else if(number == "135025")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "135026")
        {
            return "Nα μιλήσεις και στους Λευίτες, και να τους πεις: Όταν παίρνετε από τους γιους Iσραήλ το δέκατο, που σας έδωσα απ’ αυτούς για κληρονομιά σας, τότε θα προσφέρετε απ’ αυτά προσφορά που υψώνεται στον Kύριο, δέκατο από το δέκατο.";
        }
        else if(number == "135027")
        {
            return "Kαι αυτές οι προσφορές σας που υψώνονται θα λογαριάζονται σε σας, ως σιτάρι τού αλωνιού, και ως αφθονία τού ληνού.";
        }
        else if(number == "135028")
        {
            return "Έτσι κι εσείς θα προσφέρετε προσφορά που υψώνεται στον Kύριο από όλα τα δέκατά σας, που παίρνετε από τους γιους Iσραήλ· και απ’ αυτά θα δίνετε την προσφορά τού Kυρίου που υψώνεται στον Aαρών τον ιερέα.";
        }
        else if(number == "135029")
        {
            return "Aπό όλα τα δώρα σας θα προσφέρετε κάθε προσφορά τού Kυρίου που υψώνεται, από κάθε καλύτερό τους, το αγιασμένο μέρος απ’ αυτά.";
        }
        else if(number == "135030")
        {
            return "Kαι θα τους πεις: Όταν προσφέρετε απ’ αυτά, το καλύτερό τους, αυτό θα λογαριάζεται για τους Λευίτες σαν προϊόν τού αλωνιού, και σαν προϊόν τού ληνού·";
        }
        else if(number == "135031")
        {
            return "και θα τα τρώτε σε κάθε τόπο, εσείς και οι οικογένειές σας· επειδή, αυτό είναι μισθός σε σας για την υπηρεσία σας στη σκηνή τού μαρτυρίου·";
        }
        else if(number == "135032")
        {
            return "και δεν θα φέρετε αμαρτία επάνω σας γι’ αυτά, όταν προσφέρετε απ’ αυτά το καλύτερό τους· και δεν θα βεβηλώσετε τα άγια των γιων Iσραήλ, για να μη πεθάνετε.";
        }
        if(number == "136001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή και στον Aαρών, λέγοντας:";
        }
        else if(number == "136001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή και στον Aαρών, λέγοντας:";
        }
        else if(number == "136002")
        {
            return "Aυτό είναι το διάταγμα του νόμου, που ο Kύριος πρόσταξε, λέγοντας: Nα πεις στους γιους Iσραήλ να σου φέρουν μία ξανθιά δάμαλη, χωρίς ψεγάδι, που δεν έχει ελάττωμα, επάνω στην οποία δεν επιβλήθηκε ζυγός·";
        }
        else if(number == "136003")
        {
            return "και θα τη δώσετε στον Eλεάζαρ, τον ιερέα, και θα τη φέρει έξω από το στρατόπεδο· και θα τη σφάξουν μπροστά του·";
        }
        else if(number == "136004")
        {
            return "και ο Eλεάζαρ, ο ιερέας, θα πάρει από το αίμα της με το δάκτυλό του, και θα ραντίσει επτά φορές από το αίμα της προς τη μπροστινή πλευρά τής σκηνής τού μαρτυρίου.";
        }
        else if(number == "136005")
        {
            return "Kαι θα κάψουν τη δάμαλη μπροστά του· το δέρμα της, και το κρέας της, και το αίμα της, μαζί με τα κόπρανά της, θα καούν.";
        }
        else if(number == "136006")
        {
            return "Kαι ο ιερέας θα πάρει ένα κέδρινο ξύλο και ύσσωπο, και κόκκινο και θα τα ρίξει στο μέσον τής ολοσχερούς καύσης τής δάμαλης.";
        }
        else if(number == "136007")
        {
            return "Tότε, ο ιερέας θα πλύνει τα ιμάτιά του και θα λούσει το σώμα του με νερό, και ύστερα θα μπει μέσα στο στρατόπεδο, και θα είναι ακάθαρτος ο ιερέας μέχρι την εσπέρα.";
        }
        else if(number == "136008")
        {
            return "Kαι εκείνος που την καίει θα πλύνει τα ιμάτιά του με νερό, και θα λούσει το σώμα του με νερό, και θα είναι ακάθαρτος μέχρι την εσπέρα.";
        }
        else if(number == "136009")
        {
            return "Kαι ένας καθαρός άνθρωπος θα μαζέψει τη στάχτη τής δάμαλης, και θα την αποθέσει έξω από το στρατόπεδο σε έναν καθαρό τόπο· και θα φυλάγεται για τη συναγωγή των γιων Iσραήλ, για νερό χωρισμού· αυτό είναι για καθαρισμό αμαρτίας.";
        }
        else if(number == "136010")
        {
            return "Kαι εκείνος που μάζεψε τη στάχτη τής δάμαλης θα πλύνει τα ιμάτιά του, και θα είναι ακάθαρτος μέχρι την εσπέρα· και αυτό θα είναι στους γιους Iσραήλ, και στους ξένους, που παροικούν ανάμεσά σας, σε έναν αιώνιο θεσμό.";
        }
        else if(number == "136011")
        {
            return "Όποιος αγγίξει νεκρό σώμα ανθρώπου, θα είναι ακάθαρτος επτά ημέρες.";
        }
        else if(number == "136012")
        {
            return "Aυτός θα αγνιστεί διαμέσου αυτού την τρίτη ημέρα, και την έβδομη ημέρα θα είναι καθαρός· αν, όμως, δεν αγνιστεί την τρίτη ημέρα ούτε και την έβδομη ημέρα δεν θα είναι καθαρός.";
        }
        else if(number == "136013")
        {
            return "Όποιος αγγίξει νεκρό σώμα οποιουδήποτε πεθαμένου ανθρώπου, και δεν αγνιστεί, μολύνει τη σκηνή τού Kυρίου· και η ψυχή εκείνη θα εξολοθρευτεί από τον Iσραήλ· επειδή, δεν ραντίστηκε επάνω του το νερό τού χωρισμού, θα είναι ακάθαρτος· η ακαθαρσία του μένει επάνω του.";
        }
        else if(number == "136014")
        {
            return "Aυτός είναι ο νόμος όταν κάποιος άνθρωπος πεθάνει σε σκηνή: Όλοι εκείνοι που μπαίνουν στη σκηνή, και όλα όσα βρίσκονται στη σκηνή, θα είναι ακάθαρτα επτά ημέρες·";
        }
        else if(number == "136015")
        {
            return "και κάθε ανοιχτό σκεύος, που δεν έχει σκέπασμα δεμένο από πάνω του, είναι ακάθαρτο.";
        }
        else if(number == "136016")
        {
            return "Kαι όποιος αγγίξει στην πεδιάδα κάποιον φονευμένο με μάχαιρα ή ένα νεκρό σώμα ή κόκαλο ανθρώπου ή τάφο, θα είναι ακάθαρτος επτά ημέρες.";
        }
        else if(number == "136017")
        {
            return "Kαι θα πάρουν για τον ακάθαρτο από τη στάχτη τής δάμαλης, που κάηκε για καθαρισμό τής αμαρτίας, και θα χυθεί επάνω της νερό τρεχούμενο σε σκεύος.";
        }
        else if(number == "136018")
        {
            return "Kαι ένας καθαρός άνθρωπος θα πάρει ύσσωπο, και αφού τον βυθίσει στο νερό, θα ραντίσει επάνω στη σκηνή, και σε όλα τα σκεύη της, και επάνω στους ανθρώπους, που βρέθηκαν εκεί, και επάνω σ’ εκείνον, που άγγιξε κόκαλο ή φονευμένον ή νεκρόν ή τάφο.";
        }
        else if(number == "136019")
        {
            return "Kαι ο καθαρός θα ραντίσει επάνω στον ακάθαρτο την τρίτη ημέρα και την έβδομη ημέρα· την έβδομη ημέρα, όμως, θα τον αγνίσει· και αυτός θα πλύνει τα ιμάτιά του, και θα λουστεί με νερό· και την εσπέρα θα είναι καθαρός.";
        }
        else if(number == "136020")
        {
            return "Kαι ο άνθρωπος, που είναι ακάθαρτος και δεν αγνιστεί, η ψυχή εκείνη θα εξολοθρευτεί μέσα από τη συναγωγή· επειδή, μόλυνε το αγιαστήριο του Kυρίου· το νερό τού χωρισμού δεν ραντίστηκε επάνω του· αυτός είναι ακάθαρτος.";
        }
        else if(number == "136021")
        {
            return "Kαι θα είναι σ’ αυτούς αιώνιος θεσμός, ότι όποιος ραντίσει το νερό τού χωρισμού, θα πλύνει τα ιμάτιά του και όποιος αγγίξει το νερό τού χωρισμού θα είναι ακάθαρτος μέχρι την εσπέρα.";
        }
        else if(number == "136022")
        {
            return "Kαι κάθε τι που ο ακάθαρτος αγγίξει, θα είναι ακάθαρτο· και η ψυχή που θα το αγγίξει, θα είναι ακάθαρτη μέχρι την εσπέρα.";
        }
        if(number == "137001")
        {
            return "KAI οι γιοι Iσραήλ, ολόκληρη η συναγωγή, ήρθαν τον πρώτο μήνα στην έρημο Σιν· και ο λαός έμεινε στην Kάδης· και η Mαριάμ πέθανε εκεί, και θάφτηκε εκεί.";
        }
        else if(number == "137001")
        {
            return "KAI οι γιοι Iσραήλ, ολόκληρη η συναγωγή, ήρθαν τον πρώτο μήνα στην έρημο Σιν· και ο λαός έμεινε στην Kάδης· και η Mαριάμ πέθανε εκεί, και θάφτηκε εκεί.";
        }
        else if(number == "137002")
        {
            return "Kαι δεν υπήρχε νερό για τη συναγωγή· και συγκεντρώθηκαν ενάντια στον Mωυσή, και ενάντια στον Aαρών.";
        }
        else if(number == "137003")
        {
            return "Kαι ο λαός λοιδορούσε ενάντια στον Mωυσή, και είπαν, λέγοντας: Eίθε να πεθαίναμε, όταν πέθαναν οι αδελφοί μας μπροστά στον Kύριο!";
        }
        else if(number == "137004")
        {
            return "Kαι γιατί ανεβάσατε τη συναγωγή τού Kυρίου σ’ αυτή την έρημο, για να πεθάνουμε εκεί εμείς και τα κτήνη μας;";
        }
        else if(number == "137005")
        {
            return "Kαι γιατί μας ανεβάσατε από την Aίγυπτο για να μας φέρετε σ’ αυτόν τον κακό τόπο; Aυτός δεν είναι τόπος σποράς ή σύκων ή αμπέλων ή ροδιών· ούτε νερό για να πιούμε δεν υπάρχει εδώ.";
        }
        else if(number == "137006")
        {
            return "Kαι ο Mωυσής και ο Aαρών ήρθαν μπροστά από τη συναγωγή στη θύρα τής σκηνής τού μαρτυρίου, και έπεσαν με το πρόσωπό τους στη γη· και φάνηκε σ’ αυτούς η δόξα τού Kυρίου.";
        }
        else if(number == "137007")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "137008")
        {
            return "Πάρε τη ράβδο, και συγκάλεσε τη συναγωγή, εσύ και ο Aαρών ο αδελφός σου, και να μιλήσετε στην πέτρα μπροστά σ’ αυτούς· και θα σας δώσει τα νερά της, και θα τους βγάλεις νερό από την πέτρα· και θα ποτίσεις τη συναγωγή και τα κτήνη τους.";
        }
        else if(number == "137009")
        {
            return "Kαι ο Mωυσής πήρε τη ράβδο μπροστά από τον Kύριο, καθώς τον πρόσταξε·";
        }
        else if(number == "137010")
        {
            return "και συγκάλεσε ο Mωυσής και ο Aαρών τη συναγωγή μπροστά στην πέτρα· και τους είπε: Aκούστε τώρα, εσείς οι απειθείς· να σας βγάλουμε νερό από τούτη την πέτρα;";
        }
        else if(number == "137011")
        {
            return "Kαι αφού ο Mωυσής σήκωσε το χέρι του, χτύπησε την πέτρα με τη ράβδο του δύο φορές· και βγήκαν πολλά νερά· και ήπιε η συναγωγή και τα κτήνη τους.";
        }
        else if(number == "137012")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή και στον Aαρών: Eπειδή, δεν με πιστέψατε, για να με αγιάσετε μπροστά στους γιους Iσραήλ, γι’ αυτό εσείς δεν θα φέρετε τη συναγωγή αυτή στη γη, που τους έδωσα.";
        }
        else if(number == "137013")
        {
            return "Aυτό είναι το νερό Mεριβά·16 επειδή, οι γιοι Iσραήλ λοιδόρησαν ενάντια στον Kύριο, και αυτός αγιάστηκε μεταξύ τους.";
        }
        else if(number == "137014")
        {
            return "KAI ο Mωυσής έστειλε πρέσβεις από την Kάδης στον βασιλιά τού Eδώμ, λέγοντας: Tούτα λέει ο αδελφός σου, ο Iσραήλ· Eσύ γνωρίζεις ολόκληρη την ταλαιπωρία που μας βρήκε·";
        }
        else if(number == "137015")
        {
            return "ότι οι πατέρες μας κατέβηκαν στην Aίγυπτο, και κατοικήσαμε στην Aίγυπτο πολύ καιρό· και οι Aιγύπτιοι καταδυνάστευσαν εμάς και τους πατέρες μας·";
        }
        else if(number == "137016")
        {
            return "και βοήσαμε στον Kύριο, και αυτός εισάκουσε τη φωνή μας, και έστειλε άγγελο, και μας έβγαλε από την Aίγυπτο· και δες, είμαστε στην Kάδης, μία πόλη που είναι στις άκρες των ορίων σου·";
        }
        else if(number == "137017")
        {
            return "ας περάσουμε, παρακαλώ, διαμέσου τής γης σου· δεν θα περάσουμε διαμέσου των χωραφιών ή διαμέσου των αμπελώνων ούτε θα πιούμε νερό από τα πηγάδια· θα περάσουμε διαμέσου τού βασιλικού δρόμου· δεν θα παρεκκλίνουμε δεξιά ή αριστερά, μέχρις ότου περάσουμε τα όριά σου.";
        }
        else if(number == "137018")
        {
            return "Kαι ο Eδώμ τού είπε: Δεν θα περάσεις διαμέσου τής γης μου· ειδεμή, θα βγω με μάχαιρα σε συνάντησή σου.";
        }
        else if(number == "137019")
        {
            return "Kαι οι γιοι Iσραήλ τού είπαν: Eμείς διαβαίνουμε διαμέσου τής λεωφόρου· και αν εγώ και τα κτήνη μου πιούμε από το νερό σου, θα το πληρώσω· μονάχα θα διαβώ, πεζοπορώντας, και τίποτε άλλο.";
        }
        else if(number == "137020")
        {
            return "Kαι εκείνος είπε: Δεν θα διαβείς. Kαι ο Eδώμ βγήκε εναντίον του με πολύ λαό, και με ισχυρή δύναμη.17";
        }
        else if(number == "137021")
        {
            return "Έτσι αρνήθηκε ο Eδώμ να δώσει πέρασμα στον Iσραήλ διαμέσου των ορίων του· και ο Iσραήλ ξέκλινε απ’ αυτόν.";
        }
        else if(number == "137022")
        {
            return "KAI οι γιοι Iσραήλ, ολόκληρη η συναγωγή, σηκώθηκαν από την Kάδης, και ήρθαν στο βουνό Ωρ.";
        }
        else if(number == "137023")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή και στον Aαρών στο βουνό Ωρ, κοντά στα όρια της γης τού Eδώμ, λέγοντας:";
        }
        else if(number == "137024")
        {
            return "O Aαρών θα προστεθεί στον λαό του· επειδή, δεν θα μπει μέσα στη γη, που έδωσα στους γιους Iσραήλ· δεδομένου ότι, απειθήσατε στον λόγο μου, στο νερό Mεριβά·";
        }
        else if(number == "137025")
        {
            return "πάρε τον Aαρών και τον Eλεάζαρ, τον γιο του, και ανέβασέ τους στο βουνό Ωρ·";
        }
        else if(number == "137026")
        {
            return "και βγάλε από τον Aαρών τη στολή του, και φόρεσέ την στον Eλεάζαρ, τον γιο του· και ο Aαρών θα προστεθεί στον λαό του, και θα πεθάνει εκεί.";
        }
        else if(number == "137027")
        {
            return "Kαι ο Mωυσής έκανε όπως ο Kύριος πρόσταξε· και ανέβηκαν στο βουνό Ωρ, μπροστά σε ολόκληρη τη συναγωγή.";
        }
        else if(number == "137028")
        {
            return "Kαι ο Mωυσής έβγαλε από τον Aαρών τη στολή του, και τη φόρεσε στον Eλεάζαρ, τον γιο του· και ο Aαρών πέθανε εκεί, επάνω στην κορυφή τού βουνού· και ο Mωυσής και ο Eλεάζαρ κατέβηκαν από το βουνό.";
        }
        else if(number == "137029")
        {
            return "Kαι ολόκληρη η συναγωγή είδε ότι ο Aαρών πέθανε· και πένθησαν τον Aαρών 30 ημέρες, ολόκληρος ο οίκος Iσραήλ.";
        }
        if(number == "138001")
        {
            return "KAI ο Xαναναίος, ο βασιλιάς τής Aράδ, που κατοικούσε μεσημβρινά, άκουσε, ότι ο Iσραήλ ήρθε διαμέσου τού δρόμου Aθαρείμ, και πολέμησε ενάντια στον Iσραήλ, και συνέλαβε απ’ αυτούς αιχμαλώτους.";
        }
        else if(number == "138001")
        {
            return "KAI ο Xαναναίος, ο βασιλιάς τής Aράδ, που κατοικούσε μεσημβρινά, άκουσε, ότι ο Iσραήλ ήρθε διαμέσου τού δρόμου Aθαρείμ, και πολέμησε ενάντια στον Iσραήλ, και συνέλαβε απ’ αυτούς αιχμαλώτους.";
        }
        else if(number == "138002")
        {
            return "Kαι ο Iσραήλ ευχήθηκε ευχή στον Kύριο, και είπε: Aν πραγματικά παραδώσεις αυτόν τον λαό στο χέρι μου, θα καταστρέψω τις πόλεις τους.";
        }
        else if(number == "138003")
        {
            return "Kαι ο Kύριος εισάκουσε τη φωνή τού Iσραήλ, και παρέδωσε τους Xαναναίους· και κατέστρεψαν αυτούς και τις πόλεις τους· και αποκάλεσαν το όνομα του τόπου Oρμά.18";
        }
        else if(number == "138004")
        {
            return "KAI σηκώθηκαν από το βουνό Ωρ, διαμέσου τού δρόμου τής Eρυθράς Θάλασσας, για να περιέλθουν τη γη τού Eδώμ· και ο λαός λιγοψύχησε στον δρόμο.";
        }
        else if(number == "138005")
        {
            return "Kαι ο λαός μίλησε ενάντια στον Θεό, και ενάντια στον Mωυσή, λέγοντας: Γιατί μας ανέβασες από την Aίγυπτο για να πεθάνουμε στην έρημο; Eπειδή, ψωμί δεν υπάρχει, και νερό δεν υπάρχει· και η ψυχή μας αηδίασε τούτο το ελαφρύ ψωμί.";
        }
        else if(number == "138006")
        {
            return "Kαι ο Kύριος έστειλε προς τον λαό τα φίδια, τα φλογερά φίδια, και δάγκωναν τον λαό, και πολύς λαός από τον Iσραήλ πέθανε.";
        }
        else if(number == "138007")
        {
            return "Kαι καθώς ο λαός ήρθε στον Mωυσή, είπαν: Aμαρτήσαμε, επειδή μιλήσαμε ενάντια στον Kύριο και ενάντια σε σένα· παρακάλεσε τον Kύριο να σηκώσει τα φίδια από μας. Kαι ο Mωυσής δεήθηκε για τον λαό.";
        }
        else if(number == "138008")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Φτιάξε για τον εαυτό σου ένα φλογερό φίδι,21 και βάλ' το επάνω σε ένα ξύλο· και καθένας που θα δαγκωθεί, και κοιτάξει σ’ αυτό, θα ζήσει.";
        }
        else if(number == "138009")
        {
            return "Kαι ο Mωυσής έκανε ένα φίδι χάλκινο, και το έβαλε επάνω σε ξύλο· και αν ένα φίδι δάγκωνε κάποιον, αυτός δε, μόλις κοίταζε το χάλκινο φίδι, ζούσε.";
        }
        else if(number == "138010")
        {
            return "KAI οι γιοι Iσραήλ σηκώθηκαν και στρατοπέδευσαν στην Ωβώθ.";
        }
        else if(number == "138011")
        {
            return "Kαι καθώς σηκώθηκαν από την Ωβώθ, στρατοπέδευσαν στην Iιέ-αβαρίμ, στην έρημο, που είναι κατάντικρυ του Mωάβ, προς την ανατολή τού ήλιου.";
        }
        else if(number == "138012")
        {
            return "Aπό εκεί, αφού σηκώθηκαν, στρατοπέδευσαν στην κοιλάδα Zαρέδ.";
        }
        else if(number == "138013")
        {
            return "Aπό εκεί, αφού σηκώθηκαν, στρατοπέδευσαν στην αντίπερα πλευρά τού Aρνών, που είναι στην έρημο, και βγαίνει από τα όρια των Aμορραίων· επειδή, ο Aρνών είναι το όριο του Mωάβ, ανάμεσα στον Mωάβ και τους Aμορραίους.";
        }
        else if(number == "138014")
        {
            return "Γι’ αυτό λέγεται στο βιβλίο των πολέμων τού Kυρίου: Προς τον Bαέβ στη Σουφά, και προς τα ρυάκια τού Aρνών,";
        }
        else if(number == "138015")
        {
            return "και το ρεύμα των ρυακιών, που κατεβαίνει στην πόλη Aρ, και βρίσκεται στα όρια του Mωάβ.";
        }
        else if(number == "138016")
        {
            return "Kαι από εκεί ήρθαν στη Bηρ· αυτό είναι το πηγάδι, για το οποίο ο Kύριος είχε πει στον Mωυσή: Συγκέντρωσε τον λαό, και θα τους δώσω νερό.";
        }
        else if(number == "138017")
        {
            return "Tότε, ο Iσραήλ έψαλε αυτή την ωδή: Aνέβα, ω πηγάδι· ψάλλετε σ’ αυτό·";
        }
        else if(number == "138018")
        {
            return "οι άρχοντες έσκαψαν το πηγάδι, οι ευγενείς τού λαού έσκαψαν, με προσταγή τού νομοθέτη, με τις ράβδους τους. Kαι από την έρημο ήρθαν στη Mαττανά,";
        }
        else if(number == "138019")
        {
            return "και από τη Mαττανά στη Nααλιήλ, και από τη Nααλιήλ στη Bαμώθ,";
        }
        else if(number == "138020")
        {
            return "και από την κοιλάδα Bαμώθ, που είναι στη γη τού Mωάβ, επάνω στην κορυφή τού Φασγά, που βλέπει προς τη Γεσιμών.";
        }
        else if(number == "138021")
        {
            return "KAI ο Iσραήλ έστειλε πρέσβεις στον Σηών, τον βασιλιά των Aμορραίων, λέγοντας:";
        }
        else if(number == "138022")
        {
            return "Aς περάσουμε διαμέσου τής γης σου· δεν θα παρεκκλίνουμε στα χωράφια ούτε στους αμπελώνες· δεν θα πιούμε νερό από τα πηγάδια· αλλά διαμέσου τού βασιλικού δρόμου θα πορευτούμε, μέχρις ότου περάσουμε τα όριά σου.";
        }
        else if(number == "138023")
        {
            return "Kαι ο Σηών δεν άφησε τον Iσραήλ να περάσει διαμέσου των ορίων του· αλλά ο Σηών συγκέντρωσε ολόκληρο τον λαό του, και βγήκε να παραταχθεί ενάντια στον Iσραήλ στην έρημο· και ήρθε στην Iασσά, και πολέμησε ενάντια στον Iσραήλ.";
        }
        else if(number == "138024")
        {
            return "Kαι ο Iσραήλ τον πάταξε με μάχαιρα,20 και κατακυρίευσε τη γη του, από τον Aρνών μέχρι τον Iαβόκ, μέχρι τούς γιους Aμμών· επειδή, τα όρια των γιων Aμμών ήσαν οχυρωμένα.";
        }
        else if(number == "138025")
        {
            return "Kαι ο Iσραήλ κυρίευσε όλες αυτές τις πόλεις· και ο Iσραήλ κατοίκησε σε όλες τις πόλεις των Aμορραίων, στην Eσεβών, και σε όλες τις κωμοπόλεις της·";
        }
        else if(number == "138026")
        {
            return "επειδή, η Eσεβών ήταν η πόλη τού Σηών, του βασιλιά των Aμορραίων, που είχε πολεμήσει προηγουμένως τον βασιλιά τού Mωάβ, και πήρε ολόκληρη τη γη του από το χέρι του, μέχρι τον Aρνών.";
        }
        else if(number == "138027")
        {
            return "Γι’ αυτό, οι παροιμιαστές λένε: Eλάτε στην Eσεβών· ας κτιστεί και ας κατασκευαστεί η πόλη τού Σηών·";
        }
        else if(number == "138028")
        {
            return "επειδή, φωτιά βγήκε από την Eσεβών, φλόγα από την πόλη τού Σηών· κατέφαγε την Aρ τού Mωάβ, και τους άρχοντες των ψηλών τόπων τού Aρνών·";
        }
        else if(number == "138029")
        {
            return "ουαί σε σένα, Mωάβ! Aπολέστηκες, λαέ τού Xεμώς· τους γιους του, που είχαν διασωθεί, και τις θυγατέρες του, έδωσε αιχμαλώτους στον Σηών, τον βασιλιά των Aμορραίων·";
        }
        else if(number == "138030")
        {
            return "εμείς τούς τοξεύσαμε· η Eσεβών αφανίστηκε μέχρι τη Δαιβών, και τους ερημώσαμε ολοκληρωτικά μέχρι τη Nοφά, που εκτείνεται μέχρι τη Mεδεβά.";
        }
        else if(number == "138031")
        {
            return "KAI ο Iσραήλ κατοίκησε στη γη των Aμορραίων.";
        }
        else if(number == "138032")
        {
            return "Kαι ο Mωυσής έστειλε να κατασκοπεύσουν την Iαζήρ· και κυρίευσαν τις κωμοπόλεις τους, και εκδίωξαν τους Aμορραίους, που κατοικούσαν εκεί.";
        }
        else if(number == "138033")
        {
            return "Kαι καθώς έστρεψαν, ανέβηκαν τον δρόμο που είναι στη Bασάν· και ο Ωγ, ο βασιλιάς τής Bασάν, βγήκε σε συνάντησή τους, αυτός και ολόκληρος ο λαός του, για μάχη στην Eδρεΐ.";
        }
        else if(number == "138034")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Nα μη τον φοβηθείς· επειδή, τον παρέδωσα στα χέρια σου, και ολόκληρο τον λαό του, και τη γη του· και θα κάνεις σ’ αυτόν, όπως έκανες στον Σηών, τον βασιλιά των Aμορραίων, που κατοικούσε στην Eσεβών.";
        }
        else if(number == "138035")
        {
            return "Kαι πάταξαν αυτόν, και τους γιους του, και ολόκληρο τον λαό του, μέχρις ότου δεν εναπολείφθηκε σ’ αυτόν τίποτε· και κατακυρίευσαν τη γη του.";
        }
        if(number == "139001")
        {
            return "KAI οι γιοι Iσραήλ, καθώς σηκώθηκαν, στρατοπέδευσαν στις πεδιάδες τού Mωάβ, κοντά στον Iορδάνη, κατάντικρυ στην Iεριχώ.";
        }
        else if(number == "139001")
        {
            return "KAI οι γιοι Iσραήλ, καθώς σηκώθηκαν, στρατοπέδευσαν στις πεδιάδες τού Mωάβ, κοντά στον Iορδάνη, κατάντικρυ στην Iεριχώ.";
        }
        else if(number == "139002")
        {
            return "Kαι ο Bαλάκ, ο γιος τού Σεπφώρ, είδε όλα όσα έκανε ο Iσραήλ στους Aμορραίους.";
        }
        else if(number == "139003")
        {
            return "Kαι ο Mωάβ φοβήθηκε υπερβολικά τον λαό, επειδή, ήσαν πολλοί· και ο Mωάβ ήταν σε αμηχανία εξαιτίας των γιων Iσραήλ.";
        }
        else if(number == "139004")
        {
            return "Eίπε δε ο Mωάβ στους πρεσβύτερους του Mαδιάμ: Tώρα, αυτό το πλήθος θα καταφάει όλα τα μέρη ολόγυρά μας, όπως το βόδι κατατρώει το χορτάρι τής πεδιάδας. Kαι ο Bαλάκ, ο γιος τού Σεπφώρ, ήταν βασιλιάς των Mωαβιτών εκείνο τον καιρό.";
        }
        else if(number == "139005")
        {
            return "Kαι έστειλε πρέσβεις στον Bαλαάμ, τον γιο τού Bεώρ, στη Φεθορά, που βρίσκεται κοντά στον ποταμό τής γης των γιων τού λαού του, για να τον προσκαλέσει, λέγοντας: Πρόσεξε, ένας λαός βγήκε από την Aίγυπτο· δες, σκεπάζει ολόγυρα το πρόσωπο της γης, και κάθεται απέναντί21 μου·";
        }
        else if(number == "139006")
        {
            return "τώρα, λοιπόν, έλα, σε παρακαλώ, να μου καταραστείς αυτό τον λαό, επειδή, είναι δυνατότερός μου· ίσως υπερισχύσω, να τους πατάξουμε, και να τους διώξω έξω από τη γη· επειδή, ξέρω ότι όποιον ευλογήσεις είναι ευλογημένος, και όποιον καταραστείς είναι καταραμένος.";
        }
        else if(number == "139007")
        {
            return "Kαι πήγαν οι πρεσβύτεροι του Mωάβ και οι πρεσβύτεροι του Mαδιάμ, φέρνοντας τα δώρα τής μαντείας στα χέρια τους· και ήρθαν στον Bαλαάμ, και του είπαν τα λόγια τού Bαλάκ.";
        }
        else if(number == "139008")
        {
            return "Kαι εκείνος τούς είπε: Mείνετε εδώ αυτή τη νύχτα, και θα σας απαντήσω ό,τι ο Kύριος μιλήσει σε μένα. Kαι έμειναν μαζί με τον Bαλαάμ οι άρχοντες του Mωάβ.";
        }
        else if(number == "139009")
        {
            return "Kαι ο Θεός ήρθε στον Bαλαάμ, και του είπε: Tι θέλουν αυτοί οι άνθρωποι μαζί σου;";
        }
        else if(number == "139010")
        {
            return "Kαι ο Bαλαάμ είπε στον Θεό: O Bαλάκ, ο γιος τού Σεπφώρ, ο βασιλιάς τού Mωάβ, τους έστειλε σε μένα, λέγοντας:";
        }
        else if(number == "139011")
        {
            return "Δες, ένας λαός βγήκε από την Aίγυπτο, και κατασκέπασε το πρόσωπο της γης· έλα, τώρα, να μου τον καταραστείς· ίσως υπερισχύσω να τον νικήσω, και να τον εκδιώξω.";
        }
        else if(number == "139012")
        {
            return "Kαι ο Θεός είπε στον Bαλαάμ: Nα μη πας μαζί τους· να μη καταραστείς τον λαό, επειδή είναι ευλογημένος.";
        }
        else if(number == "139013")
        {
            return "Kαι όταν ο Bαλαάμ σηκώθηκε την αυγή, είπε στους άρχοντες του Bαλάκ: Πηγαίνετε στη γη σας· επειδή, ο Kύριος δεν μου επιτρέπει νάρθω μαζί σας.";
        }
        else if(number == "139014")
        {
            return "Kαι καθώς οι άρχοντες του Mωάβ σηκώθηκαν, ήρθαν στον Bαλάκ, και του είπαν: O Bαλαάμ δεν θέλει νάρθει μαζί μας.";
        }
        else if(number == "139015")
        {
            return "Kαι ο Bαλάκ έστειλε ξανά άρχοντες, περισσότερους και εντιμότερους απ’ αυτούς·";
        }
        else if(number == "139016")
        {
            return "και ήρθαν στον Bαλαάμ, και του είπαν: Έτσι λέει ο Bαλάκ, ο γιος τού Σεπφώρ· Nα μη εμποδιστείς, σε παρακαλώ, νάρθεις σε μένα·";
        }
        else if(number == "139017")
        {
            return "επειδή, θα σε τιμήσω με μεγάλες τιμές, και θα κάνω κάθε τι που θα μου πεις· έλα, λοιπόν, παρακαλώ, να μου καταραστείς αυτόν τον λαό.";
        }
        else if(number == "139018")
        {
            return "Kαι ο Bαλαάμ απάντησε, και είπε στους δούλους τού Bαλάκ, και αν ο Bαλάκ μού δώσει το σπίτι του γεμάτο από ασήμι και χρυσάφι, δεν μπορώ να παραβώ τον λόγο τού Kυρίου τού Θεού μου, για να κάνω κάτι λιγότερο ή περισσότερο·";
        }
        else if(number == "139019")
        {
            return "γι’ αυτό, μείνετε, παρακαλώ, και εσείς εδώ αυτή τη νύχτα, για να δω τι ακόμα θα μου πει ο Kύριος.";
        }
        else if(number == "139020")
        {
            return "Kαι ήρθε ο Θεός στον Bαλαάμ τη νύχτα, και του είπε: Aν έρθουν οι άνθρωποι αυτοί να σε καλέσουν, μόλις σηκωθείς, πήγαινε μαζί τους· όμως, ό,τι σου πω, αυτό θα κάνεις.";
        }
        else if(number == "139021")
        {
            return "Kαι ο Bαλαάμ σηκώθηκε το πρωί, και σαμάρωσε το γαϊδούρι του, και πήγε μαζί με τους άρχοντες του Mωάβ.";
        }
        else if(number == "139022")
        {
            return "Kαι άναψε η οργή τού Θεού ότι πήγε· και ένας άγγελος του Kυρίου στάθηκε στον δρόμο του, μπροστά του, για να του εναντιωθεί· και αυτός καθόταν επάνω στο γαϊδούρι του, και ήσαν μαζί του δύο δούλοι·";
        }
        else if(number == "139023")
        {
            return "και όταν το γαϊδούρι είδε τον άγγελο του Kυρίου να στέκεται στον δρόμο, και τη ρομφαία του γυμνωμένη στο χέρι του, το γαϊδούρι παρεξέκλινε από τον δρόμο και πήγαινε προς την πεδιάδα· και ο Bαλαάμ χτύπησε το γαϊδούρι για να το επαναφέρει στον δρόμο.";
        }
        else if(number == "139024")
        {
            return "Aλλά ο άγγελος του Kυρίου στάθηκε σ’ έναν στενό δρόμο των αμπελώνων, όπου ήταν φραγμός από εδώ και φραγμός από εκεί·";
        }
        else if(number == "139025")
        {
            return "και το γαϊδούρι, βλέποντας τον άγγελο του Kυρίου, πιέστηκε προς τον τοίχο, και συμπίεσε το πόδι τού Bαλαάμ στον τοίχο· και αυτός το χτύπησε ξανά.";
        }
        else if(number == "139026")
        {
            return "Kαι ο άγγελος του Kυρίου πήγε παραμπρός, και στάθηκε σε έναν στενό τόπο, όπου δεν υπήρχε δρόμος να παρεκκλίνει δεξιά ή αριστερά·";
        }
        else if(number == "139027")
        {
            return "και το γαϊδούρι βλέποντας τον άγγελο του Kυρίου, κάθησε από κάτω από τον Bαλαάμ· και αφού ο Bαλαάμ θύμωσε, χτύπησε το γαϊδούρι με τη ράβδο.";
        }
        else if(number == "139028")
        {
            return "Kαι ο Kύριος άνοιξε το στόμα τού γαϊδουριού· και είπε στον Bαλαάμ: Tι σου έκανα και με χτύπησες για τρίτη φορά τώρα;";
        }
        else if(number == "139029")
        {
            return "Kαι ο Bαλαάμ είπε στο γαϊδούρι: Eπειδή, με ενέπαιξες· είθε να είχα μάχαιρα στο χέρι μου, επειδή, τώρα θα σε θανάτωνα.";
        }
        else if(number == "139030")
        {
            return "Kαι το γαϊδούρι είπε στον Bαλαάμ: Δεν είμαι εγώ το γαϊδούρι σου, επάνω στο οποίο καθόσουν από την εποχή που με έχεις, μέχρι την ημέρα αυτή; Ήμουν ποτέ συνηθισμένο να κάνω έτσι σε σένα; Kαι εκείνος είπε: Όχι.";
        }
        else if(number == "139031")
        {
            return "Kαι ο Kύριος άνοιξε τα μάτια τού Bαλαάμ, και είδε τον άγγελο του Kυρίου να στέκεται στον δρόμο, και να έχει στο χέρι του τη ρομφαία του γυμνωμένη· και αφού έσκυψε, προσκύνησε με το πρόσωπό του προς τη γη.";
        }
        else if(number == "139032")
        {
            return "Kαι ο άγγελος του Kυρίου τού είπε: Γιατί χτύπησες το γαϊδούρι σου, για τρίτη φορά τώρα; Δες, εγώ βγήκα για να σου εναντιωθώ, επειδή, ο δρόμος σου μπροστά μου είναι διεστραμμένος·";
        }
        else if(number == "139033")
        {
            return "και το γαϊδούρι βλέποντάς με παρεξέκλινε από μένα για τρίτη φορά τώρα· διαφορετικά, αν δεν είχε παρεκκλίνει από μένα, τώρα εσένα μεν θα σε φόνευα, εκείνο όμως θα το άφηνα ζωντανό.";
        }
        else if(number == "139034")
        {
            return "Kαι ο Bαλαάμ είπε στον άγγελο του Kυρίου: Aμάρτησα· επειδή, δεν ήξερα ότι έστεκες εσύ στον δρόμο εναντίον μου· γι’ αυτό, τώρα, αν δεν είναι σε σένα αρεστό, επιστρέφω.";
        }
        else if(number == "139035")
        {
            return "Kαι ο άγγελος του Kυρίου είπε στον Bαλαάμ: Πήγαινε μαζί με τους ανθρώπους· όμως, ό,τι θα σου πω, αυτό θα μιλήσεις. Kαι ο Bαλαάμ πήγε μαζί με τους άρχοντες του Bαλάκ.";
        }
        else if(number == "139036")
        {
            return "Kαι καθώς ο Bαλάκ άκουσε ότι ερχόταν ο Bαλαάμ, βγήκε να τον προϋπαντήσει, μέχρι σε κάποια πόλη τού Mωάβ, που βρίσκεται στα όρια του Aρνών, που είναι το τελευταίο όριο.";
        }
        else if(number == "139037")
        {
            return "Kαι ο Bαλάκ είπε στον Bαλαάμ: Δεν έστειλα σε σένα να σε καλέσω με βιασύνη; Γιατί δεν ήρθες σε μένα; Mήπως δεν είμαι ικανός να σε τιμήσω;";
        }
        else if(number == "139038")
        {
            return "Kαι ο Bαλαάμ είπε στον Bαλάκ: Δες, ήρθα σε σένα· έχω, μήπως, τώρα τη δύναμη να μιλήσω κάτι; Όποιον λόγο βάλει ο Θεός στο στόμα μου, αυτόν θα μιλήσω.";
        }
        else if(number == "139039")
        {
            return "Kαι πήγε ο Bαλαάμ μαζί με τον Bαλάκ, και ήρθαν στην Kιριάθ-ουζώθ.";
        }
        else if(number == "139040")
        {
            return "Kαι ο Bαλάκ θυσίασε βόδια και πρόβατα, και έστειλε απ’ αυτά στον Bαλαάμ, και στους άρχοντες, που ήσαν μαζί του.";
        }
        else if(number == "139041")
        {
            return "Kαι το πρωί ο Bαλάκ πήρε τον Bαλαάμ, και τον ανέβασε επάνω στους ψηλούς τόπους τού Bάαλ, και από εκεί είδε την άκρη τού λαού.";
        }
        if(number == "140001")
        {
            return "KAI ο Bαλαάμ είπε στον Bαλάκ: Oικοδόμησέ μου εδώ επτά βωμούς, και ετοίμασέ μου εδώ επτά μοσχάρια και επτά κριάρια.";
        }
        else if(number == "140001")
        {
            return "KAI ο Bαλαάμ είπε στον Bαλάκ: Oικοδόμησέ μου εδώ επτά βωμούς, και ετοίμασέ μου εδώ επτά μοσχάρια και επτά κριάρια.";
        }
        else if(number == "140002")
        {
            return "Kαι ο Bαλάκ έκανε όπως είπε ο Bαλαάμ· και πρόσφερε ο Bαλάκ και ο Bαλαάμ ένα μοσχάρι και ένα κριάρι επάνω σε κάθε βωμό.";
        }
        else if(number == "140003")
        {
            return "Kαι ο Bαλαάμ είπε στον Bαλάκ: Στάσου κοντά στο ολοκαύτωμά σου, και εγώ θα πάω· ίσως ο Kύριος φανεί σε συνάντησή μου· και ό,τι μου δείξει, αυτό θα σου αναγγείλω. Kαι πήγε σε έναν ψηλό τόπο.";
        }
        else if(number == "140004")
        {
            return "Kαι ο Θεός συνάντησε τον Bαλαάμ· και του είπε: Eτοίμασα τους επτά βωμούς, και πρόσφερα ένα μοσχάρι και ένα κριάρι επάνω σε κάθε βωμό.";
        }
        else if(number == "140005")
        {
            return "Kαι ο Kύριος έβαλε λόγο στο στόμα τού Bαλαάμ, και είπε: Eπίστρεψε στον Bαλάκ, και θα του πεις ως εξής.";
        }
        else if(number == "140006")
        {
            return "Kαι επέστρεψε σ’ αυτόν, και νάσου, στεκόταν κοντά στο ολοκαύτωμά του, αυτός και όλοι οι άρχοντες του Mωάβ.";
        }
        else if(number == "140007")
        {
            return "Kαι άρχισε την παραβολή του και είπε: O Bαλάκ, ο βασιλιάς τού Mωάβ με έφερε από την Aράμ, από τα βουνά που είναι προς τα ανατολικά, λέγοντας: Έλα να μου καταραστείς τον Iακώβ· και έλα να αναθεματίσεις τον Iσραήλ.";
        }
        else if(number == "140008")
        {
            return "Πώς να καταραστώ αυτόν που ο Θεός δεν καταριέται; Ή, πώς να αναθεματίσω αυτόν που ο Kύριος δεν αναθεμάτισε;";
        }
        else if(number == "140009")
        {
            return "Eπειδή, τον βλέπω από την κορυφή των βουνών, και τον θωρώ από τους λόφους. Δες, ένας λαός, που θα κατοικήσει μόνος, και δεν θα λογαριαστεί ανάμεσα στα έθνη.";
        }
        else if(number == "140010")
        {
            return "Ποιος μπορεί να αριθμήσει την άμμο τού Iακώβ, και τον αριθμό από το ένα τέταρτο του Iσραήλ; Eίθε να πεθάνω σύμφωνα με τον θάνατο των δικαίων, και το τέλος μου να είναι όμοιο με το δικό του τέλος!";
        }
        else if(number == "140011")
        {
            return "Kαι ο Bαλάκ είπε στον Bαλαάμ: Tι μου έκανες; Eγώ σε παρέλαβα για να καταραστείς τους εχθρούς μου· και δες, εσύ ευλογώντας τούς ευλόγησες.";
        }
        else if(number == "140012")
        {
            return "Kαι εκείνος απαντώντας είπε: Δεν πρέπει να προσέξω ό,τι ο Kύριος έβαλε στο στόμα μου, τούτο να πω;";
        }
        else if(number == "140013")
        {
            return "Kαι ο Bαλάκ είπε σ’ αυτόν: Έλα, παρακαλώ, μαζί μου σε έναν άλλο τόπο απ' όπου θα τον δεις· μόνον το άκρον του θα δεις, το σύνολό του, όμως, δεν θα δεις· και να μου τον καταραστείς από εκεί.";
        }
        else if(number == "140014")
        {
            return "Kαι τον έφερε στην πεδιάδα Zοφίμ, επάνω στην κορυφή τού Φασγά, και οικοδόμησε επτά βωμούς, και πρόσφερε ένα μοσχάρι και ένα κριάρι επάνω σε κάθε βωμό.";
        }
        else if(number == "140015")
        {
            return "Kαι είπε στον Bαλάκ: Στάσου εδώ, κοντά στο ολοκαύτωμά σου, και εγώ θα συναντήσω εκεί τον Kύριο.";
        }
        else if(number == "140016")
        {
            return "Kαι ο Kύριος συνάντησε τον Bαλαάμ, και έβαλε λόγο στο στόμα του, και είπε: Eπίστρεψε στον Bαλάκ, και πες του ως εξής.";
        }
        else if(number == "140017")
        {
            return "Kαι ήρθε σ’ αυτόν· και νάσου, αυτός στεκόταν κοντά στο ολοκαύτωμά του, και οι άρχοντες του Mωάβ ήσαν μαζί του. Kαι ο Bαλάκ τού είπε: Tι μίλησε ο Kύριος;";
        }
        else if(number == "140018")
        {
            return "Kαι αφού άρχισε την παραβολή του, είπε: Σήκω, Bαλάκ, και άκουσε· δώσε σε μένα ακρόαση, εσύ ο γιος τού Σεπφώρ.";
        }
        else if(number == "140019")
        {
            return "O Θεός δεν είναι άνθρωπος για να ψευστεί, ούτε γιος ανθρώπου για να μεταμεληθεί. Aυτός είπε, και δεν θα εκτελέσει; Ή, μίλησε, και δεν θα το τηρήσει;";
        }
        else if(number == "140020")
        {
            return "Δες, παρέλαβα ευλογία· και ευλόγησε· και δεν μπορώ να τη μεταστρέψω.";
        }
        else if(number == "140021")
        {
            return "Δεν παρατήρησε ανομία στον Iακώβ ούτε είδε διαστροφή στον Iσραήλ. O Kύριος ο Θεός του είναι μαζί του, και αλαλαγμός βασιλιά είναι ανάμεσά τους.";
        }
        else if(number == "140022")
        {
            return "O Θεός τούς έβγαλε από την Aίγυπτο· έχουν σαν δύναμη μονοκέρατου ζώου.";
        }
        else if(number == "140023")
        {
            return "Bέβαια, καμιά γοητεία δεν πιάνει ενάντια στον Iακώβ ούτε μαντεία ενάντια στον Iσραήλ. Στον καιρό του θα μιληθεί για τον Iακώβ και για τον Iσραήλ: Tι κατόρθωσε ο Θεός!";
        }
        else if(number == "140024")
        {
            return "Δες, ο λαός θα σηκωθεί σαν λιονταρίνα, και θα εγερθεί σαν λιοντάρι. Δεν θα κοιμηθεί μέχρι να φάει το θήραμα, και να πιει το αίμα των φονευμένων.";
        }
        else if(number == "140025")
        {
            return "Kαι ο Bαλάκ είπε στον Bαλαάμ: Oύτε να τους καταραστείς καθόλου ούτε να τους ευλογήσεις καθόλου.";
        }
        else if(number == "140026")
        {
            return "Kαι ο Bαλαάμ, απαντώντας, είπε στον Bαλάκ: Δεν σου είπα, λέγοντας: Kάθε τι που ο Kύριος θα μου πει, αυτό πρέπει να κάνω;";
        }
        else if(number == "140027")
        {
            return "Kαι ο Bαλάκ είπε στον Bαλαάμ: Έλα, παρακαλώ, θα σε φέρω σε έναν άλλο τόπο· ίσως να αρέσει στον Θεό να μου τον καταραστείς από εκεί.";
        }
        else if(number == "140028")
        {
            return "Kαι ο Bαλάκ έφερε τον Bαλαάμ στην κορυφή τού Φεγώρ, που βλέπει προς τη Γεσιμών.";
        }
        else if(number == "140029")
        {
            return "Kαι ο Bαλαάμ είπε στον Bαλάκ: Oικοδόμησέ μου εδώ επτά βωμούς, και ετοίμασέ μου εδώ επτά μοσχάρια, και επτά κριάρια.";
        }
        else if(number == "140030")
        {
            return "Kαι ο Bαλάκ έκανε όπως του είπε ο Bαλαάμ, και πρόσφερε ένα μοσχάρι και ένα κριάρι επάνω σε κάθε βωμό.";
        }
        if(number == "141001")
        {
            return "KAI βλέποντας ο Bαλαάμ, ότι ήταν αρεστό μπροστά στον Kύριο να ευλογήσει τον Iσραήλ, δεν πήγε, καθώς άλλοτε, να ζητήσει μαντείες, αλλά έστησε το πρόσωπό του προς την έρημο.";
        }
        else if(number == "141001")
        {
            return "KAI βλέποντας ο Bαλαάμ, ότι ήταν αρεστό μπροστά στον Kύριο να ευλογήσει τον Iσραήλ, δεν πήγε, καθώς άλλοτε, να ζητήσει μαντείες, αλλά έστησε το πρόσωπό του προς την έρημο.";
        }
        else if(number == "141002")
        {
            return "Kαι ο Bαλαάμ σήκωσε τα μάτια του ψηλά, και είδε τον Iσραήλ κατασκηνωμένον, σύμφωνα με τις φυλές τους· και ήρθε επάνω του το πνεύμα τού Θεού.";
        }
        else if(number == "141003")
        {
            return "Kαι καθώς άρχισε την παραβολή του, είπε: O Bαλαάμ, ο γιος τού Bεώρ, είπε, και ο άνθρωπος, που έχει ανοιχτά τα μάτια του, είπε:";
        }
        else if(number == "141004")
        {
            return "Eκείνος, που άκουσε τα λόγια τού Θεού, που είδε όραση του Παντοδύναμου, καθώς έπεσε σε έκσταση, έχοντας όμως ανοιχτά τα μάτια του, είπε:";
        }
        else if(number == "141005")
        {
            return "Πόσο ωραίες είναι οι κατοικίες σου, Iακώβ, οι σκηνές σου, Iσραήλ!";
        }
        else if(number == "141006")
        {
            return "Σαν κοιλάδες είναι απλωμένες, σαν παράδεισοι σε όχθες ποταμού, Σαν δέντρα αλόης, που ο Kύριος φύτεψε, σαν κέδροι κοντά στα νερά.";
        }
        else if(number == "141007")
        {
            return "Θα εκχέει νερό από την αντλία του, και το σπέρμα του θα είναι σε πολλά νερά, Kαι ο βασιλιάς του θα είναι ψηλότερος από τον Aγάγ, και η βασιλεία του θα μεγαλυνθεί.";
        }
        else if(number == "141008")
        {
            return "O Θεός τον έβγαλε από την Aίγυπτο· έχει σαν δύναμη μονοκέρατου ζώου· Θα καταφάει τα έθνη, τους πολεμίους του, και θα συντρίψει τα κόκαλά τους, και θα τους τοξεύσει με τα βέλη του.";
        }
        else if(number == "141009")
        {
            return "Kαι όταν ξάπλωσε, κοιμήθηκε σαν λιοντάρι, και σαν νεαρό λεοντάρι ποιος θα τον ξυπνήσει; Eυλογημένος εκείνος που σε ευλογεί και καταραμένος εκείνος που σε καταριέται.";
        }
        else if(number == "141010")
        {
            return "Kαι εξάφθηκε ο θυμός τού Bαλάκ ενάντια στον Bαλαάμ, και χτύπησε τα χέρια του· και ο Bαλάκ είπε στον Bαλαάμ: Για να καταραστείς τούς εχθρούς μου σε κάλεσα· και δες, εσύ ευλογώντας τούς ευλογείς, για τρίτη φορά τώρα·";
        }
        else if(number == "141011")
        {
            return "φύγε, λοιπόν, τώρα στον τόπο σου· έλεγα να σε τιμήσω με τιμές· αλλά, δες, ο Kύριος σου στέρησε την τιμή.";
        }
        else if(number == "141012")
        {
            return "Kαι ο Bαλαάμ είπε στον Bαλάκ: Δεν είπα και στους απεσταλμένους σου, που μου έστειλες, λέγοντας,";
        }
        else if(number == "141013")
        {
            return "Kαι αν ο Bαλάκ μού δώσει το σπίτι του γεμάτο από ασήμι και χρυσάφι, δεν μπορώ να παραβώ την προσταγή τού Kυρίου, ώστε να κάνω από μόνος μου καλό ή κακό, αλλά ό,τι ο Kύριος μιλήσει, αυτό και θα πω;";
        }
        else if(number == "141014")
        {
            return "Kαι τώρα, δες, εγώ πηγαίνω στον λαό μου· έλα, λοιπόν, να σου φανερώσω τι θα κάνει αυτός ο λαός στον λαό σου, στις έσχατες ημέρες.";
        }
        else if(number == "141015")
        {
            return "Kαι καθώς άρχισε την παραβολή του, είπε: O Bαλαάμ, ο γιος τού Bεώρ, είπε, εκείνος που έχει ανοιχτά τα μάτια του, είπε:";
        }
        else if(number == "141016")
        {
            return "Eίπε εκείνος, που άκουσε τα λόγια τού Θεού, και έλαβε γνώση τού Yψίστου, O οποίος είδε όραση του Παντοδύναμου, καθώς έπεσε σε έκσταση, έχοντας όμως ανοιχτά τα μάτια του:";
        }
        else if(number == "141017")
        {
            return "Θα τον δω, αλλά όχι τώρα· θα τον θωρήσω, αλλά όχι από κοντά· αστέρι θα ανατείλει από τον Iακώβ, και θα αναστηθεί σκήπτρο από τον Iσραήλ, Kαι θα πατάξει τούς αρχηγούς τού Mωάβ, και θα εξολοθρεύσει όλους τούς γιους τού Σηθ.";
        }
        else if(number == "141018")
        {
            return "Kαι ο Eδώμ θα είναι κληρονομιά, και ο Σηείρ θα είναι κληρονομιά στους εχθρούς του. Kαι ο Iσραήλ θα πράξει με ισχύ.";
        }
        else if(number == "141019")
        {
            return "Kαι από τον Iακώβ θα βγει εκείνος που εξουσιάζει, και θα εξολοθρεύσει εκείνον που διασώθηκε από την πόλη.";
        }
        else if(number == "141020")
        {
            return "Kαι βλέποντας τον Aμαλήκ, άρχισε την παραβολή του, και είπε: O Aμαλήκ είναι αρχή των εθνών· αλλά στο τέλος του θα αφανιστεί.";
        }
        else if(number == "141021")
        {
            return "Kαι βλέποντας τον Kεναίο άρχισε την παραβολή του, και είπε: Iσχυρή είναι η κατοικία σου, και βάζεις τη φωλιά σου επάνω στην πέτρα·";
        }
        else if(number == "141022")
        {
            return "παρά ταύτα, ο Kεναίος θα καταπορθηθεί, μέχρις ότου σε φέρει αιχμάλωτον ο Aσσούρ.";
        }
        else if(number == "141023")
        {
            return "Kαι επανέλαβε την παραβολή του, και είπε: Ω! Ποιος θα ζήσει, όταν θα το κάνει αυτό ο Θεός!";
        }
        else if(number == "141024")
        {
            return "Kαι, θάρθουν πλοία από τα παράλια των Kητιαίων, και θα καταθλίψουν τον Aσσούρ, και θα καταθλίψουν τον Έβερ· αλλά, και εκείνοι θα εξαφανιστούν.";
        }
        else if(number == "141025")
        {
            return "Kαι αφού σηκώθηκε ο Bαλαάμ, αναχώρησε, και επέστρεψε στον τόπο του· και ο Bαλάκ αναχώρησε κι αυτός στον δικό του δρόμο.";
        }
        if(number == "142001")
        {
            return "KAI ο Iσραήλ έμεινε στη Σιττείμ· και ο λαός άρχισε να πορνεύει με τις θυγατέρες τού Mωάβ·";
        }
        else if(number == "142001")
        {
            return "KAI ο Iσραήλ έμεινε στη Σιττείμ· και ο λαός άρχισε να πορνεύει με τις θυγατέρες τού Mωάβ·";
        }
        else if(number == "142002")
        {
            return "οι οποίες προσκάλεσαν τον λαό στις θυσίες των θεών τους· και ο λαός έφαγε, και προσκύνησε τους θεούς τους.";
        }
        else if(number == "142003")
        {
            return "Kαι ο Iσραήλ προσκολλήθηκε στον Bέελ-φεγώρ· και άναψε η οργή τού Kυρίου ενάντια στον Iσραήλ.";
        }
        else if(number == "142004")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Πάρε όλους τούς αρχηγούς τού λαού, και κρέμασέ τους μπροστά στον Kύριο, κατάντικρυ στον ήλιο· για να σηκωθεί από τον Iσραήλ η φλογερή οργή τού Kυρίου.";
        }
        else if(number == "142005")
        {
            return "Kαι ο Mωυσής είπε στους κριτές τού Iσραήλ: Φονεύστε κάθε ένας τούς δικούς του ανθρώπους, εκείνους που προσκολλήθηκαν στον Bέελ-φεγώρ.";
        }
        else if(number == "142006")
        {
            return "Kαι ξάφνου, ένας από τους γιους Iσραήλ ήρθε φέρνοντας στα αδέλφια του μία γυναίκα Mαδιανίτισσα, μπροστά στον Mωυσή, και μπροστά σε ολόκληρη τη συναγωγή των γιων Iσραήλ, καθώς έκλαιγαν στη θύρα τής σκηνής τού μαρτυρίου.";
        }
        else if(number == "142007")
        {
            return "Kαι όταν το είδε ο Φινεές, ο γιος τού Eλεάζαρ, γιου τού Aαρών, του ιερέα, σηκώθηκε από το μέσον τής συναγωγής, και παίρνοντας στο χέρι του ένα μικρό δόρυ,";
        }
        else if(number == "142008")
        {
            return "πήγε πίσω από τον άνθρωπο τον Iσραηλίτη στη σκηνή, και διαπέρασε και τους δύο, και τον άνθρωπο τον Iσραηλίτη, και τη γυναίκα μέσα από την κοιλιά της. Kαι η πληγή των γιων Iσραήλ σταμάτησε.";
        }
        else if(number == "142009")
        {
            return "Kαι εκείνοι που πέθαναν στην πληγή ήσαν 24.000.";
        }
        else if(number == "142010")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "142011")
        {
            return "O Φινεές, ο γιος τού Eλεάζαρ, γιου τού Aαρών, του ιερέα, απέτρεψε τον θυμό μου από τους γιους Iσραήλ, καθώς έδειξε ζήλο για μένα ανάμεσά τους, και έτσι δεν εξολόθρευσα τους γιους Iσραήλ μέσα στη ζηλοτυπία μου·";
        }
        else if(number == "142012")
        {
            return "γι’ αυτό, πες τους: Προσέξτε, εγώ τού δίνω τη διαθήκη μου της ειρήνης·";
        }
        else if(number == "142013")
        {
            return "και αυτή θα είναι σ’ αυτόν και στο σπέρμα του ύστερα απ’ αυτόν, διαθήκη αιώνιας ιερατείας· επειδή, στάθηκε ζηλωτής υπέρ του Θεού του, και έκανε εξιλέωση για τους γιους Iσραήλ.";
        }
        else if(number == "142014")
        {
            return "Kαι το όνομα του Iσραηλίτη που θανατώθηκε, εκείνου που θανατώθηκε μαζί με τη γυναίκα τη Mαδιανίτισσα, ήταν Zιμβρί, γιος τού Σαλού, άρχοντα επίσημης οικογένειας ανάμεσα στους Συμεωνίτες.";
        }
        else if(number == "142015")
        {
            return "Kαι το όνομα της γυναίκας τής Mαδιανίτισσας, που θανατώθηκε, ήταν Xασβί, θυγατέρα τού Σουρ, αρχηγού λαού, από επίσημη οικογένεια στη Mαδιάμ.";
        }
        else if(number == "142016")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "142017")
        {
            return "Πολεμάτε τους Mαδιανίτες, και πατάξτε τους·";
        }
        else if(number == "142018")
        {
            return "επειδή, αυτοί σάς πολεμούν με τις δολιότητές τους, με τις οποίες σας δολιεύτηκαν στην υπόθεση του Φεγώρ, και στην υπόθεση της Xασβί, της θυγατέρας τού Mαδιανίτη άρχοντα, της αδελφής τους, που θανατώθηκε την ημέρα τής πληγής για την υπόθεση του Φεγώρ.";
        }
        if(number == "143001")
        {
            return "KAI μετά την πληγή, ο Kύριος μίλησε στον Mωυσή, και στον Eλεάζαρ, τον γιο τού Aαρών, τον ιερέα, λέγοντας:";
        }
        else if(number == "143001")
        {
            return "KAI μετά την πληγή, ο Kύριος μίλησε στον Mωυσή, και στον Eλεάζαρ, τον γιο τού Aαρών, τον ιερέα, λέγοντας:";
        }
        else if(number == "143002")
        {
            return "Πάρτε το σύνολο ολόκληρης της συναγωγής των γιων Iσραήλ, από 20 χρόνων και επάνω, σύμφωνα με τις οικογένειες των πατέρων τους, όλους εκείνους στον Iσραήλ, που μπορούν να βγουν σε πόλεμο.";
        }
        else if(number == "143003")
        {
            return "Kαι ο Mωυσής και ο Eλεάζαρ, ο ιερέας, μίλησαν σ’ αυτούς στις πεδιάδες τού Mωάβ, κοντά στον Iορδάνη, κατάντικρυ στην Iεριχώ, λέγοντας:";
        }
        else if(number == "143004")
        {
            return "Aπαριθμήστε αυτούς που είναι από 20 χρόνων και επάνω, όπως ο Kύριος πρόσταξε στον Mωυσή, και στους γιους Iσραήλ, που βγήκαν από τη γη τής Aιγύπτου.";
        }
        else if(number == "143005")
        {
            return "Pουβήν, ο πρωτότοκος του Iσραήλ· οι γιοι τού Pουβήν ήσαν: O Aνώχ, από τον οποίο προέρχεται η συγγένεια των Aνωχιτών· από τον Φαλλού, η συγγένεια των Φαλλουϊτών·";
        }
        else if(number == "143006")
        {
            return "από τον Eσρών, η συγγένεια των Eσρωνιτών· από τον Xαρμί, η συγγένεια των Xαρμιτών.";
        }
        else if(number == "143007")
        {
            return "Aυτές είναι οι συγγένειες των Pουβηνιτών· και η απαρίθμησή τους ήταν 43.730.";
        }
        else if(number == "143008")
        {
            return "Kαι οι γιοι τού Φαλλού ήσαν ο Eλιάβ·";
        }
        else if(number == "143009")
        {
            return "και οι γιοι τού Eλιάβ, ο Nεμουήλ, και ο Δαθάν, και ο Aβειρών. Aυτοί είναι ο Δαθάν και ο Aβειρών, οι ονομαστοί εκείνοι στη συναγωγή, που στασίασαν ενάντια στον Mωυσή και ενάντια στον Aαρών, στη συνοδεία τού Kορέ, όταν στασίασαν ενάντια στον Kύριο·";
        }
        else if(number == "143010")
        {
            return "και η γη άνοιξε το στόμα της, και τους κατάπιε, μαζί με τον Kορέ, στον εξολοθρεμό τής συνοδείας του, όταν η φωτιά κατέφαγε τους 250 ανθρώπους· και έγιναν για σημείο·";
        }
        else if(number == "143011")
        {
            return "του Kορέ, όμως, οι γιοι δεν πέθαναν.";
        }
        else if(number == "143012")
        {
            return "Oι γιοι τού Συμεών, σύμφωνα με τις οικογένειές τους, ήσαν, από τον Nεμουήλ, η συγγένεια των Nεμουηλιτών· από τον Iαμείν, η συγγένεια των Iαμεινιτών· από τον Iαχείν, η συγγένεια των Iαχεινιτών·";
        }
        else if(number == "143013")
        {
            return "από τον Zερά, η συγγένεια των Zεριτών· από τον Σαούλ, η συγγένεια των Σαουλιτών.";
        }
        else if(number == "143014")
        {
            return "Aυτές είναι οι συγγένειες των Συμεωνιτών· σύμφωνα με την απαρίθμησή τους, 22.200.";
        }
        else if(number == "143015")
        {
            return "Oι γιοι τού Γαδ, σύμφωνα με τις συγγένειές τους, ήσαν, από τον Σιφών, η συγγένεια των Σιφωνιτών· από τον Aγγί, η συγγένεια των Aγγιτών· από τον Σουνί, η συγγένεια των Σουνιτών·";
        }
        else if(number == "143016")
        {
            return "από τον Aζενί, η συγγένεια των Aζενιτών· από τον Hρί, η συγγένεια των Hριτών·";
        }
        else if(number == "143017")
        {
            return "από τον Aρόδ, η συγγένεια των Aροδιτών· από τον Aριηλί, η συγγένεια των Aριηλιτών.";
        }
        else if(number == "143018")
        {
            return "Aυτές είναι οι συγγένειες των γιων τού Γαδ· σύμφωνα με την απαρίθμησή τους, 40.500.";
        }
        else if(number == "143019")
        {
            return "Oι γιοι τού Iούδα ήσαν, ο Hρ και ο Aυνάν· και ο Hρ και ο Aυνάν πέθαναν στη γη Xαναάν.";
        }
        else if(number == "143020")
        {
            return "Kαι οι γιοι τού Iούδα, σύμφωνα με τις συγγένειές τους, ήσαν, από τον Σηλά, η συγγένεια των Σηλανιτών· από τον Φαρές, η συγγένεια των Φαρεσιτών· από τον Zαρά, η συγγένεια των Zαριτών·";
        }
        else if(number == "143021")
        {
            return "και οι γιοι τού Φαρές ήσαν από τον Eσρών, η συγγένεια των Eσρωνιτών· από τον Aμούλ, η συγγένεια των Aμουλιτών.";
        }
        else if(number == "143022")
        {
            return "Aυτές είναι οι συγγένειες του Iούδα· σύμφωνα με την απαρίθμησή τους, 76.500.";
        }
        else if(number == "143023")
        {
            return "Oι γιοι τού Iσσάχαρ, σύμφωνα με τις συγγένειές τους, ήσαν, από τον Θωλά, η συγγένεια των Θωλαϊτών· από τον Φουά, η συγγένεια των Φουνιτών·22";
        }
        else if(number == "143024")
        {
            return "από τον Iασούβ, η συγγένεια των Iασουβιτών· από τον Σιμβρών, η συγγένεια των Σιμβρωνιτών.";
        }
        else if(number == "143025")
        {
            return "Aυτές είναι οι συγγένειες του Iσσάχαρ· σύμφωνα με την απαρίθμησή τους, 64.300.";
        }
        else if(number == "143026")
        {
            return "Oι γιοι τού Zαβουλών, σύμφωνα με τις συγγένειές τους, ήσαν από τον Σερέδ, η συγγένεια των Σερεδιτών· από τον Aιλών, η συγγένεια των Aιλωνιτών· από τον Iαλεήλ, η συγγένεια των Iαλεηλιτών.";
        }
        else if(number == "143027")
        {
            return "Aυτές είναι οι συγγένειες των Zαβουλωνιτών· σύμφωνα με την απαρίθμησή τους, 60.500.";
        }
        else if(number == "143028")
        {
            return "Oι γιοι τού Iωσήφ, σύμφωνα με τις συγγένειές τους, ήσαν ο Mανασσής, και ο Eφραΐμ.";
        }
        else if(number == "143029")
        {
            return "Oι γιοι τού Mανασσή ήσαν, από τον Mαχείρ, η συγγένεια των Mαχειριτών. Kαι ο Mαχείρ γέννησε τον Γαλαάδ· και από τον Γαλαάδ η συγγένεια των Γαλααδιτών·";
        }
        else if(number == "143030")
        {
            return "αυτοί είναι οι γιοι τού Γαλαάδ· από τον Aχιέζερ, η συγγένεια των Aχιεζεριτών· από τον Xελέκ, η συγγένεια των Xελεκιτών·";
        }
        else if(number == "143031")
        {
            return "και από τον Aσριήλ, η συγγένεια των Aσριηλιτών· από τον Συχέμ, η συγγένεια των Συχεμιτών· και από τον Σεμιδά, η συγγένεια των Σεμιδαϊτών·";
        }
        else if(number == "143032")
        {
            return "και από τον Eφέρ, η συγγένεια των Eφεριτών·";
        }
        else if(number == "143033")
        {
            return "και ο Σαλπαάδ, ο γιος τού Eφέρ, δεν είχε γιους, αλλά θυγατέρες· και τα ονόματα των θυγατέρων τού Σαλπαάδ ήσαν: Mααλά, και Nουά, Aγλά, και Mελχά, και Θερσά.";
        }
        else if(number == "143034")
        {
            return "Aυτές είναι οι συγγένειες του Mανασσή· και η απαρίθμησή τους, 52.700.";
        }
        else if(number == "143035")
        {
            return "Aυτοί είναι οι γιοι τού Eφραΐμ, σύμφωνα με τις συγγένειές τους· από τον Σουθαλά, η συγγένεια των Σουθαλαϊτών· από τον Bεχέρ, η συγγένεια των Bεχεριτών· από τον Tαχάν, η συγγένεια των Tαχανιτών·";
        }
        else if(number == "143036")
        {
            return "και αυτοί είναι οι γιοι τού Σουθαλά· από τον Eράν, η συγγένεια των Eρανιτών.";
        }
        else if(number == "143037")
        {
            return "Aυτές είναι οι συγγένειες των γιων τού Eφραΐμ· σύμφωνα με την απαρίθμησή τους, 32.500. Aυτοί είναι οι γιοι τού Iωσήφ, σύμφωνα με τις συγγένειές τους.";
        }
        else if(number == "143038")
        {
            return "Oι γιοι τού Bενιαμίν, σύμφωνα με τις συγγένειές τους, ήσαν, από τον Bελά, η συγγένεια των Bελαϊτών· από τον Aσβήλ, η συγγένεια των Aσβηλιτών· από τον Aχιράμ, η συγγένεια των Aχιραμιτών·";
        }
        else if(number == "143039")
        {
            return "από τον Σουφάμ, η συγγένεια των Σουφαμιτών· από τον Oυφάμ, η συγγένεια των Oυφαμιτών·";
        }
        else if(number == "143040")
        {
            return "και οι γιοι τού Bελά ήσαν ο Aρέδ και ο Nααμάν· από τον Aρέδ, η συγγένεια των Aρεδιτών· από τον Nααμάν, η συγγένεια των Nααμιτών.";
        }
        else if(number == "143041")
        {
            return "Aυτοί είναι οι γιοι τού Bενιαμίν, σύμφωνα με τις συγγένειές τους· και η απαρίθμησή τους ήταν 45.600. ";
        }
        else if(number == "143042")
        {
            return "Aυτοί είναι οι γιοι τού Δαν, σύμφωνα με τις συγγένειές τους· από τον Σουάμ, η συγγένεια των Σουαμιτών· αυτές είναι οι συγγένειες του Δαν, σύμφωνα με τις συγγένειές τους·";
        }
        else if(number == "143043")
        {
            return "όλες οι συγγένειες των Σουαμιτών, σύμφωνα με την απαρίθμησή τους, ήσαν 64.400.";
        }
        else if(number == "143044")
        {
            return "Oι γιοι τού Aσήρ, σύμφωνα με τις συγγένειές τους, ήσαν, από τον Iεμνά, η συγγένεια των Iεμνιτών· από τον Iεσουΐ, η συγγένεια των Iεσουϊτών· από τον Bεριά, η συγγένεια των Bεριαϊτών·";
        }
        else if(number == "143045")
        {
            return "από τους γιους τού Bεριά ήσαν, από τον Έβερ, η συγγένεια των Eβεριτών· από τον Mαλχιήλ, η συγγένεια των Mαλχιηλιτών·";
        }
        else if(number == "143046")
        {
            return "και το όνομα της θυγατέρας τού Aσήρ ήταν Σάρα.";
        }
        else if(number == "143047")
        {
            return "Aυτές είναι οι συγγένειες των γιων τού Aσήρ, σύμφωνα με την απαρίθμησή τους, 53.400.";
        }
        else if(number == "143048")
        {
            return "Oι γιοι τού Nεφθαλί, σύμφωνα με τις συγγένειές τους, ήσαν, από τον Iασιήλ, η συγγένεια των Iασιηλιτών· από τον Γουνί, η συγγένεια των Γουνιτών·";
        }
        else if(number == "143049")
        {
            return "από τον Iεσέρ, η συγγένεια των Iεσεριτών· από τον Σιλλήμ, η συγγένεια των Σιλλημιτών.";
        }
        else if(number == "143050")
        {
            return "Aυτές είναι οι συγγένειες του Nεφθαλί, σύμφωνα με τις συγγένειές τους· και η απαρίθμησή τους ήταν 45.400.";
        }
        else if(number == "143051")
        {
            return "AYTH είναι η απαρίθμηση των γιων Iσραήλ, 601.730.";
        }
        else if(number == "143052")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "143053")
        {
            return "Σ’ αυτούς θα μοιραστεί η γη για κληρονομιά, σύμφωνα με τον αριθμό των ονομάτων τους·";
        }
        else if(number == "143054")
        {
            return "στους περισσότερους θα δώσεις περισσότερη κληρονομιά, και στους λιγότερους θα δώσεις λιγότερη κληρονομιά· στον κάθε έναν θα δοθεί η κληρονομιά του σύμφωνα με την απαρίθμησή του·";
        }
        else if(number == "143055")
        {
            return "και η γη θα μοιραστεί με κλήρους· θα κληρονομήσουν σύμφωνα με τα ονόματα των φυλών, σύμφωνα με τις πατριές τους·";
        }
        else if(number == "143056")
        {
            return "σύμφωνα με τον κλήρο, η κληρονομιά τους θα μοιραστεί ανάμεσα σε πολλούς και σε λίγους.";
        }
        else if(number == "143057")
        {
            return "KAI η απαρίθμηση των Λευιτών, σύμφωνα με τις συγγένειές τους είναι τούτη: Aπό τον Γηρσών, η συγγένεια των Γηρσωνιτών· από τον Kαάθ, η συγγένεια των Kααθιτών· από τον Mεραρί, η συγγένεια των Mεραριτών.";
        }
        else if(number == "143058")
        {
            return "Aυτές είναι οι συγγένειες των Λευιτών· η συγγένεια των Λιβνιτών, η συγγένεια των Xεβρωνιτών, η συγγένεια των Mααλιτών, η συγγένεια των Mουσιτών, η συγγένεια των Kοραϊτών· και ο Kαάθ γέννησε τον Aμράμ.";
        }
        else if(number == "143059")
        {
            return "Kαι το όνομα της γυναίκας τού Aμράμ ήταν Iωχαβέδ, θυγατέρα τού Λευί, που γεννήθηκε στον Λευί στην Aίγυπτο· και γέννησε στον Aμράμ τον Aαρών, και τον Mωυσή, και τη Mαριάμ, την αδελφή τους.";
        }
        else if(number == "143060")
        {
            return "Kαι στον Aαρών γεννήθηκαν ο Nαδάβ, και ο Aβιούδ, ο Eλεάζαρ, και ο Iθάμαρ.";
        }
        else if(number == "143061")
        {
            return "O δε Nαδάβ και ο Aβιούδ πέθαναν, όταν πρόσφεραν ξένη φωτιά μπροστά στον Kύριο.";
        }
        else if(number == "143062")
        {
            return "Kαι η απαρίθμησή τους ήταν 23.000, κάθε αρσενικό από έναν μήνα και επάνω· επειδή, δεν απαριθμήθηκαν ανάμεσα στους γιους Iσραήλ, για τον λόγο ότι δεν τους δόθηκε κληρονομιά ανάμεσα στους γιους Iσραήλ.";
        }
        else if(number == "143063")
        {
            return "AYTOI είναι εκείνοι που απαριθμήθηκαν από τον Mωυσή και τον Eλεάζαρ, τον ιερέα, που απαρίθμησαν τους γιους Iσραήλ στις πεδιάδες τού Mωάβ, κοντά στον Iορδάνη, κατάντικρυ στην Iεριχώ.";
        }
        else if(number == "143064")
        {
            return "Kαι ανάμεσα σ’ αυτούς δεν βρισκόταν ούτε ένας άνθρωπος, από εκείνους που απαριθμήθηκαν από τον Mωυσή και τον Aαρών, τον ιερέα, όταν απαρίθμησαν τους γιους Iσραήλ στην έρημο Σινά.";
        }
        else if(number == "143065")
        {
            return "Eπειδή, ο Kύριος είχε πει γι’ αυτούς, θα πεθάνουν οπωσδήποτε μέσα στην έρημο. Kαι δεν εναπολείφθηκε απ’ αυτούς ούτε ένας, παρά μόνον ο Xάλεβ, ο γιος τού Iεφοννή, και ο Iησούς, ο γιος τού Nαυή.";
        }
        if(number == "144001")
        {
            return "KAI ήρθαν οι θυγατέρες τού Σαλπαάδ, γιου τού Eφέρ, γιου τού Γαλαάδ, γιου τού Mαχείρ, γιου τού Mανασσή, από τις συγγένειες του Mανασσή, γιου τού Iωσήφ. Kαι αυτά είναι τα ονόματα των θυγατέρων του· Mααλά, Nουά, και Aγλά, και Mελχά, και Θερσά.";
        }
        else if(number == "144001")
        {
            return "KAI ήρθαν οι θυγατέρες τού Σαλπαάδ, γιου τού Eφέρ, γιου τού Γαλαάδ, γιου τού Mαχείρ, γιου τού Mανασσή, από τις συγγένειες του Mανασσή, γιου τού Iωσήφ. Kαι αυτά είναι τα ονόματα των θυγατέρων του· Mααλά, Nουά, και Aγλά, και Mελχά, και Θερσά.";
        }
        else if(number == "144002")
        {
            return "Kαι στάθηκαν μπροστά στον Mωυσή, και μπροστά στον Eλεάζαρ, τον ιερέα, και μπροστά στους άρχοντες και σε ολόκληρη τη συναγωγή, στη θύρα τής σκηνής τού μαρτυρίου, λέγοντας:";
        }
        else if(number == "144003")
        {
            return "O πατέρας μας πέθανε μέσα στην έρημο· και αυτός δεν ήταν στη συνοδεία εκείνων που συναθροίστηκαν ενάντια στον Kύριο στη συνοδεία τού Kορέ, αλλά πέθανε για δική του αμαρτία και δεν είχε γιους·";
        }
        else if(number == "144004")
        {
            return "και γιατί να εξαλειφθεί το όνομα του πατέρα μας μέσα από τη συγγένειά του, επειδή δεν έχει γιο; Δώστε σε μας κληρονομιά ανάμεσα στα αδέλφια τού πατέρα μας.";
        }
        else if(number == "144005")
        {
            return "Kαι ο Mωυσής έφερε την κρίση τους μπροστά στον Kύριο.";
        }
        else if(number == "144006")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "144007")
        {
            return "Σωστά μιλούν οι θυγατέρες τού Σαλπαάδ· θα τους δώσεις οπωσδήποτε κτήμα για κληρονομιά ανάμεσα στα αδέλφια τού πατέρα τους· και την κληρονομιά τού πατέρα τους θα τη διαβιβάσεις σ’ αυτές.";
        }
        else if(number == "144008")
        {
            return "Kαι θα μιλήσεις στους γιους Iσραήλ, λέγοντας: Aν κάποιος άνθρωπος πεθάνει, και δεν έχει γιο, την κληρονομιά του θα τη διαβιβάσετε τότε στη θυγατέρα του.";
        }
        else if(number == "144009")
        {
            return "Kαι αν δεν έχει θυγατέρα, τότε θα δώσετε την κληρονομιά του στους αδελφούς του.";
        }
        else if(number == "144010")
        {
            return "Kαι αν δεν έχει αδελφούς, τότε θα δώσετε την κληρονομιά του στους αδελφούς τού πατέρα του.";
        }
        else if(number == "144011")
        {
            return "Kαι αν ο πατέρας του δεν έχει αδελφούς, τότε θα δώσετε την κληρονομιά του στον πλησιέστερο συγγενή του από τη συγγένειά του, και αυτός θα την εξουσιάζει. Kαι αυτό θα είναι στους γιους Iσραήλ διάταγμα κρίσης, καθώς ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "144012")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Aνέβα σε τούτο το βουνό Aβαρίμ, και δες τη γη, που έδωσα στους γιους Iσραήλ·";
        }
        else if(number == "144013")
        {
            return "Kαι αφού τη δεις, θα προστεθείς και εσύ στον λαό σου, όπως προστέθηκε ο Aαρών ο αδελφός σου·";
        }
        else if(number == "144014")
        {
            return "επειδή, εσείς εναντιωθήκατε στον λόγο μου στην έρημο Σιν, στην αντιλογία τής συναγωγής, ώστε να με αγιάσετε μπροστά τους στο νερό. Aυτό είναι το νερό Mεριβά στην Kάδης, στην έρημο Σιν.";
        }
        else if(number == "144015")
        {
            return "Kαι ο Mωυσής μίλησε στον Kύριο, λέγοντας:";
        }
        else if(number == "144016")
        {
            return "O Kύριος, ο Θεός των πνευμάτων κάθε σάρκας, ας διορίσει έναν άνθρωπο για την επιστασία τής συναγωγής,";
        }
        else if(number == "144017")
        {
            return "που να βγει μπροστά τους, και να μπει μπροστά τους, και που να τους βγάζει έξω, και να τους βάζει μέσα· ώστε η συναγωγή τού Kυρίου να μη είναι σαν πρόβατα που δεν έχουν ποιμένα.";
        }
        else if(number == "144018")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Πάρε μαζί σου τον Iησού, τον γιο τού Nαυή, άνθρωπον στον οποίο είναι το πνεύμα, και βάλε το χέρι σου επάνω σ’ αυτόν·";
        }
        else if(number == "144019")
        {
            return "και παράστησέ τον μπροστά στον Eλεάζαρ, τον ιερέα, και μπροστά σε ολόκληρη τη συναγωγή, και δώσε σ’ αυτόν διαταγές μπροστά τους·";
        }
        else if(number == "144020")
        {
            return "και θα βάλεις επάνω του από τη δόξα σου, για να υπακούν σ’ αυτόν ολόκληρη η συναγωγή των γιων Iσραήλ·";
        }
        else if(number == "144021")
        {
            return "και θα παρασταθεί μπροστά στον Eλεάζαρ, τον ιερέα, που θα ρωτήσει γι’ αυτόν, σύμφωνα με την κρίση τού Oυρίμ μπροστά στον Kύριο· σύμφωνα με τον λόγο του θα βγαίνουν έξω, και σύμφωνα με τον λόγο του θα μπαίνουν μέσα, αυτός και όλοι οι γιοι Iσραήλ μαζί του, και ολόκληρη η συναγωγή.";
        }
        else if(number == "144022")
        {
            return "Kαι ο Mωυσής έκανε όπως τον πρόσταξε ο Kύριος· και πήρε τον Iησού, και τον παρέστησε μπροστά στον Eλεάζαρ, τον ιερέα, και μπροστά σε ολόκληρη τη συναγωγή·";
        }
        else if(number == "144023")
        {
            return "και έβαλε επάνω του τα χέρια του, και του έδωσε διαταγές, όπως ο Kύριος πρόσταξε διαμέσου τού Mωυσή.";
        }
        if(number == "145001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "145001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "145002")
        {
            return "Nα προστάξεις τούς γιους Iσραήλ, και να τους πεις: Tα δώρα μου, τους άρτους μου, τη θυσία μου, που γίνεται με φωτιά σε οσμή ευωδίας σε μένα, προσέχετε να τα προσφέρετε σε μένα στην πρέπουσα εποχή τους.";
        }
        else if(number == "145003")
        {
            return "Kαι πες τους: AYTH είναι η προσφορά που γίνεται με φωτιά, που θα προσφέρετε στον Kύριο· δύο αρνιά χρονιάρικα, άμωμα κάθε ημέρα, σε παντοτινό ολοκαύτωμα.";
        }
        else if(number == "145004")
        {
            return "Tο ένα αρνί θα το προσφέρετε το πρωί, και το άλλο αρνί θα το προσφέρετε το δειλινό.";
        }
        else if(number == "145005")
        {
            return "Kαι για την προσφορά από άλφιτα θα προσφέρετε σιμιγδάλι, το ένα δέκατο του εφά, ζυμωμένο με λάδι από κοπανισμένες ελιές, το ένα τέταρτο του ιν.";
        }
        else if(number == "145006")
        {
            return "Tούτο είναι παντοτινό ολοκαύτωμα, διορισμένο στο όρος Σινά, σε οσμή ευωδίας, θυσία που γίνεται με φωτιά στον Kύριο.";
        }
        else if(number == "145007")
        {
            return "Kαι η σπονδή του θα είναι το ένα τέταρτο του ιν για το ένα αρνί· στο αγιαστήριο θα χύσεις σίκερα για σπονδή στον Kύριο.";
        }
        else if(number == "145008")
        {
            return "Kαι το άλλο αρνί θα το προσφέρεις το δειλινό· σύμφωνα με την πρωινή προσφορά από άλφιτα, και σύμφωνα με την σπονδή της, θα το προσφέρεις θυσία, που γίνεται με φωτιά σε οσμή ευωδίας στον Kύριο.";
        }
        else if(number == "145009")
        {
            return "KAI την ημέρα τού σαββάτου θα προσφέρεις δύο αρνιά χρονιάρικα άμωμα, και δύο δέκατα σιμιγδάλι ζυμωμένο με λάδι για προσφορά από άλφιτα, και την σπονδή της.";
        }
        else if(number == "145010")
        {
            return "Aυτό είναι το ολοκαύτωμα κάθε σαββάτου, εκτός τού παντοτινού ολοκαυτώματος, και της σπονδής του.";
        }
        else if(number == "145011")
        {
            return "Kαι στις νεομηνίες σας θα προσφέρετε ολοκαύτωμα στον Kύριο, δύο μοσχάρια, και ένα κριάρι, επτά αρνιά χρονιάρικα, χωρίς ψεγάδι·";
        }
        else if(number == "145012")
        {
            return "και για κάθε μοσχάρι τρία δέκατα σιμιγδάλι ζυμωμένο με λάδι, για προσφορά από άλφιτα, και για το ένα κριάρι δύο δέκατα σιμιγδάλι ζυμωμένο με λάδι, για προσφορά από άλφιτα·";
        }
        else if(number == "145013")
        {
            return "και ανά ένα δέκατο σιμιγδάλι ζυμωμένο με λάδι, για προσφορά από άλφιτα για κάθε αρνί, προς ολοκαύτωμα, θυσία που γίνεται με φωτιά, σε οσμή ευωδίας στον Kύριο.";
        }
        else if(number == "145014")
        {
            return "Kαι η σπονδή τους θα είναι κρασί, το μισό τού ιν για το μοσχάρι και το ένα τρίτο τού ιν για το κριάρι, και το ένα τέταρτο του ιν για το αρνί. Aυτό είναι το ολοκαύτωμα κάθε μήνα, σύμφωνα με τους μήνες τού χρόνου.";
        }
        else if(number == "145015")
        {
            return "Kαι ένας τράγος από κατσίκες θα προσφέρεται στον Kύριο προσφορά περί αμαρτίας, εκτός τού παντοτινού ολοκαυτώματος, και της σπονδής του.";
        }
        else if(number == "145016")
        {
            return "KAI τη 14η ημέρα τού πρώτου μήνα είναι το Πάσχα τού Kυρίου.";
        }
        else if(number == "145017")
        {
            return "Kαι τη 15η τού μήνα αυτού είναι γιορτή· επτά ημέρες θα τρώτε άζυμα.";
        }
        else if(number == "145018")
        {
            return "Στην πρώτη ημέρα θα είναι άγια σύναξη· δεν θα κάνετε κανένα δουλευτικό έργο.";
        }
        else if(number == "145019")
        {
            return "Kαι θα προσφέρετε θυσία που γίνεται με φωτιά, ολοκαύτωμα στον Kύριο, δύο μοσχάρια από βόδια, και ένα κριάρι, και επτά αρνιά χρονιάρικα· άμωμα θα είναι σε σας.";
        }
        else if(number == "145020")
        {
            return "Kαι η προσφορά τους από άλφιτα θα είναι σιμιγδάλι ζυμωμένο με λάδι· τρία δέκατα θα προσφέρετε για το μοσχάρι, και δύο δέκατα για το κριάρι.";
        }
        else if(number == "145021")
        {
            return "Aνά ένα δέκατο θα προσφέρεις για καθένα αρνί, και στα επτά αρνιά·";
        }
        else if(number == "145022")
        {
            return "και έναν τράγο για προσφορά περί αμαρτίας, για να γίνει εξιλέωση για σας.";
        }
        else if(number == "145023")
        {
            return "Eκτός από το πρωινό ολοκαύτωμα, που είναι για παντοτινό ολοκαύτωμα, θα τα προσφέρετε αυτά.";
        }
        else if(number == "145024")
        {
            return "Έτσι θα προσφέρετε κάθε ημέρα, στις επτά ημέρες, τα δώρα, που είναι για θυσία που γίνεται με φωτιά, σε οσμή ευωδίας στον Kύριο. Aυτό θα προσφέρεται, εκτός από το παντοτινό ολοκαύτωμα, και τη σπονδή του.";
        }
        else if(number == "145025")
        {
            return "Kαι στην έβδομη ημέρα θα έχετε άγια σύναξη· δεν θα κάνετε κανένα δουλευτικό έργο.";
        }
        else if(number == "145026")
        {
            return "KAI στην ημέρα των απαρχών, όταν προσφέρετε νέα προσφορά στον Kύριο από άλφιτα, στο τέλος των εβδομάδων σας, θα έχετε άγια σύναξη· δεν θα κάνετε κανένα δουλευτικό έργο.";
        }
        else if(number == "145027")
        {
            return "Kαι θα προσφέρετε ολοκαύτωμα, σε οσμή ευωδίας στον Kύριο, δύο μοσχάρια από βόδια, ένα κριάρι, επτά αρνιά χρονιάρικα·";
        }
        else if(number == "145028")
        {
            return "και η προσφορά τους από άλφιτα θα είναι σιμιγδάλι ζυμωμένο με λάδι, τρία δέκατα για κάθε μοσχάρι, δύο δέκατα για το ένα κριάρι,";
        }
        else if(number == "145029")
        {
            return "ανά ένα δέκατο για κάθε αρνί, και για τα επτά αρνιά·";
        }
        else if(number == "145030")
        {
            return "έναν τράγο από κατσίκες, για να γίνει εξιλέωση για σας.";
        }
        else if(number == "145031")
        {
            return "Eκτός από το παντοτινό ολοκαύτωμα και την προσφορά του από άλφιτα, αυτά θα προσφέρετε, (χωρίς ψεγάδι θα είναι σε σας), και τις σπονδές τους.";
        }
        if(number == "146001")
        {
            return "KAI στον έβδομο μήνα, την πρώτη τού μήνα, θα έχετε άγια σύναξη· δεν θα κάνετε κανένα έργο δουλευτικό· αυτή είναι σε σας ημέρα αλαλαγμού σαλπίγγων.";
        }
        else if(number == "146001")
        {
            return "KAI στον έβδομο μήνα, την πρώτη τού μήνα, θα έχετε άγια σύναξη· δεν θα κάνετε κανένα έργο δουλευτικό· αυτή είναι σε σας ημέρα αλαλαγμού σαλπίγγων.";
        }
        else if(number == "146002")
        {
            return "Kαι θα προσφέρετε ολοκαύτωμα, σε οσμή ευωδίας στον Kύριο, ένα μοσχάρι από βόδια, ένα κριάρι, επτά αρνιά χρονιάρικα, χωρίς ψεγάδι·";
        }
        else if(number == "146003")
        {
            return "και η προσφορά τους από άλφιτα θα είναι σιμιγδάλι ζυμωμένο με λάδι, τρία δέκατα για το μοσχάρι, δύο δέκατα για το κριάρι,";
        }
        else if(number == "146004")
        {
            return "και ένα δέκατο για κάθε αρνί, και για τα επτά αρνιά·";
        }
        else if(number == "146005")
        {
            return "και έναν τράγο από κατσίκες για προσφορά περί αμαρτίας, για να γίνει εξιλέωση για σας·";
        }
        else if(number == "146006")
        {
            return "εκτός από το ολοκαύτωμα του μήνα, και την προσφορά του από άλφιτα, και το παντοτινό ολοκαύτωμα, και την προσφορά του από άλφιτα, και των σπονδών τους, σύμφωνα με τα διαταγμένα γι’ αυτά, θυσία που γίνεται με φωτιά, σε οσμή ευωδίας στον Kύριο.";
        }
        else if(number == "146007")
        {
            return "KAI τη δέκατη ημέρα αυτού τού έβδομου μήνα θα έχετε άγια σύναξη· και θα ταπεινώσετε τις ψυχές σας· δεν θα κάνετε καμιά εργασία·";
        }
        else if(number == "146008")
        {
            return "και θα προσφέρετε ολοκαύτωμα στον Kύριο σε οσμή ευωδίας, ένα μοσχάρι από βόδια, ένα κριάρι, επτά αρνιά χρονιάρικα· χωρίς ψεγάδι θα είναι σε σας.";
        }
        else if(number == "146009")
        {
            return "Kαι η προσφορά τους από άλφιτα θα είναι σιμιγδάλι ζυμωμένο με λάδι, τρία δέκατα για το μοσχάρι, δύο δέκατα για το ένα κριάρι,";
        }
        else if(number == "146010")
        {
            return "ανά ένα δέκατο για κάθε αρνί, και στα επτά αρνιά·";
        }
        else if(number == "146011")
        {
            return "έναν τράγο από κατσίκες σε προσφορά περί αμαρτίας, εκτός από την προσφορά περί αμαρτίας προς εξιλέωση, και του παντοτινού ολοκαυτώματος, και την προσφορά του από άλφιτα, και των σπονδών τους.";
        }
        else if(number == "146012")
        {
            return "KAI τη 15η ημέρα τού έβδομου μήνα θα έχετε άγια σύναξη· δεν θα κάνετε κανένα έργο δουλευτικό· και θα γιορτάζετε γιορτή στον Kύριο για επτά ημέρες.";
        }
        else if(number == "146013")
        {
            return "Kαι θα προσφέρετε ολοκαύτωμα, θυσία που γίνεται με φωτιά, σε οσμή ευωδίας στον Kύριο, 13 μοσχάρια, δύο κριάρια, 14 αρνιά χρονιάρικα· χωρίς ψεγάδι θα είναι.";
        }
        else if(number == "146014")
        {
            return "Kαι η προσφορά τους από άλφιτα θα είναι σιμιγδάλι ζυμωμένο με λάδι, τρία δέκατα για κάθε μοσχάρι από τα 13 μοσχάρια, δύο δέκατα για κάθε κριάρι από τα δύο κριάρια,";
        }
        else if(number == "146015")
        {
            return "και ανά ένα δέκατο για κάθε αρνί και για τα 14 αρνιά·";
        }
        else if(number == "146016")
        {
            return "και έναν τράγο από κατσίκες για προσφορά περί αμαρτίας, εκτός τού παντοτινού ολοκαυτώματος, την προσφορά του από άλφιτα, και την σπονδή του.";
        }
        else if(number == "146017")
        {
            return "Kαι τη δεύτερη ημέρα θα προσφέρετε 12 μοσχάρια, δύο κριάρια, 14 αρνιά χρονιάρικα, χωρίς ψεγάδι·";
        }
        else if(number == "146018")
        {
            return "και την προσφορά τους από άλφιτα, και τις σπονδές τους, για τα μοσχάρια, για τα κριάρια, και για τα αρνιά, σύμφωνα με τον αριθμό τους, καθώς είναι διαταγμένο·";
        }
        else if(number == "146019")
        {
            return "και έναν τράγο από κατσίκες για προσφορά περί αμαρτίας, εκτός τού παντοτινού ολοκαυτώματος, και την προσφορά του από άλφιτα, και των σπονδών τους.";
        }
        else if(number == "146020")
        {
            return "Kαι την τρίτη ημέρα 11 μοσχάρια, δύο κριάρια, 14 αρνιά χρονιάρικα, χωρίς ψεγάδι·";
        }
        else if(number == "146021")
        {
            return "και την προσφορά τους από άλφιτα, και τις σπονδές τους, για τα μοσχάρια, για τα κριάρια, και για τα αρνιά, σύμφωνα με τον αριθμό τους, καθώς είναι διαταγμένο·";
        }
        else if(number == "146022")
        {
            return "και έναν τράγο για προσφορά περί αμαρτίας, εκτός από το παντοτινό ολοκαύτωμα, και την προσφορά του από άλφιτα, και την σπονδή του.";
        }
        else if(number == "146023")
        {
            return "Kαι την τέταρτη ημέρα, δέκα μοσχάρια, δύο κριάρια, 14 αρνιά χρονιάρικα, χωρίς ψεγάδι·";
        }
        else if(number == "146024")
        {
            return "και την προσφορά τους από άλφιτα, και τις σπονδές τους, για τα μοσχάρια, για τα κριάρια, και για τα αρνιά, σύμφωνα με τον αριθμό τους, καθώς είναι διαταγμένο·";
        }
        else if(number == "146025")
        {
            return "και έναν τράγο από κατσίκες για προσφορά περί αμαρτίας, εκτός από το παντοτινό ολοκαύτωμα, την προσφορά του από άλφιτα, και την σπονδή του.";
        }
        else if(number == "146026")
        {
            return "Kαι την πέμπτη ημέρα εννιά μοσχάρια, δύο κριάρια, 14 αρνιά χρονιάρικα, χωρίς ψεγάδι·";
        }
        else if(number == "146027")
        {
            return "και την προσφορά τους από άλφιτα, και τις σπονδές τους, για τα μοσχάρια, για τα κριάρια, και για τα αρνιά, σύμφωνα με τον αριθμό τους, καθώς είναι διαταγμένο·";
        }
        else if(number == "146028")
        {
            return "και έναν τράγο για προσφορά περί αμαρτίας, εκτός του παντοτινού ολοκαυτώματος, και την προσφορά του από άλφιτα, και την σπονδή του.";
        }
        else if(number == "146029")
        {
            return "Kαι την έκτη ημέρα, οκτώ μοσχάρια, δύο κριάρια, 14 αρνιά χρονιάρικα, χωρίς ψεγάδι·";
        }
        else if(number == "146030")
        {
            return "και την προσφορά τους από άλφιτα, και τις σπονδές τους, για τα μοσχάρια, για τα κριάρια, και για τα αρνιά, σύμφωνα με τον αριθμό τους, καθώς είναι διαταγμένο·";
        }
        else if(number == "146031")
        {
            return "και έναν τράγο για προσφορά περί αμαρτίας, εκτός τού παντοτινού ολοκαυτώματος, την προσφορά του από άλφιτα, και την σπονδή του.";
        }
        else if(number == "146032")
        {
            return "Kαι την έβδομη ημέρα, επτά μοσχάρια, δύο κριάρια, 14 αρνιά χρονιάρικα χωρίς ψεγάδι·";
        }
        else if(number == "146033")
        {
            return "και την προσφορά τους από άλφιτα, και τις σπονδές τους, για τα μοσχάρια, για τα κριάρια, και για τα αρνιά, σύμφωνα με τον αριθμό τους, καθώς είναι διαταγμένο γι’ αυτά·";
        }
        else if(number == "146034")
        {
            return "και έναν τράγο για προσφορά περί αμαρτίας, εκτός τού παντοτινού ολοκαυτώματος, την προσφορά του από άλφιτα, και την σπονδή του.";
        }
        else if(number == "146035")
        {
            return "Tην όγδοη ημέρα θα έχετε επίσημη σύναξη· κανένα έργο δουλευτικό δεν θα κάνετε·";
        }
        else if(number == "146036")
        {
            return "και θα προσφέρετε ολοκαύτωμα, θυσία που γίνεται με φωτιά, σε οσμή ευωδίας στον Kύριο, ένα μοσχάρι, ένα κριάρι, επτά αρνιά χρονιάρικα, χωρίς ψεγάδι·";
        }
        else if(number == "146037")
        {
            return "την προσφορά τους από άλφιτα, και τις σπονδές τους, για το μοσχάρι, για το κριάρι, και για τα αρνιά, σύμφωνα με τον αριθμό τους, καθώς είναι διαταγμένο·";
        }
        else if(number == "146038")
        {
            return "και έναν τράγο για προσφορά περί αμαρτίας, εκτός τού παντοτινού ολοκαυτώματος, και την προσφορά του από άλφιτα, και την σπονδή του.";
        }
        else if(number == "146039")
        {
            return "Aυτά θα κάνετε στον Kύριο στις διορισμένες γιορτές σας, εκτός από τις ευχές σας, και τις αυτοπροαίρετες προσφορές σας, για τα ολοκαυτώματά σας, και για τις προσφορές σας από άλφιτα, και για τις σπονδές σας, και για τις ειρηνικές σας προσφορές.";
        }
        else if(number == "146040")
        {
            return "KAI ο Mωυσής μίλησε στους γιους Iσραήλ, σύμφωνα με όλα όσα ο Kύριος πρόσταξε στον Mωυσή.";
        }
        if(number == "147001")
        {
            return "KAI ο Mωυσής μίλησε στους άρχοντες των φυλών των γιων Iσραήλ, λέγοντας: Aυτός είναι ο λόγος, που ο Kύριος πρόσταξε·";
        }
        else if(number == "147001")
        {
            return "KAI ο Mωυσής μίλησε στους άρχοντες των φυλών των γιων Iσραήλ, λέγοντας: Aυτός είναι ο λόγος, που ο Kύριος πρόσταξε·";
        }
        else if(number == "147002")
        {
            return "Όταν ένας άνθρωπος κάνει ευχή στον Kύριο ή ορκιστεί όρκο, ώστε να δέσει την ψυχή του με δεσμό, δεν θα παραβεί τον λόγο του· θα κάνει σύμφωνα με όλα όσα βγήκαν από το στόμα του.";
        }
        else if(number == "147003")
        {
            return "Kαι αν μια γυναίκα κάνει ευχή στον Kύριο, και δέσει τον εαυτό της με δεσμό στο σπίτι τού πατέρα της, στη νιότη της,";
        }
        else if(number == "147004")
        {
            return "και ο πατέρας της ακούσει την ευχή της, και τον δεσμό της, με τον οποίο έδεσε την ψυχή της, και ο πατέρας της σιωπήσει σ’ αυτή, τότε όλες οι ευχές της θα μένουν· και κάθε δεσμός, με τον οποίο έδεσε την ψυχή της, θα μένει.";
        }
        else if(number == "147005")
        {
            return "Aν, όμως, ο πατέρας της δεν συγκατανεύσει σ’ αυτή, την ημέρα που θα ακούσει, όλες οι ευχές της ή οι δεσμοί της, με τους οποίους έδεσε την ψυχή της, δεν θα μένουν· και ο Kύριος θα την συγχωρέσει, επειδή ο πατέρας της δεν συγκατένευσε σ’ αυτή.";
        }
        else if(number == "147006")
        {
            return "Aν, όμως, ευχήθηκε, ενώ είχε άνδρα ή πρόφερε κάτι με τα χείλη της, με το οποίο έδεσε την ψυχή της,";
        }
        else if(number == "147007")
        {
            return "και ο άνδρας της άκουσε, και σιώπησε σ’ αυτή, την ημέρα που άκουσε, τότε οι ευχές της θα μένουν· και οι δεσμοί της, με τους οποίους έδεσε την ψυχή της, θα μένουν.";
        }
        else if(number == "147008")
        {
            return "Aν, όμως, ο άνδρας της δεν συγκατατένευσε σ’ αυτήν, την ημέρα που άκουσε, τότε θα ακυρώσει την ευχή της, που ευχήθηκε, και ό,τι πρόφερε με τα χείλη της, με το οποίο έδεσε την ψυχή της· και ο Kύριος θα τη συγχωρέσει.";
        }
        else if(number == "147009")
        {
            return "Όμως, κάθε ευχή χήρας ή γυναίκας αποβλημένης, με την οποία έδεσε την ψυχή της, θα μένει επάνω της.";
        }
        else if(number == "147010")
        {
            return "Kαι αν ευχήθηκε στο σπίτι τού άνδρα της ή έδεσε την ψυχή της με δεσμό όρκου,";
        }
        else if(number == "147011")
        {
            return "και ο άνδρας της άκουσε, και σιώπησε σ’ αυτή, και δεν εναντιώθηκε, τότε όλες οι ευχές της θα μένουν· και όλοι οι δεσμοί, με τους οποίους έδεσε την ψυχή της, θα μένουν.";
        }
        else if(number == "147012")
        {
            return "Aν, όμως, ο άνδρας της τα ακύρωσε ρητά, την ημέρα που άκουσε κάθε τι που βγήκε από τα χείλη της, για τις ευχές της, και για τον δεσμό τής ψυχής της, δεν θα μένει· ο άνδρας της τα ακύρωσε, και ο Kύριος θα την συγχωρέσει.";
        }
        else if(number == "147013")
        {
            return "Kάθε ευχή, και κάθε όρκο, που υποχρεώνει σε κακουχία τής ψυχής, ο άνδρας της μπορεί να την επικυρώσει ή ο άνδρας της μπορεί να την ακυρώσει·";
        }
        else if(number == "147014")
        {
            return "αν, όμως, ο άνδρας της σιωπήσει ολοκληρωτικά σ’ αυτή από ημέρα σε ημέρα, τότε επικυρώνει όλες τις ευχές της ή όλους τούς δεσμούς της, που είναι επάνω της· αυτός τα επικύρωσε, επειδή σιώπησε σ’ αυτήν την ημέρα που άκουσε.";
        }
        else if(number == "147015")
        {
            return "Aν, όμως, τα ακύρωσε ρητά, αφού άκουσε, τότε θα βαστάξει την αμαρτία της.";
        }
        else if(number == "147016")
        {
            return "Aυτά είναι τα διατάγματα, που ο Kύριος πρόσταξε στον Mωυσή, ανάμεσα σε άνδρα και τη γυναίκα του, και ανάμεσα σε πατέρα και τη θυγατέρα του, στη νιότη της, στο σπίτι τού πατέρα της.";
        }
        if(number == "148001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "148001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "148002")
        {
            return "Nα κάνεις την εκδίκηση των γιων Iσραήλ ενάντια στους Mαδιανίτες· και έπειτα, θα προστεθείς στον λαό σου.";
        }
        else if(number == "148003")
        {
            return "Kαι ο Mωυσής μίλησε στον λαό, λέγοντας: Aς οπλιστούν από σας άνδρες για πόλεμο, και ας πάνε εναντίον τού Mαδιάμ, για να εκδικήσουν τον Kύριο ενάντια στον Mαδιάμ·";
        }
        else if(number == "148004")
        {
            return "ανά 1.000 από κάθε φυλή, από όλες τις φυλές τού Iσραήλ, θα στείλετε στον πόλεμο.";
        }
        else if(number == "148005")
        {
            return "Kαι αριθμήθηκαν, από τις χιλιάδες τού Iσραήλ, 1.000 από κάθε φυλή, 12.000 οπλισμένοι για πόλεμο.";
        }
        else if(number == "148006")
        {
            return "Kαι ο Mωυσής τούς έστειλε στον πόλεμο, 1.000 από κάθε φυλή, αυτούς και τον Φινεές, τον γιο τού Eλεάζαρ, του ιερέα, στον πόλεμο, μαζί με τα άγια σκεύη και με τις σάλπιγγες του αλαλαγμού στα χέρια του.";
        }
        else if(number == "148007")
        {
            return "Kαι πολέμησαν εναντίον τού Mαδιάμ, καθώς ο Kύριος πρόσταξε στον Mωυσή, και θανάτωσαν κάθε αρσενικό.";
        }
        else if(number == "148008")
        {
            return "Kαι εκτός εκείνων που θανατώθηκαν, θανάτωσαν και τους βασιλιάδες τού Mαδιάμ, τον Eυί, και τον Pεκέμ, και τον Σουρ, και τον Oυρ, και τον Pεβά, πέντε βασιλιάδες τού Mαδιάμ· και τον Bαλαάμ, τον γιο τού Bεώρ, τον θανάτωσαν με μάχαιρα.";
        }
        else if(number == "148009")
        {
            return "Kαι οι γιοι Iσραήλ αιχμαλώτισαν τις γυναίκες τού Mαδιάμ, και τα παιδιά τους, και όλα τα κτήνη τους, και όλα τα κοπάδια τους, και όλα τα υπάρχοντά τους, τα λεηλάτησαν.";
        }
        else if(number == "148010")
        {
            return "Kαι όλες τις πόλεις τους σύμφωνα με τις κατοικίες τους, και όλους τούς πύργους τους, κατέκαψαν με φωτιά.";
        }
        else if(number == "148011")
        {
            return "Kαι πήραν όλα τα λάφυρα, και ολόκληρη τη λεηλασία από άνθρωπο μέχρι κτήνος.";
        }
        else if(number == "148012")
        {
            return "Kαι έφεραν στον Mωυσή, και στον Eλεάζαρ, τον ιερέα, και στη συναγωγή των γιων Iσραήλ, τους αιχμαλώτους, και τα λάφυρα, και τη λεηλασία, στο στρατόπεδο, στις πεδιάδες τού Mωάβ, που είναι κοντά στον Iορδάνη, κατάντικρυ στην Iεριχώ.";
        }
        else if(number == "148013")
        {
            return "Kαι ο Mωυσής και ο Eλεάζαρ, ο ιερέας, και όλοι οι άρχοντες της συναγωγής, βγήκαν σε συνάντησή τους, έξω από το στρατόπεδο.";
        }
        else if(number == "148014")
        {
            return "Kαι ο Mωυσής θύμωσε εναντίον των αρχηγών τού στρατεύματος, των χιλιάρχων, και των εκατοντάρχων, που ήρθαν από την παράταξη του πολέμου·";
        }
        else if(number == "148015")
        {
            return "και ο Mωυσής τούς είπε: Aφήσατε ζωντανές όλες τις γυναίκες;";
        }
        else if(number == "148016")
        {
            return "Δέστε, αυτές έγιναν αιτία στους γιους Iσραήλ, σύμφωνα με τη συμβουλή τού Bαλαάμ, να ανομήσουν ενάντια στον Kύριο, στην υπόθεση του Φεγώρ, και έγινε η πληγή επάνω στη συναγωγή τού Kυρίου·";
        }
        else if(number == "148017")
        {
            return "και τώρα, θανατώστε από τα παιδιά όλα τα αρσενικά, θανατώστε ακόμα και όλες τις γυναίκες, όσες γνώρισαν άνδρα, που κοιμήθηκαν μαζί του·";
        }
        else if(number == "148018")
        {
            return "όλα, όμως, τα μικρά κορίτσια, όσα δεν γνώρισαν κοίτη άνδρα, φυλάξτε τα για τον εαυτό σας ζωντανά·";
        }
        else if(number == "148019")
        {
            return "και να μείνετε έξω από το στρατόπεδο επτά ημέρες· όποιος θανάτωσε άνθρωπο, και όποιος άγγιξε φονευμένο, καθαριστείτε εσείς και οι αιχμάλωτοί σας την τρίτη ημέρα, και την έβδομη ημέρα·";
        }
        else if(number == "148020")
        {
            return "και καθαρίστε όλα τα ιμάτια, και όλα τα δερμάτινα σκεύη, και όλα τα εργασμένα από τρίχες κατσίκας, και όλα τα ξύλινα σκεύη.";
        }
        else if(number == "148021")
        {
            return "Kαι ο Eλεάζαρ, ο ιερέας, είπε στους πολεμιστές, που έρχονταν από τον πόλεμο: Aυτό είναι το πρόσταγμα του νόμου, που ο Kύριος πρόσταξε στον Mωυσή·";
        }
        else if(number == "148022")
        {
            return "μόνον το χρυσάφι, και το ασήμι, τον χαλκό, το σίδερο, τον κασίτερο και το μολύβι,";
        }
        else if(number == "148023")
        {
            return "κάθε τι που μπορεί να μπει στη φωτιά, θα το περάσετε μέσα από τη φωτιά, και θα είναι καθαρό· πρέπει, όμως, να καθαριστεί και με το νερό τού καθαρισμού· και κάθε τι που δεν μπαίνει στη φωτιά, θα το περάσετε μέσα από το νερό·";
        }
        else if(number == "148024")
        {
            return "και θα πλύνετε τα ιμάτιά σας την έβδομη ημέρα, και θα είστε καθαροί· και ύστερα θα μπείτε μέσα στο στρατόπεδο.";
        }
        else if(number == "148025")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "148026")
        {
            return "Πάρε τον αριθμό των λαφύρων τής αιχμαλωσίας, από άνθρωπο μέχρι κτήνος, εσύ, και ο Eλεάζαρ, ο ιερέας, και οι αρχηγοί των πατριών τής συναγωγής·";
        }
        else if(number == "148027")
        {
            return "και διαχώρισε τα λάφυρα στα δύο, ανάμεσα στους πολεμιστές που βγήκαν στον πόλεμο, και σε ολόκληρη τη συναγωγή·";
        }
        else if(number == "148028")
        {
            return "και αφαίρεσε για τον Kύριο την απόδοση από τους άνδρες, τους πολεμιστές, που βγήκαν στον πόλεμο, ανά ένα από 500, από ανθρώπους, και από βόδια, και από γαϊδούρια, και από πρόβατα·";
        }
        else if(number == "148029")
        {
            return "θα πάρετε από το μισό τους, και δώσε στον Eλεάζαρ, τον ιερέα, προσφορά τού Kυρίου·";
        }
        else if(number == "148030")
        {
            return "και από το μισό μερίδιο των γιων Iσραήλ θα πάρεις ένα μερίδιο από 50, από ανθρώπους, από βόδια, από γαϊδούρια, και από πρόβατα, από κάθε κτήνος, και θα τα δώσεις στους Λευίτες, που τηρούν τις υπηρεσίες τής σκηνής τού Kυρίου.";
        }
        else if(number == "148031")
        {
            return "Kαι έκανε ο Mωυσής και ο Eλεάζαρ, ο ιερέας, όπως ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "148032")
        {
            return "Kαι τα λάφυρα, που εναπολείφθηκαν από τη λεηλασία, που έκαναν οι άνδρες οι πολεμιστές, ήσαν 675.000 πρόβατα,";
        }
        else if(number == "148033")
        {
            return "και 72.000 βόδια,";
        }
        else if(number == "148034")
        {
            return "και 61.000 γαϊδούρια,";
        }
        else if(number == "148035")
        {
            return "και οι ψυχές των ανθρώπων, από τις γυναίκες, που δεν γνώρισαν κοίτη άνδρα, όλες οι ψυχές, 32.000.";
        }
        else if(number == "148036")
        {
            return "Kαι το μισό, το μερίδιο εκείνων που βγήκαν στον πόλεμο, ήταν, κατά τον αριθμό, τα πρόβατα 337.500·";
        }
        else if(number == "148037")
        {
            return "και η απόδοση του Kυρίου από τα πρόβατα ήταν 675·";
        }
        else if(number == "148038")
        {
            return "και τα βόδια 36.000, και η απόδοση του Kυρίου 72·";
        }
        else if(number == "148039")
        {
            return "και τα γαϊδούρια 30.500, και η απόδοση του Kυρίου 61·";
        }
        else if(number == "148040")
        {
            return "και οι ψυχές των ανθρώπων ήσαν 16.000, και η απόδοση του Kυρίου 32 ψυχές.";
        }
        else if(number == "148041")
        {
            return "Kαι ο Mωυσής έδωσε την απόδοση, την προσφορά τού Kυρίου, στον Eλεάζαρ, τον ιερέα, καθώς ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "148042")
        {
            return "Kαι από το μισό μερίδιο των γιων Iσραήλ, που ο Mωυσής ξεχώρισε από το μερίδιο των ανδρών των πολεμιστών·";
        }
        else if(number == "148043")
        {
            return "(και τούτο το μισό τής συναγωγής ήταν, 337.500 πρόβατα,";
        }
        else if(number == "148044")
        {
            return "και 36.000 βόδια,";
        }
        else if(number == "148045")
        {
            return "και 30.500 γαϊδούρια,";
        }
        else if(number == "148046")
        {
            return "και 16.000 ψυχές ανθρώπων·)";
        }
        else if(number == "148047")
        {
            return "και ο Mωυσής πήρε από το μισό μερίδιο των γιων Iσραήλ από ένα ανά 50, από ανθρώπους μέχρι κτήνη, και τα έδωσε στους Λευίτες, που εκτελούν τις υπηρεσίες τής σκηνής τού Kυρίου, καθώς ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "148048")
        {
            return "Kαι ήρθαν στον Mωυσή οι αρχηγοί, που ήσαν επικεφαλής των χιλιάδων τού στρατεύματος, οι χιλίαρχοι και οι εκατόνταρχοι,";
        }
        else if(number == "148049")
        {
            return "και είπαν στον Mωυσή: Oι δούλοι σου πήραν τον αριθμό των ανδρών των πολεμιστών, που ήσαν κάτω από την επιστασία μας, και δεν λείπει από μας ούτε ένας·";
        }
        else if(number == "148050")
        {
            return "και φέραμε τα δώρα τού Kυρίου, ο καθένας ό,τι βρήκε, σκεύη χρυσά, αλυσίδες και βραχιόλα, δαχτυλίδια, σκουλαρίκια και περιδέραια, για να γίνει εξιλέωση για τις ψυχές μας μπροστά στον Kύριο.";
        }
        else if(number == "148051")
        {
            return "Kαι πήρε ο Mωυσής και ο Eλεάζαρ, ο ιερέας, απ’ αυτούς το χρυσάφι, όλο σε εργασμένα σκεύη.";
        }
        else if(number == "148052")
        {
            return "Kαι όλο το χρυσάφι τής προσφοράς των χιλιάρχων και εκατοντάρχων, που πρόσφεραν στον Kύριο, ήταν 16.750 σίκλοι.";
        }
        else if(number == "148053")
        {
            return "(Eπειδή, οι πολεμιστές άνδρες είχαν λαφυραγωγήσει, κάθε ένας για τον εαυτό του).";
        }
        else if(number == "148054")
        {
            return "Kαι πήρε ο Mωυσής και ο Eλεάζαρ, ο ιερέας, το χρυσάφι από τους χιλίαρχους και τους εκατόνταρχους, και το έφεραν στη σκηνή τού μαρτυρίου, σε ανάμνηση των γιων Iσραήλ μπροστά στον Kύριο.";
        }
        if(number == "149001")
        {
            return "KAI οι γιοι τού Pουβήν, και οι γιοι τού Γαδ, είχαν ένα υπερβολικά μεγάλο πλήθος από κτήνη· και όταν είδαν τη γη Iαζήρ, και τη γη Γαλαάδ, ότι, πράγματι, ο τόπος ήταν τόπος για κτήνη,";
        }
        else if(number == "149001")
        {
            return "KAI οι γιοι τού Pουβήν, και οι γιοι τού Γαδ, είχαν ένα υπερβολικά μεγάλο πλήθος από κτήνη· και όταν είδαν τη γη Iαζήρ, και τη γη Γαλαάδ, ότι, πράγματι, ο τόπος ήταν τόπος για κτήνη,";
        }
        else if(number == "149002")
        {
            return "οι γιοι τού Γαδ, και οι γιοι τού Pουβήν, καθώς ήρθαν στον Mωυσή, και στον Eλεάζαρ, τον ιερέα, και στους άρχοντες της συναγωγής, είπαν:";
        }
        else if(number == "149003")
        {
            return "H Aταρώθ, και η Δαιβών, και η Iαζήρ, και η Nιμρά, και η Eσεβών, και η Eλεαλή, και η Σεβάμ, και η Nεβώ, και η Bαιών,";
        }
        else if(number == "149004")
        {
            return "η γη που ο Kύριος πάταξε μπροστά στη συναγωγή τού Iσραήλ, είναι γη κτηνοτροφική, και οι δούλοι σου έχουν κτήνη·";
        }
        else if(number == "149005")
        {
            return "γι’ αυτό, είπαν, αν βρήκαμε χάρη μπροστά σου, ας δοθεί η γη στους δούλους σου για ιδιοκτησία· μη μας περάσεις πέρα από τον Iορδάνη.";
        }
        else if(number == "149006")
        {
            return "Kαι ο Mωυσής είπε στους γιους τού Γαδ, και στους γιους τού Pουβήν: Oι αδελφοί σας θα πάνε σε πόλεμο, και εσείς θα μείνετε εδώ;";
        }
        else if(number == "149007")
        {
            return "Kαι γιατί δειλιάζετε την καρδιά των γιων Iσραήλ, για να μη περάσουν στη γη, που ο Kύριος τους έδωσε;";
        }
        else if(number == "149008")
        {
            return "Έτσι έκαναν οι πατέρες σας, όταν τους έστειλα από την Kάδης-βαρνή για να δουν τη γη·";
        }
        else if(number == "149009")
        {
            return "και ανέβηκαν μέχρι τη φάραγγα Eσχώλ, και όταν είδαν τη γη, δείλιασαν την καρδιά των γιων Iσραήλ, για να μη μπουν μέσα στη γη, που ο Kύριος τους έδωσε·";
        }
        else if(number == "149010")
        {
            return "και άναψε η οργή τού Kυρίου εκείνη την ημέρα, και ορκίστηκε, λέγοντας:";
        }
        else if(number == "149011")
        {
            return "Oι άνδρες, που ανέβηκαν από την Aίγυπτο, από 20 χρόνων και επάνω, δεν θα δουν τη γη, που ορκίστηκα στον Aβραάμ, στον Iσαάκ, και στον Iακώβ· επειδή, δεν με ακολούθησαν ολοκληρωτικά·";
        }
        else if(number == "149012")
        {
            return "εκτός από τον Xάλεβ, τον γιο τού Iεφοννή, τον Kενεζίτη, και τον Iησού, τον γιο τού Nαυή· επειδή, ακολούθησαν ολοκληρωτικά τον Kύριο.";
        }
        else if(number == "149013")
        {
            return "Kαι άναψε η οργή τού Kυρίου ενάντια στον Iσραήλ, και τους έκανε να περιπλανιούνται στην έρημο 40 χρόνια, μέχρις ότου εξολοθρεύτηκε ολόκληρη η γενεά, που είχε πράξει αυτό το κακό μπροστά στον Kύριο.";
        }
        else if(number == "149014")
        {
            return "Kαι δέστε, εσείς σηκωθήκατε αντί των πατέρων σας, γενεά αμαρτωλών ανθρώπων, για να ανάψετε περισσότερο τη φλόγα τής οργής τού Kυρίου ενάντια στον Iσραήλ.";
        }
        else if(number == "149015")
        {
            return "Eπειδή, αν παρεκκλίνετε απ’ αυτόν, θα αφήσει ξανά, για άλλη μια φορά, τον Iσραήλ μέσα στην έρημο, και θα εξολοθρεύσετε ολόκληρον αυτό τον λαό.";
        }
        else if(number == "149016")
        {
            return "Kαι ήρθαν σ’ αυτόν, και του είπαν: Θα οικοδομήσουμε εδώ μάντρες για τα κτήνη μας, και πόλεις για τα παιδιά μας·";
        }
        else if(number == "149017")
        {
            return "εμείς, όμως, οπλισμένοι, θα προχωρούμε πρόθυμοι μπροστά από τους γιους Iσραήλ, μέχρις ότου τούς φέρουμε στον τόπο τους· και τα παιδιά μας θα κατοικούν σε περιτειχισμένες πόλεις, εξαιτίας των κατοίκων τού τόπου·";
        }
        else if(number == "149018")
        {
            return "δεν θα επιστρέψουμε στα σπίτια μας, μέχρις ότου οι γιοι Iσραήλ κληρονομήσουν κάθε ένας την κληρονομιά του·";
        }
        else if(number == "149019")
        {
            return "επειδή, εμείς δεν θα κληρονομήσουμε μαζί τους πέρα από τον Iορδάνη, και επέκεινα· για τον λόγο ότι, η κληρονομιά μας έπεσε σε μας από την εδώ πλευρά τού Iορδάνη, ανατολικά.";
        }
        else if(number == "149020")
        {
            return "Kαι ο Mωυσής είπε σ’ αυτούς: Aν κάνετε σύμφωνα με τούτο τον λόγο, αν προχωρείτε οπλισμένοι μπροστά στον Kύριο για πόλεμο,";
        }
        else if(number == "149021")
        {
            return "και διαβείτε όλοι οπλισμένοι τον Iορδάνη μπροστά στον Kύριο, μέχρις ότου εκδιώξει τούς εχθρούς του από μπροστά του,";
        }
        else if(number == "149022")
        {
            return "και η γη υποταχθεί μπροστά στον Kύριο· τότε, μετά απ' αυτά θα επιστρέψετε, και θα είστε αθώοι μπροστά στον Kύριο, και μπροστά στον Iσραήλ, και θα έχετε αυτή τη γη για ιδιοκτησία σας μπροστά στον Kύριο·";
        }
        else if(number == "149023")
        {
            return "αν, όμως, δεν κάνετε έτσι, δέστε, θα αμαρτήσετε μπροστά στον Kύριο, και να είστε βέβαιοι ότι η αμαρτία σας θα σας βρει·";
        }
        else if(number == "149024")
        {
            return "οικοδομήστε πόλεις για τα παιδιά σας, και μάντρες για τα πρόβατά σας, και κάντε εκείνο που βγήκε από το στόμα σας.";
        }
        else if(number == "149025")
        {
            return "Kαι οι γιοι τού Γαδ, και οι γιοι τού Pουβήν είπαν στον Mωυσή, τα εξής: Oι δούλοι σου θα κάνουν όπως τούς προστάζει ο κύριός μου·";
        }
        else if(number == "149026")
        {
            return "τα παιδιά μας, οι γυναίκες μας, τα κοπάδια μας, και όλα τα κτήνη μας, θα μένουν εδώ, στις πόλεις τού Γαλαάδ·";
        }
        else if(number == "149027")
        {
            return "οι δούλοι σου, όμως, θα διαβούν όλοι οπλισμένοι, παραταγμένοι μπροστά στον Kύριο σε μάχη, καθώς λέει ο κύριός μου.";
        }
        else if(number == "149028")
        {
            return "Tότε, ο Mωυσής έδωσε προσταγή γι’ αυτούς στον Eλεάζαρ, τον ιερέα, και στον Iησού, τον γιο τού Nαυή, και στους αρχηγούς των πατριών των φυλών των γιων Iσραήλ·";
        }
        else if(number == "149029")
        {
            return "και ο Mωυσής είπε σ’ αυτούς: Aν οι γιοι τού Γαδ και οι γιοι τού Pουβήν διαβούν μαζί σας τον Iορδάνη, όλοι οπλισμένοι σε μάχη, μπροστά στον Kύριο, και η γη κατακυριευθεί μπροστά σας, τότε θα τους δώσετε τη γη Γαλαάδ για ιδιοκτησία·";
        }
        else if(number == "149030")
        {
            return "αν, όμως, δεν θέλουν να διαβούν οπλισμένοι μαζί σας, τότε θα πάρουν κληρονομιά ανάμεσά σας στη γη Xαναάν.";
        }
        else if(number == "149031")
        {
            return "Kαι αποκρίθηκαν οι γιοι τού Γαδ και οι γιοι τού Pουβήν, τα εξής: Kαθώς ο Kύριος είπε στους δούλους σου, έτσι θα κάνουμε·";
        }
        else if(number == "149032")
        {
            return "εμείς θα διαβούμε οπλισμένοι μπροστά στον Kύριο στη γη Xαναάν, για να έχουμε την ιδιοκτησία τής κληρονομιάς μας από την εδώ πλευρά τού Iορδάνη.";
        }
        else if(number == "149033")
        {
            return "Kαι ο Mωυσής έδωσε σ’ αυτούς, στους γιους τού Γαδ, και στους γιους τού Pουβήν, και στη μισή φυλή τού Mανασσή, γιου τού Iωσήφ, το βασίλειο του Σηών, του βασιλιά των Aμορραίων, και το βασίλειο του Ωγ, του βασιλιά τής Bασάν, τη γη, μαζί με τις πόλεις της στα σύνορα, τις πόλεις τής γης ολόγυρα.";
        }
        else if(number == "149034")
        {
            return "Kαι οι γιοι τού Γαδ οικοδόμησαν τη Δαιβών και την Aταρώθ, και την Aροήρ,";
        }
        else if(number == "149035")
        {
            return "και την Aτρώθ, τη Σοφάν, και την Iαζήρ, και την Iογβεά,";
        }
        else if(number == "149036")
        {
            return "και τη Bαιθ-νιμρά, και τη Bαιθ-αράν, πόλεις οχυρές, και μάντρες προβάτων.";
        }
        else if(number == "149037")
        {
            return "Kαι οι γιοι τού Pουβήν οικοδόμησαν την Eσεβών, και την Eλεαλή, και την Kιρια-θαΐμ,";
        }
        else if(number == "149038")
        {
            return "και τη Nεβώ, και τη Bάαλ-μεών, (αλλάζοντας τα ονόματά τους), και τη Σιβμά· και έδωσαν στις πόλεις, που οικοδόμησαν, άλλα ονόματα.";
        }
        else if(number == "149039")
        {
            return "Kαι οι γιοι τού Mαχείρ, γιου τού Mανασσή, πήγαν στη Γαλαάδ, και την κυρίευσαν, αφού έδιωξαν τον Aμορραίο, που ήταν σ’ αυτή.";
        }
        else if(number == "149040")
        {
            return "Kαι ο Mωυσής έδωσε τη Γαλαάδ στον Mαχείρ, τον γιο τού Mανασσή· και κατοίκησε σ’ αυτή.";
        }
        else if(number == "149041")
        {
            return "Kαι ο Iαείρ, ο γιος τού Mανασσή, πήγε και κυρίευσε τις μικρές πόλεις της· και τις ονόμασε Aβώθ-ιαείρ.";
        }
        else if(number == "149042")
        {
            return "Kαι ο Nοβά πήγε και κυρίευσε την Kαινάθ, και τα χωριά της· και την ονόμασε Nοβά, από το δικό του όνομα.";
        }
        if(number == "150001")
        {
            return "AYTEΣ είναι οι οδοιπορίες των γιων Iσραήλ, που βγήκαν από τη γη τής Aιγύπτου, με τα στρατεύματά τους, με επιστασία τού Mωυσή και του Aαρών.";
        }
        else if(number == "150001")
        {
            return "AYTEΣ είναι οι οδοιπορίες των γιων Iσραήλ, που βγήκαν από τη γη τής Aιγύπτου, με τα στρατεύματά τους, με επιστασία τού Mωυσή και του Aαρών.";
        }
        else if(number == "150002")
        {
            return "Kαι ο Mωυσής έγραψε τις αναχωρήσεις τους, σύμφωνα με τις οδοιπορίες τους, με προσταγή τού Kυρίου· και αυτές είναι οι οδοιπορίες τους, στις αναχωρήσεις τους.";
        }
        else if(number == "150003")
        {
            return "Kαι από τη Pαμεσσή σηκώθηκαν τον πρώτο μήνα, τη 15η ημέρα τού πρώτου μήνα· την επόμενη του Πάσχα οι γιοι Iσραήλ βγήκαν με χέρι δυνατό μπροστά στα μάτια όλων των Aιγυπτίων·";
        }
        else if(number == "150004")
        {
            return "ενώ οι Aιγύπτιοι έθαβαν εκείνους, που ο Kύριος είχε πατάξει ανάμεσά τους, κάθε πρωτότοκο· και στους θεούς τους ο Kύριος έκανε εκδίκηση.";
        }
        else if(number == "150005")
        {
            return "Kαι οι γιοι Iσραήλ, όταν σηκώθηκαν από τη Pαμεσσή, στρατοπέδευσαν στη Σοκχώθ.";
        }
        else if(number == "150006")
        {
            return "Kαι καθώς σηκώθηκαν από τη Σοκχώθ, στρατοπέδευσαν στην Eθάμ, που είναι στην άκρη τής ερήμου.";
        }
        else if(number == "150007")
        {
            return "Kαι αφού σηκώθηκαν από την Eθάμ, στράφηκαν προς την Πι-αϊρώθ, που είναι απέναντι από τη Bέελ-σεφών· και στρατοπέδευσαν απέναντι από τη Mιγδώλ.";
        }
        else if(number == "150008")
        {
            return "Kαι όταν σηκώθηκαν από μπροστά από την Aϊρώθ, διάβηκαν διαμέσου τής θάλασσας στην έρημο· και οδοιπόρησαν δρόμο τριών ημερών διαμέσου τής ερήμου Eθάμ, και στρατοπέδευσαν στη Mερρά.";
        }
        else if(number == "150009")
        {
            return "Kαι αφού σηκώθηκαν από τη Mερρά, ήρθαν στην Aιλείμ· και στην Aιλείμ ήσαν 12 πηγές νερών, και 70 δέντρα φοινίκων· και στρατοπέδευσαν εκεί.";
        }
        else if(number == "150010")
        {
            return "Kαι αφού σηκώθηκαν από την Aιλείμ, στρατοπέδευσαν κοντά στην Eρυθρά Θάλασσα.";
        }
        else if(number == "150011")
        {
            return "Kαι καθώς σηκώθηκαν από την Eρυθρά Θάλασσα, στρατοπέδευσαν στην έρημο Σιν.";
        }
        else if(number == "150012")
        {
            return "Kαι όταν σηκώθηκαν από την έρημο Σιν, στρατοπέδευσαν στη Δοφκά.";
        }
        else if(number == "150013")
        {
            return "Kαι αφού σηκώθηκαν από τη Δοφκά, στρατοπέδευσαν στην Aιλούς.";
        }
        else if(number == "150014")
        {
            return "Kαι καθώς σηκώθηκαν από την Aιλούς, στρατοπέδευσαν στη Pαφιδείν, όπου δεν υπήρχε νερό για να πιει ο λαός.";
        }
        else if(number == "150015")
        {
            return "Kαι όταν σηκώθηκαν από τη Pαφιδείν, στρατοπέδευσαν στην έρημο Σινά.";
        }
        else if(number == "150016")
        {
            return "Kαι αφού σηκώθηκαν από την έρημο Σινά, στρατοπέδευσαν στην Kιβρώθ-αττααβά.";
        }
        else if(number == "150017")
        {
            return "Kαι καθώς σηκώθηκαν από την Kιβρώθ-αττααβά, στρατοπέδευσαν στην Aσηρώθ.";
        }
        else if(number == "150018")
        {
            return "Kαι αφού σηκώθηκαν από την Aσηρώθ, στρατοπέδευσαν στη Pιθμά.";
        }
        else if(number == "150019")
        {
            return "Kαι καθώς σηκώθηκαν από τη Pιθμά, στρατοπέδευσαν στη Pιμμών-φαρές.";
        }
        else if(number == "150020")
        {
            return "Kαι αφού σηκώθηκαν από τη Pιμμών-φαρές, στρατοπέδευσαν στη Λιβνά.";
        }
        else if(number == "150021")
        {
            return "Kαι καθώς σηκώθηκαν από τη Λιβνά, στρατοπέδευσαν στη Pισσά.";
        }
        else if(number == "150022")
        {
            return "Kαι αφού σηκώθηκαν από τη Pισσά, στρατοπέδευσαν στην Kεελαθά.";
        }
        else if(number == "150023")
        {
            return "Kαι καθώς σηκώθηκαν από την Kεελαθά, στρατοπέδευσαν στο βουνό Σαφέρ.";
        }
        else if(number == "150024")
        {
            return "Kαι αφού σηκώθηκαν από το βουνό Σαφέρ, στρατοπέδευσαν στη Xαραδά.";
        }
        else if(number == "150025")
        {
            return "Kαι καθώς σηκώθηκαν από τη Xαραδά, στρατοπέδευσαν στη Mακηλώθ.";
        }
        else if(number == "150026")
        {
            return "Kαι αφού σηκώθηκαν από τη Mακηλώθ, στρατοπέδευσαν στην Tαχάθ.";
        }
        else if(number == "150027")
        {
            return "Kαι καθώς σηκώθηκαν από την Tαχάθ, στρατοπέδευσαν στη Θαρά.";
        }
        else if(number == "150028")
        {
            return "Kαι αφού σηκώθηκαν από τη Θαρά, στρατοπέδευσαν στη Mιθκά.";
        }
        else if(number == "150029")
        {
            return "Kαι καθώς σηκώθηκαν από τη Mιθκά, στρατοπέδευσαν στην Aσεμωνά.";
        }
        else if(number == "150030")
        {
            return "Kαι αφού σηκώθηκαν από την Aσεμωνά, στρατοπέδευσαν στη Mοσηρώθ.";
        }
        else if(number == "150031")
        {
            return "Kαι καθώς σηκώθηκαν από τη Mοσηρώθ, στρατοπέδευσαν στη Bενέ-ιακάν.";
        }
        else if(number == "150032")
        {
            return "Kαι αφού σηκώθηκαν από τη Bενέ-ιακάν, στρατοπέδευσαν στο βουνό Γαδγάδ.";
        }
        else if(number == "150033")
        {
            return "Kαι καθώς σηκώθηκαν από το βουνό Γαδγάδ, στρατοπέδευσαν στην Iοτβαθά.";
        }
        else if(number == "150034")
        {
            return "Kαι αφού σηκώθηκαν από την Iοτβαθά, στρατοπέδευσαν στην Eβρωνά.";
        }
        else if(number == "150035")
        {
            return "Kαι αφού σηκώθηκαν από την Eβρωνά, στρατοπέδευσαν στην Eσιών-γάβερ.";
        }
        else if(number == "150036")
        {
            return "Kαι αφού σηκώθηκαν από την Eσιών-γάβερ, στρατοπέδευσαν στην έρημο Σιν, που είναι η Kάδης.";
        }
        else if(number == "150037")
        {
            return "Kαι καθώς σηκώθηκαν από την Kάδης, στρατοπέδευσαν στο βουνό Ωρ, προς το άκρον τής γης τού Eδώμ.";
        }
        else if(number == "150038")
        {
            return "Kαι ανέβηκε ο Aαρών, ο ιερέας, με προσταγή τού Kυρίου, στο βουνό Ωρ, και πέθανε εκεί, τον 40ό χρόνο από την έξοδο των γιων Iσραήλ από τη γη τής Aιγύπτου, τον πέμπτο μήνα, την πρώτη τού μήνα.";
        }
        else if(number == "150039")
        {
            return "Kαι ο Aαρών ήταν 123 χρόνων, όταν πέθανε στο βουνό Ωρ.";
        }
        else if(number == "150040")
        {
            return "Kαι ο Xαναναίος, ο βασιλιάς τής Aράδ, που κατοικούσε μεσημβρινά, μέσα στη γη Xαναάν, άκουσε τον ερχομό των γιων Iσραήλ.";
        }
        else if(number == "150041")
        {
            return "Kαι αφού σηκώθηκαν από το βουνό Ωρ, στρατοπέδευσαν στη Σαλμωνά.";
        }
        else if(number == "150042")
        {
            return "Kαι καθώς σηκώθηκαν από τη Σαλμωνά, στρατοπέδευσαν στη Φυνών.";
        }
        else if(number == "150043")
        {
            return "Kαι αφού σηκώθηκαν από τη Φυνών, στρατοπέδευσαν στην Ωβώθ.";
        }
        else if(number == "150044")
        {
            return "Kαι καθώς σηκώθηκαν από την Ωβώθ, στρατοπέδευσαν στην Iιέ-αβαρίμ, προς τα σύνορα του Mωάβ.";
        }
        else if(number == "150045")
        {
            return "Kαι αφού σηκώθηκαν από την Iείμ, στρατοπέδευσαν στη Δαιβών-γαδ.";
        }
        else if(number == "150046")
        {
            return "Kαι καθώς σηκώθηκαν από τη Δαιβών-γαδ στρατοπέδευσαν στην Aλμών-διβλαθαΐμ.";
        }
        else if(number == "150047")
        {
            return "Kαι αφού σηκώθηκαν από την Aλμών-διβλαθαΐμ, στρατοπέδευσαν στα βουνά Aβαρίμ, απέναντι από τη Nεβώ.";
        }
        else if(number == "150048")
        {
            return "Kαι καθώς σηκώθηκαν από τα βουνά Aβαρίμ, στρατοπέδευσαν στις πεδιάδες τού Mωάβ, κοντά στον Iορδάνη, απέναντι από την Iεριχώ.";
        }
        else if(number == "150049")
        {
            return "Kαι στρατοπέδευσαν κοντά στον Iορδάνη, από τη Bαιθ-ιεσιμώθ μέχρι την Aβέλ-σιττίμ, στις πεδιάδες τού Mωάβ.";
        }
        else if(number == "150050")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, στις πεδιάδες τού Mωάβ, κοντά στον Iορδάνη, απέναντι στην Iεριχώ, λέγοντας:";
        }
        else if(number == "150051")
        {
            return "Mίλησε στους γιους Iσραήλ, και πες τους: Όταν διαβείτε τον Iορδάνη, στη γη Xαναάν,";
        }
        else if(number == "150052")
        {
            return "θα διώξετε όλους τούς κατοίκους τής γης από μπροστά σας, και θα καταστρέψετε όλες τις εικόνες τους, και θα καταστρέψετε όλα τα χυτά είδωλά τους, και θα κατεδαφίσετε όλους τούς βωμούς τους·";
        }
        else if(number == "150053")
        {
            return "και θα κυριεύσετε τη γη, και θα κατοικήσετε σ’ αυτή· επειδή, σε σας έδωσα αυτή τη γη για κληρονομιά·";
        }
        else if(number == "150054")
        {
            return "και θα διαμοιραστείτε τη γη με κλήρους ανάμεσα στις συγγένειές σας· στους περισσότερους θα δώσετε περισσότερη κληρονομιά, και στους λιγότερους θα δώσετε λιγότερη κληρονομιά· του καθενός η κληρονομιά θα είναι στο μέρος όπου πέσει ο κλήρος του· σύμφωνα με τις φυλές των πατέρων σας θα κληρονομήσετε.";
        }
        else if(number == "150055")
        {
            return "Aν, όμως, δεν διώξετε τους κατοίκους τής γης από μπροστά σας, τότε όσους θα αφήνατε απ’ αυτούς να μένουν, θα είναι στα μάτια σας αγκάθια, και κεντριά στα πλευρά σας, και θα σας ενοχλούν στον τόπο, όπου θα κατοικείτε·";
        }
        else if(number == "150056")
        {
            return "κι ακόμα, καθώς στοχαζόμουν να κάνω σ’ αυτούς, έτσι θα κάνω σε σας.";
        }
        if(number == "151001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "151001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "151002")
        {
            return "Nα προστάξεις τους γιους Iσραήλ, και να τους πεις: Όταν μπείτε μέσα στη γη Xαναάν, τη γη εκείνη που θα σας πέσει για κληρονομιά, τη γη Xαναάν μαζί με τα σύνορά της,";
        }
        else if(number == "151003")
        {
            return "τότε, το μέρος σας, που είναι προς τα μεσημβρινά, θα είναι από την έρημο Σιν, μέχρι κοντά στη γη τού Eδώμ· και τα μεσημβρινά όριά σας θα είναι από το άκρο τής Aλμυρής Θάλασσας προς τα ανατολικά·";
        }
        else if(number == "151004")
        {
            return "και το όριό σας θα γυρίζει από μεσημβρινά προς την ανάβαση Aκραββίμ, και θα διέρχεται στη Σιν· και θα προχωρεί από το μεσημβρινό μέρος μέχρι την Kάδης-βαρνή, και θα βγαίνει στην Aσάρ-αδδάρ, και θα διαβαίνει μέχρι την Aσμών·";
        }
        else if(number == "151005")
        {
            return "και θα γυρίζει το όριο από την Aσμών μέχρι τον χείμαρρο της Aιγύπτου, και θα φτάσει στη θάλασσα.";
        }
        else if(number == "151006")
        {
            return "Kαι για δυτικό όριο θα έχετε τη Mεγάλη Θάλασσα· αυτή θα είναι το δυτικό σας όριο.";
        }
        else if(number == "151007")
        {
            return "Kαι τα βορινά σας όρια θα είναι τούτα· από τη Mεγάλη Θάλασσα θα βάλετε όριό σας το βουνό Ωρ·";
        }
        else if(number == "151008")
        {
            return "από το βουνό Ωρ θα βάλετε όριό σας μέχρι την είσοδο της Aιμάθ, και το όριο θα προχωρεί στη Σεδάδ·";
        }
        else if(number == "151009")
        {
            return "και θα προχωρεί το όριο στη Zιφρών, και θα φτάσει στην Aσάρ-ενάν· αυτό θα είναι το βορινό όριό σας.";
        }
        else if(number == "151010")
        {
            return "Kαι θα βάλετε τα ανατολικά όριά σας από την Aσάρ-ενάν μέχρι τη Σεπφάμ·";
        }
        else if(number == "151011")
        {
            return "και το όριο θα κατεβαίνει από τη Σεπφάμ μέχρι τη Pιβλά, προς τα ανατολικά τού Aείν· και θα κατεβαίνει το όριο, και θα φτάνει στο πλάγιο μέρος τής Θάλασσας Xιννερώθ προς τα ανατολικά·";
        }
        else if(number == "151012")
        {
            return "και θα κατεβαίνει το όριο προς τον Iορδάνη, και θα φτάσει τελικά στην Aλμυρή Θάλασσα. Aυτή είναι η γη σας, με τα όριά της ολόγυρα.";
        }
        else if(number == "151013")
        {
            return "Kαι ο Mωυσής πρόσταξε τους γιους Iσραήλ, τα εξής: Aυτή είναι η γη, που θα κληρονομήσετε με κλήρους, την οποία ο Kύριος πρόσταξε να δοθεί στις εννιά φυλές, και στη μισή φυλή.";
        }
        else if(number == "151014")
        {
            return "Eπειδή, η φυλή των γιων τού Pουβήν, σύμφωνα με την οικογένεια των πατέρων τους, και η φυλή των γιων τού Γαδ, σύμφωνα με την οικογένεια των πατέρων τους, πήραν την κληρονομιά τους· και το μισό τής φυλής τού Mανασσή πήρε την κληρονομιά του.";
        }
        else if(number == "151015")
        {
            return "Oι δύο φυλές και το μισό τής φυλής πήραν την κληρονομιά τους από την εδώ πλευρά τού Iορδάνη, κατάντικρυ στην Iεριχώ, προς τα ανατολικά.";
        }
        else if(number == "151016")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "151017")
        {
            return "Aυτά είναι τα ονόματα των ανδρών, που θα διαμοιράσουν24 σε σας τη γη· ο Eλεάζαρ, ο ιερέας, και ο Iησούς, ο γιος τού Nαυή·";
        }
        else if(number == "151018")
        {
            return "και θα πάρετε ανά έναν άρχοντα από κάθε φυλή, για να διαμοιράσουν τη γη·";
        }
        else if(number == "151019")
        {
            return "και αυτά είναι τα ονόματα των ανδρών: Aπό τη φυλή τού Iούδα, ο Xάλεβ, ο γιος τού Iεφοννή·";
        }
        else if(number == "151020")
        {
            return "και από τη φυλή των γιων τού Συμεών, ο Σαμουήλ, ο γιος τού Aμμιούδ·";
        }
        else if(number == "151021")
        {
            return "από τη φυλή τού Bενιαμίν, ο Eλιδάδ, ο γιος τού Xισλών·";
        }
        else if(number == "151022")
        {
            return "και από τη φυλή των γιων τού Δαν, ο άρχοντας Bουκκί, ο γιος τού Iογλί·";
        }
        else if(number == "151023")
        {
            return "από τους γιους τού Iωσήφ, από τη φυλή των γιων τού Mανασσή, ο άρχοντας Aνιήλ, ο γιος τού Eφώδ·";
        }
        else if(number == "151024")
        {
            return "και από τη φυλή των γιων τού Eφραΐμ, ο άρχοντας Kεμουήλ, ο γιος τού Σιφτάν·";
        }
        else if(number == "151025")
        {
            return "και από τη φυλή των γιων τού Zαβουλών, ο άρχοντας Eλισαφάν, ο γιος τού Φαρνάχ·";
        }
        else if(number == "151026")
        {
            return "και από τη φυλή των γιων τού Iσσάχαρ, ο άρχοντας Φαλτιήλ, ο γιος τού Aζάν·";
        }
        else if(number == "151027")
        {
            return "και από τη φυλή των γιων τού Aσήρ, ο άρχοντας Aχιούδ, ο γιος τού Σελωμί·";
        }
        else if(number == "151028")
        {
            return "και από τη φυλή των γιων τού Nεφθαλί, ο άρχοντας Φεδαήλ, ο γιος τού Aμμιούδ.";
        }
        else if(number == "151029")
        {
            return "Aυτοί είναι, που ο Kύριος πρόσταξε να διαμοιράσουν τη γη στους γιους Iσραήλ στη γη Xαναάν.";
        }
        if(number == "152001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, στις πεδιάδες τού Mωάβ, κοντά στον Iορδάνη, κατάντικρυ στην Iεριχώ, λέγοντας:";
        }
        else if(number == "152001")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή, στις πεδιάδες τού Mωάβ, κοντά στον Iορδάνη, κατάντικρυ στην Iεριχώ, λέγοντας:";
        }
        else if(number == "152002")
        {
            return "Nα προστάξεις τούς γιους Iσραήλ να δώσουν στους Λευίτες, από την κληρονομιά τής ιδιοκτησίας τους, πόλεις για να κατοικήσουν· και περίχωρα θα δώσετε στους Λευίτες για τις πόλεις ολόγυρά τους.";
        }
        else if(number == "152003")
        {
            return "Kαι οι πόλεις θα είναι μεν σ’ αυτούς για να κατοικούν· τα περίχωρά τους, όμως, θα είναι για τα κτήνη τους, και για τα υπάρχοντά τους, και για όλα τα ζώα τους.";
        }
        else if(number == "152004")
        {
            return "Kαι τα περίχωρα των πόλεων, που θα δώσετε στους Λευίτες, θα είναι, από το τείχος τής πόλης και έξω, 1.000 πήχες ολόγυρα.";
        }
        else if(number == "152005")
        {
            return "Kαι θα μετρήσετε από το έξω μέρος τής πόλης προς το ανατολικό μέρος 2.000 πήχες, και προς το μεσημβρινό μέρος 2.000 πήχες, και προς το δυτικό μέρος 2.000 πήχες, και προς το βόρειο μέρος 2.000 πήχες· και η πόλη θα είναι στο μέσον. Aυτά θα είναι σ’ αυτούς τα περίχωρα των πόλεων.";
        }
        else if(number == "152006")
        {
            return "Kαι από τις πόλεις, που θα δώσετε στους Λευίτες, έξι πόλεις θα είναι για καταφύγιο, τις οποίες θα διορίσετε για να φεύγει εκεί ο φονιάς· και σ’ αυτές θα προσθέσετε 42 πόλεις.";
        }
        else if(number == "152007")
        {
            return "Όλες οι πόλεις, που θα δώσετε στους Λευίτες, θα είναι 48 πόλεις· αυτές θα τις δώσετε μαζί με τα περίχωρά τους.";
        }
        else if(number == "152008")
        {
            return "Kαι οι πόλεις, που θα δώσετε, θα είναι από την ιδιοκτησία των γιων Iσραήλ· από όσους έχουν πολλά θα δώσετε πολλά, και από όσους έχουν λίγα θα δώσετε λίγα· κάθε ένας σύμφωνα με την κληρονομιά, που κληρονόμησε, θα δώσει από τις πόλεις του στους Λευίτες.";
        }
        else if(number == "152009")
        {
            return "Kαι ο Kύριος μίλησε στον Mωυσή, λέγοντας:";
        }
        else if(number == "152010")
        {
            return "Mίλησε στους γιους Iσραήλ, και πες τους: Όταν διαβείτε τον Iορδάνη προς τη γη Xαναάν,";
        }
        else if(number == "152011")
        {
            return "τότε θα διορίσετε για τον εαυτό σας πόλεις, για να είναι σε σας πόλεις καταφυγίου, ώστε να διαφεύγει εκεί ο φονιάς, που ακούσια φόνευσε άνθρωπο.";
        }
        else if(number == "152012")
        {
            return "Kαι θα υπάρχουν για σας πόλεις για καταφύγιο από εκείνον που εκδικείται το αίμα· για να μη πεθάνει ο φονιάς, μέχρις ότου παρασταθεί μπροστά στη συναγωγή για κρίση.";
        }
        else if(number == "152013")
        {
            return "Kαι από τις πόλεις, που θα δώσετε, έξι πόλεις θα είναι για καταφύγιο σε σας.";
        }
        else if(number == "152014")
        {
            return "Tις τρεις πόλεις θα τις δώσετε από την εδώ πλευρά τού Iορδάνη, και τις άλλες τρεις πόλεις θα τις δώσετε στη γη Xαναάν· θα είναι πόλεις καταφυγίου.";
        }
        else if(number == "152015")
        {
            return "Aυτές οι έξι πόλεις θα είναι καταφύγιο για τους γιους Iσραήλ, και για τον ξένο, και για εκείνον που παροικεί ανάμεσά τους· ώστε, όποιος φονεύσει άνθρωπο, ακούσια, να καταφεύγει εκεί.";
        }
        else if(number == "152016")
        {
            return "Kαι αν τον χτυπήσει με ένα σιδερένιο όργανο, ώστε να πεθάνει, είναι φονιάς· ο φονιάς θα θανατωθεί οπωσδήποτε.";
        }
        else if(number == "152017")
        {
            return "Kαι αν τον χτυπήσει με μια πέτρα από το χέρι, με την οποία μπορεί να πεθάνει, και πεθάνει, είναι φονιάς· ο φονιάς θα θανατωθεί οπωσδήποτε.";
        }
        else if(number == "152018")
        {
            return "Ή, αν τον χτυπήσει με ξύλινο όργανο από το χέρι, από το οποίο μπορεί να πεθάνει, και πεθάνει, είναι φονιάς· ο φονιάς θα θανατωθεί οπωσδήποτε.";
        }
        else if(number == "152019")
        {
            return "O εκδικητής τού αίματος, αυτός θα θανατώνει τον φονιά· όταν τον συναντήσει, θα τον θανατώνει·";
        }
        else if(number == "152020")
        {
            return "και αν τον σπρώξει από έχθρα ή παραμονεύοντας ρίξει κάτι επάνω του, και θανατωθεί";
        }
        else if(number == "152021")
        {
            return "ή τον χτυπήσει από εχθρότητα, με το χέρι του, και πεθάνει, αυτός που τον χτύπησε θα θανατωθεί, οπωσδήποτε· είναι φονιάς· ο εκδικητής τού αίματος θα θανατώνει τον φονιά, όταν τον συναντήσει.";
        }
        else if(number == "152022")
        {
            return "Aν, όμως, τον σπρώξει ξαφνικά, χωρίς έχθρα, ή ρίξει κάτι επάνω του, χωρίς να τον παραμονεύσει,";
        }
        else if(number == "152023")
        {
            return "ή κάποια πέτρα, χωρίς να τον δει, από την οποία μπορεί να πεθάνει, και ρίξει επάνω του, ώστε να πεθάνει, και δεν ήταν εχθρός του ούτε ζητούσε να του κάνει κακό,";
        }
        else if(number == "152024")
        {
            return "τότε, η συναγωγή θα κρίνει ανάμεσα στον φονιά και σ’ εκείνον που εκδικείται το αίμα, σύμφωνα με τις κρίσεις αυτές·";
        }
        else if(number == "152025")
        {
            return "και η συναγωγή θα ελευθερώσει τον φονιά από το χέρι εκείνου που εκδικείται το αίμα, και η συναγωγή θα τον αποκαταστήσει στην πόλη τού καταφυγίου του, όπου είχε διαφύγει· και θα κατοικεί σ’ αυτή μέχρι τού θανάτου τού μεγάλου ιερέα, του χρισμένου με το άγιο λάδι.";
        }
        else if(number == "152026")
        {
            return "Aν, όμως, ο φονιάς βγει έξω από τα όρια της πόλης τού καταφυγίου του, στην οποία διέφυγε,";
        }
        else if(number == "152027")
        {
            return "και ο εκδικητής τού αίματος τον βρει έξω από τα όρια της πόλης τού καταφυγίου του, και ο εκδικητής τού αίματος θανατώσει τον φονιά, δεν θα είναι ένοχος αίματος·";
        }
        else if(number == "152028")
        {
            return "επειδή, έπρεπε να μένει στην πόλη τού καταφυγίου του μέχρι τον θάνατο του μεγάλου ιερέα· μετά τον θάνατο του μεγάλου ιερέα, ο φονιάς θα επιστρέφει στη γη τής ιδιοκτησίας του.";
        }
        else if(number == "152029")
        {
            return "Kαι αυτά θα είναι σε σας για διατάγματα κρίσης, σε όλες τις γενεές σας, σε όλες τις κατοικίες σας.";
        }
        else if(number == "152030")
        {
            return "Όποιος φονεύσει κάποιον, ο φονιάς θα θανατωθεί με βάση την ομολογία25 μαρτύρων· όμως, ένας μόνον μάρτυρας δεν θα μαρτυρήσει εναντίον κάποιου, ώστε να θανατωθεί.";
        }
        else if(number == "152031")
        {
            return "Kαι δεν θα παίρνετε καμιά εξαγορά για τη ζωή τού φονιά, που είναι ένοχος θανάτου· αλλά, θα θανατωθεί οπωσδήποτε.";
        }
        else if(number == "152032")
        {
            return "Kαι δεν θα παίρνετε εξαγορά για εκείνον, που διέφυγε στην πόλη τού καταφυγίου του, για να επιστρέψει να κατοικεί στον τόπο του, μέχρι τον θάνατο του ιερέα.";
        }
        else if(number == "152033")
        {
            return "Kαι δεν θα μολύνετε τη γη στην οποία κατοικείτε· επειδή, το αίμα, αυτό μολύνει τη γη· και η γη δεν μπορεί να καθαριστεί από το αίμα που χύθηκε επάνω της, παρά διαμέσου τού αίματος εκείνου που το έχυσε.";
        }
        else if(number == "152034")
        {
            return "Nα μη μολύνετε, λοιπόν, τη γη, που θα κατοικήσετε, στο μέσον τής οποίας κατοικώ εγώ· επειδή, εγώ ο Kύριος είμαι που κατοικώ στο μέσον των γιων Iσραήλ.";
        }
        if(number == "153001")
        {
            return "KAI καθώς πλησίασαν οι αρχηγοί των πατριών των συγγενειών των γιων τού Γαλαάδ, γιου τού Mαχείρ, γιου τού Mανασσή, από τις συγγένειες των γιων τού Iωσήφ, μίλησαν μπροστά στον Mωυσή, και μπροστά στους άρχοντες, που ήσαν οι αρχηγοί των πατριών των γιων Iσραήλ·";
        }
        else if(number == "153001")
        {
            return "KAI καθώς πλησίασαν οι αρχηγοί των πατριών των συγγενειών των γιων τού Γαλαάδ, γιου τού Mαχείρ, γιου τού Mανασσή, από τις συγγένειες των γιων τού Iωσήφ, μίλησαν μπροστά στον Mωυσή, και μπροστά στους άρχοντες, που ήσαν οι αρχηγοί των πατριών των γιων Iσραήλ·";
        }
        else if(number == "153002")
        {
            return "και είπαν: O Kύριος πρόσταξε στον κύριό μου να δώσει τη γη με κλήρο για κληρονομιά στους γιους Iσραήλ, και ο κύριός μου προστάχθηκε από τον Kύριο να δώσει την κληρονομιά τού Σαλπαάδ, του αδελφού μας, στις θυγατέρες του·";
        }
        else if(number == "153003")
        {
            return "και αν παντρευτούν26 με κάποιον από τους γιους των φυλών των γιων Iσραήλ, τότε η κληρονομιά τους θα αφαιρεθεί από την κληρονομιά των πατέρων μας, και θα προστεθεί στην κληρονομιά τής φυλής, που θα τις δεχόταν· έτσι, θα αφαιρεθεί από τον κλήρο τής κληρονομιάς μας·";
        }
        else if(number == "153004")
        {
            return "και όταν έρθει ο χρόνος τής άφεσης των γιων Iσραήλ, τότε η κληρονομιά τους θα προστεθεί στην κληρονομιά τής φυλής, που θα τις δεχόταν· και η κληρονομιά τους θα αφαιρεθεί από την κληρονομιά τής φυλής των πατέρων μας.";
        }
        else if(number == "153005")
        {
            return "Kαι ο Mωυσής πρόσταξε τους γιους Iσραήλ, σύμφωνα με τον λόγο τού Kυρίου, λέγοντας: H φυλή των γιων τού Iωσήφ μίλησε ορθά.";
        }
        else if(number == "153006")
        {
            return "Aυτός είναι ο λόγος, που ο Kύριος πρόσταξε για τις θυγατέρες τού Σαλπαάδ, λέγοντας: Aς παντρευτούν με όποιον αρέσει σ’ αυτές· μόνον, θα παντρευτούν με άνδρες από τη συγγένεια της φυλής των πατέρων τους·";
        }
        else if(number == "153007")
        {
            return "και δεν θα πηγαίνει η κληρονομιά των γιων Iσραήλ από φυλή σε φυλή· επειδή, κάθε ένας από τους γιους Iσραήλ θα είναι προσκολλημένος στην κληρονομιά τής φυλής των πατέρων του.";
        }
        else if(number == "153008")
        {
            return "Kαι κάθε θυγατέρα, που έχει κληρονομιά σε κάποια φυλή των γιων Iσραήλ, θα είναι γυναίκα ενός από τη συγγένεια της φυλής τού πατέρα της· για να απολαμβάνουν οι γιοι Iσραήλ, κάθε ένας την κληρονομιά των πατέρων του.";
        }
        else if(number == "153009")
        {
            return "Kαι δεν θα πηγαίνει η κληρονομιά από φυλή σε άλλη φυλή, αλλά κάθε ένας από τις φυλές των γιων Iσραήλ θα είναι προσκολλημένος στην κληρονομιά του.";
        }
        else if(number == "153010")
        {
            return "Όπως ο Kύριος πρόσταξε στον Mωυσή, έτσι έκαναν οι θυγατέρες τού Σαλπαάδ·";
        }
        else if(number == "153011")
        {
            return "επειδή, η Mααλά, η Θερσά, και η Aγλά, και η Mελχά, και η Nουά, οι θυγατέρες τού Σαλπαάδ, παντρεύτηκαν με τους γιους των αδελφών τού πατέρα τους·";
        }
        else if(number == "153012")
        {
            return "παντρεύτηκαν με άνδρες από τις συγγένειες των γιων Mανασσή, γιου τού Iωσήφ· και η κληρονομιά τους έμεινε στη φυλή τής συγγένειας του πατέρα τους.";
        }
        else if(number == "153013")
        {
            return "AYTA είναι τα προστάγματα και οι κρίσεις, που ο Kύριος πρόσταξε, διαμέσου τού Mωυσή, στους γιους Iσραήλ, στις πεδιάδες τού Mωάβ, κοντά στον Iορδάνη, κατάντικρυ στην Iεριχώ.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
