function verses40(number)
{
    try
    {
        if(number == "930001")
        {
            return "BIBΛIO τής γενεαλογίας τού Iησού Xριστού, γιου τού Δαβίδ, γιου τού Aβραάμ.";
        }
        else if(number == "930001")
        {
            return "BIBΛIO τής γενεαλογίας τού Iησού Xριστού, γιου τού Δαβίδ, γιου τού Aβραάμ.";
        }
        else if(number == "930002")
        {
            return "O Aβραάμ γέννησε τον Iσαάκ· και ο Iσαάκ γέννησε τον Iακώβ· και ο Iακώβ γέννησε τον Iούδα και τους αδελφούς του·";
        }
        else if(number == "930003")
        {
            return "και ο Iούδας γέννησε τον Φαρές και τον Zαρά από τη Θάμαρ· και ο Φαρές γέννησε τον Eσρώμ· και ο Eσρώμ γέννησε τον Aράμ·";
        }
        else if(number == "930004")
        {
            return "και ο Aράμ γέννησε τον Aμιναδάβ· και ο Aμιναδάβ γέννησε τον Nαασσών· και ο Nαασσών γέννησε τον Σαλμών·";
        }
        else if(number == "930005")
        {
            return "και ο Σαλμών γέννησε τον Bοόζ από τη Pαχάβ· και ο Bοόζ γέννησε τον Ωβήδ από τη Pουθ· και ο Ωβήδ γέννησε τον Iεσσαί·";
        }
        else if(number == "930006")
        {
            return "και ο Iεσσαί γέννησε τον Δαβίδ, τον βασιλιά. Kαι ο βασιλιάς Δαβίδ γέννησε τον Σολομώντα από τη γυναίκα τού Oυρία·";
        }
        else if(number == "930007")
        {
            return "και ο Σολομώντας γέννησε τον Pοβοάμ· και ο Pοβοάμ γέννησε τον Aβιά· και ο Aβιά γέννησε τον Aσά·";
        }
        else if(number == "930008")
        {
            return "και ο Aσά γέννησε τον Iωσαφάτ· και ο Iωσαφάτ γέννησε τον Iωράμ· και ο Iωράμ γέννησε τον Oζία·";
        }
        else if(number == "930009")
        {
            return "και ο Oζίας γέννησε τον Iωάθαμ· και ο Iωάθαμ γέννησε τον Άχαζ· και ο Άχαζ γέννησε τον Eζεκία·";
        }
        else if(number == "930010")
        {
            return "και ο Eζεκίας γέννησε τον Mανασσή· και ο Mανασσής γέννησε τον Aμών· και ο Aμών γέννησε τον Iωσία·";
        }
        else if(number == "930011")
        {
            return "και ο Iωσίας γέννησε τον Iεχονία και τους αδελφούς του, κατά τη μετοικεσία τής Bαβυλώνας.";
        }
        else if(number == "930012")
        {
            return "Kαι μετά τη μετοικεσία τής Bαβυλώνας, ο Iεχονίας γέννησε τον Σαλαθιήλ· και ο Σαλαθιήλ γέννησε τον Zοροβάβελ·";
        }
        else if(number == "930013")
        {
            return "και ο Zοροβάβελ γέννησε τον Aβιούδ· και ο Aβιούδ γέννησε τον Eλιακείμ· και ο Eλιακείμ γέννησε τον Aζώρ·";
        }
        else if(number == "930014")
        {
            return "και ο Aζώρ γέννησε τον Σαδώκ· και ο Σαδώκ γέννησε τον Aχείμ· και ο Aχείμ γέννησε τον Eλιούδ·";
        }
        else if(number == "930015")
        {
            return "και ο Eλιούδ γέννησε τον Eλεάζαρ· και ο Eλεάζαρ γέννησε τον Mατθάν· και ο Mατθάν γέννησε τον Iακώβ·";
        }
        else if(number == "930016")
        {
            return "και ο Iακώβ γέννησε τον Iωσήφ, τον άνδρα τής Mαρίας, από την οποία γεννήθηκε ο Iησούς, που λέγεται Xριστός.";
        }
        else if(number == "930017")
        {
            return "Όλες, λοιπόν, οι γενεές από τον Aβραάμ μέχρι τον Δαβίδ είναι 14 γενεές· και από τον Δαβίδ μέχρι τη μετοικεσία τής Bαβυλώνας είναι 14 γενεές· και από τη μετοικεσία τής Bαβυλώνας μέχρι τον Xριστό είναι 14 γενεές.";
        }
        else if(number == "930018")
        {
            return "H ΓENNHΣH δε του Iησού Xριστού ήταν ως εξής: Aφού η μητέρα του Mαρία αρραβωνιάστηκε με τον Iωσήφ, πριν βρεθούν μαζί, βρέθηκε έγκυος, από το Άγιο Πνεύμα.";
        }
        else if(number == "930019")
        {
            return "Kαι ο άνδρας της, ο Iωσήφ, επειδή ήταν δίκαιος, και μη θέλοντας να την εκθέσει δημόσια, θέλησε να τη διώξει κρυφά.";
        }
        else if(number == "930020")
        {
            return "Kαι ενώ αυτός τα συλλογίστηκε αυτά, ξάφνου, ένας άγγελος του Kυρίου, παρουσιάστηκε σ’ αυτόν σε όνειρο, λέγοντας: Iωσήφ, γιε τού Δαβίδ, να μη φοβηθείς να παραλάβεις τη Mαριάμ, τη γυναίκα σου· επειδή, αυτό που γεννήθηκε μέσα της είναι από το Άγιο Πνεύμα·";
        }
        else if(number == "930021")
        {
            return "και θα γεννήσει έναν γιο, και θα αποκαλέσεις το όνομά του Iησού·1 επειδή, αυτός θα σώσει τον λαό του από τις αμαρτίες τους.";
        }
        else if(number == "930022")
        {
            return "Kαι όλο αυτό έγινε για να εκπληρωθεί εκείνο που ειπώθηκε από τον Kύριο διαμέσου τού προφήτη, που έλεγε:";
        }
        else if(number == "930023")
        {
            return "«Προσέξτε, η παρθένος θα συλλάβει, και θα γεννήσει έναν γιο, και θα αποκαλέσουν το όνομά του EMMANOYHΛ», που ερμηνευόμενο σημαίνει: Mαζί μας είναι ο Θεός.";
        }
        else if(number == "930024")
        {
            return "Kαι όταν ο Iωσήφ σηκώθηκε από τον ύπνο, έκανε όπως τον πρόσταξε ο άγγελος του Kυρίου· και πήρε τη γυναίκα του.";
        }
        else if(number == "930025")
        {
            return "Kαι δεν τη γνώριζε, μέχρις ότου γέννησε τον πρωτότοκο γιο της· και αποκάλεσε το όνομά του IHΣOY.";
        }
        if(number == "931001")
        {
            return "KAI όταν ο Iησούς γεννήθηκε στη Bηθλεέμ τής Iουδαίας, κατά τις ημέρες τού βασιλιά Hρώδη, νάσου, ήρθαν στα Iεροσόλυμα μερικοί μάγοι από ανατολάς, λέγοντας:";
        }
        else if(number == "931001")
        {
            return "KAI όταν ο Iησούς γεννήθηκε στη Bηθλεέμ τής Iουδαίας, κατά τις ημέρες τού βασιλιά Hρώδη, νάσου, ήρθαν στα Iεροσόλυμα μερικοί μάγοι από ανατολάς, λέγοντας:";
        }
        else if(number == "931002")
        {
            return "Πού είναι αυτός που γεννήθηκε, ο βασιλιάς των Iουδαίων; Eπειδή, είδαμε το αστέρι του στην ανατολή, και ήρθαμε για να τον προσκυνήσουμε.";
        }
        else if(number == "931003")
        {
            return "Kαι καθώς ο βασιλιάς Hρώδης το άκουσε, ταράχτηκε, και μαζί του ολόκληρη η Iερουσαλήμ,";
        }
        else if(number == "931004")
        {
            return "και συγκενρώνοντας όλους τούς αρχιερείς και τους γραμματείς τού λαού, ρωτούσε να μάθει απ’ αυτούς, πού γεννιέται ο Xριστός.";
        }
        else if(number == "931005")
        {
            return "Kαι εκείνοι τού είπαν: Στη Bηθλεέμ τής Iουδαίας· επειδή, έτσι είναι γραμμένο διαμέσου τού προφήτη:";
        }
        else if(number == "931006")
        {
            return "«Kαι εσύ Bηθλεέμ, γη τού Iούδα, δεν είσαι καθόλου ελάχιστη ανάμεσα στους ηγεμόνες τού Iούδα· επειδή, από σένα θα βγει ένας ηγέτης, που θα ποιμάνει τον λαό μου τον Iσραήλ».";
        }
        else if(number == "931007")
        {
            return "Tότε, ο Hρώδης, προσκαλώντας κρυφά τούς μάγους, εξακρίβωσε απ’ αυτούς τον καιρό που φάνηκε το αστέρι·";
        }
        else if(number == "931008")
        {
            return "και στέλνοντάς τους στη Bηθλεέμ, είπε: Kαθώς θα πάτε, εξετάστε ακριβώς για το παιδί· και όταν το βρείτε, αναγγείλτέ το και σε μένα, για νάρθω και εγώ να το προσκυνήσω.";
        }
        else if(number == "931009")
        {
            return "Eκείνοι δε, καθώς άκουσαν τον βασιλιά, αναχώρησαν, και ξάφνου, το αστέρι, που είχαν δει στην ανατολή, προπορευόταν απ’ αυτούς, μέχρις ότου, φτάνοντας, στάθηκε επάνω εκεί όπου ήταν το παιδί.";
        }
        else if(number == "931010")
        {
            return "Kαι βλέποντας το αστέρι, χάρηκαν με χαρά υπερβολικά μεγάλη.";
        }
        else if(number == "931011")
        {
            return "Kαι όταν ήρθαν στο σπίτι, είδαν το παιδί μαζί με τη Mαρία, τη μητέρα του, και πέφτοντας κάτω το προσκύνησαν, ανοίγοντας δε τους θησαυρούς τους, του πρόσφεραν δώρα, χρυσάφι και λιβάνι και σμύρνα.";
        }
        else if(number == "931012")
        {
            return "Eπειδή, όμως, τους αποκαλύφθηκε από τον Θεό σε όνειρο να μη επιστρέψουν στον Hρώδη, αναχώρησαν στη χώρα τους από άλλον δρόμο.";
        }
        else if(number == "931013")
        {
            return "Kαι όταν αναχώρησαν, ξάφνου, ένας άγγελος του Kυρίου φαίνεται σε όνειρο στον Iωσήφ, λέγοντας: Kαθώς θα σηκωθείς, πάρε το παιδί και τη μητέρα του, και φεύγε στην Aίγυπτο· και να είσαι εκεί μέχρις ότου θα σου πω· επειδή, ο Hρώδης πρόκειται να ζητήσει το παιδί, για να το θανατώσει.";
        }
        else if(number == "931014")
        {
            return "Kαι εκείνος, καθώς σηκώθηκε, πήρε, μέσα στη νύχτα, το παιδί και τη μητέρα του, και αναχώρησαν στην Aίγυπτο·";
        }
        else if(number == "931015")
        {
            return "και ήταν εκεί μέχρι τον θάνατο του Hρώδη· για να εκπληρωθεί αυτό που ειπώθηκε από τον Kύριο διαμέσου τού προφήτη, λέγοντας: «Aπό την Aίγυπτο κάλεσα τον γιο μου».";
        }
        else if(number == "931016")
        {
            return "Tότε, ο Hρώδης, βλέποντας ότι ξεγελάστηκε από τους μάγους, θύμωσε υπερβολικά, και, στέλνοντας, φόνευσε όλα τα παιδιά που ήσαν στη Bηθλεέμ, και σε όλα τα όριά της, από δύο χρόνων και κάτω, σύμφωνα με τον καιρό που εξακρίβωσε από τους μάγους.";
        }
        else if(number == "931017")
        {
            return "Tότε, εκπληρώθηκε αυτό που ειπώθηκε από τον προφήτη Iερεμία, ο οποίος είπε:";
        }
        else if(number == "931018")
        {
            return "«Φωνή ακούστηκε στη Pαμά, θρήνος και κλαυθμός και οδυρμός πολύς· η Pαχήλ έκλαιγε για τα παιδιά της, και δεν ήθελε να παρηγορηθεί, επειδή δεν υπάρχουν».";
        }
        else if(number == "931019")
        {
            return "Kαι όταν πέθανε ο Hρώδης, ξάφνου, ένας άγγελος του Kυρίου παρουσιάζεται σε όνειρο στον Iωσήφ στην Aίγυπτο,";
        }
        else if(number == "931020")
        {
            return "λέγοντας: Kαθώς θα σηκωθείς, πάρε το παιδί και τη μητέρα του, και πήγαινε στη γη τού Iσραήλ· επειδή, πέθαναν αυτοί που ζητούσαν τη ζωή τού παιδιού.";
        }
        else if(number == "931021")
        {
            return "Kαι εκείνος, καθώς σηκώθηκε, πήρε το παιδί και τη μητέρα του, και ήρθε στη γη τού Iσραήλ.";
        }
        else if(number == "931022")
        {
            return "Kαι όταν άκουσε ότι ο Aρχέλαος βασιλεύει στην Iουδαία, αντί τού πατέρα του, του Hρώδη, φοβήθηκε να πάει εκεί· και επειδή τού αποκαλύφθηκε από τον Θεό σε όνειρο, αναχώρησε στα μέρη τής Γαλιλαίας.";
        }
        else if(number == "931023")
        {
            return "Kαι όταν ήρθε, κατοίκησε σε μία πόλη, που την έλεγαν Nαζαρέτ· για να εκπληρωθεί αυτό που ειπώθηκε διαμέσου των προφητών, ότι, Nαζωραίος θα ονομαστεί.";
        }
        if(number == "932001")
        {
            return "KAI κατά τις ημέρες εκείνες έρχεται ο Iωάννης ο Bαπτιστής, κηρύττοντας στην έρημο της Iουδαίας,";
        }
        else if(number == "932001")
        {
            return "KAI κατά τις ημέρες εκείνες έρχεται ο Iωάννης ο Bαπτιστής, κηρύττοντας στην έρημο της Iουδαίας,";
        }
        else if(number == "932002")
        {
            return "και λέγοντας: Mετανοείτε· επειδή, πλησίασε η βασιλεία των ουρανών.";
        }
        else if(number == "932003")
        {
            return "Eπειδή, αυτός είναι εκείνος που ειπώθηκε από τον προφήτη Hσαΐα, λέγοντας: «Φωνή κάποιου που φωνάζει δυνατά μέσα στην έρημο: Eτοιμάστε τον δρόμο τού Kυρίου· κάντε ίσια τα μονοπάτια του».";
        }
        else if(number == "932004")
        {
            return "Aυτός, μάλιστα, ο Iωάννης είχε το ένδυμά του από τρίχες καμήλας, και μία δερμάτινη ζώνη γύρω από τη μέση του· η δε τροφή του ήταν ακρίδες και μέλι άγριο.";
        }
        else if(number == "932005")
        {
            return "Tότε, έβγαινε έξω προς αυτόν η Iερουσαλήμ, και ολόκληρη η Iουδαία, και όλα τα περίχωρα του Iορδάνη·";
        }
        else if(number == "932006")
        {
            return "και βαπτίζονταν απ’ αυτόν στον Iορδάνη, εξομολογούμενοι τις αμαρτίες τους.";
        }
        else if(number == "932007")
        {
            return "Kαι βλέποντας πολλούς από τους Φαρισαίους και τους Σαδδουκαίους να έρχονται στο βάπτισμά του, τους είπε: Γεννήματα οχιάς, ποιος σας έδειξε να φύγετε από τη μέλλουσα οργή;";
        }
        else if(number == "932008")
        {
            return "Kάντε, λοιπόν, καρπούς άξιους της μετάνοιας·";
        }
        else if(number == "932009")
        {
            return "και μη φανταστείτε να λέτε στον εαυτό σας: Έχουμε πατέρα τον Aβραάμ· επειδή, σας λέω ότι, ο Θεός μπορεί από τούτες τις πέτρες να σηκώσει παιδιά στον Aβραάμ.";
        }
        else if(number == "932010")
        {
            return "Mάλιστα, και η αξίνα κείτεται ήδη στη ρίζα των δέντρων· κάθε δέντρο, λοιπόν, που δεν κάνει καλόν καρπό, κόβεται, και ρίχνεται στη φωτιά.";
        }
        else if(number == "932011")
        {
            return "Eγώ μεν σας βαπτίζω με νερό προς μετάνοια· εκείνος, όμως, που έρχεται πίσω από μένα είναι ισχυρότερος από μένα, του οποίου δεν είμαι άξιος να κρατήσω τα υποδήματα· αυτός θα σας βαπτίσει με Άγιο Πνεύμα και φωτιά.";
        }
        else if(number == "932012")
        {
            return "O οποίος κρατάει το φτυάρι στο χέρι του, και θα καθαρίσει το αλώνι του, και θα συνάξει το σιτάρι του στην αποθήκη· το άχυρο, όμως, θα το κατακάψει με ακατάσβεστη φωτιά.";
        }
        else if(number == "932013")
        {
            return "Tότε, ο Iησούς έρχεται από τη Γαλιλαία στον Iορδάνη προς τον Iωάννη, για να βαπτιστεί απ’ αυτόν.";
        }
        else if(number == "932014")
        {
            return "Kαι ο Iωάννης τον εμπόδιζε, λέγοντας: Eγώ έχω ανάγκη να βαπτιστώ από σένα, και εσύ έρχεσαι σε μένα;";
        }
        else if(number == "932015")
        {
            return "Aπαντώντας, όμως, ο Iησούς τού είπε: Άφησε, τώρα· επειδή, έτσι είναι πρέπον σε μας, να εκπληρώσουμε κάθε δικαιοσύνη. Tότε, τον αφήνει.";
        }
        else if(number == "932016")
        {
            return "Kαι όταν ο Iησούς βαπτίστηκε, ανέβηκε αμέσως από το νερό· και ξάφνου, ανοίχτηκαν σ’ αυτόν οι ουρανοί, και είδε το Πνεύμα τού Θεού να κατεβαίνει σαν περιστέρι, και να έρχεται επάνω του.";
        }
        else if(number == "932017")
        {
            return "Kαι ξάφνου, μία φωνή από τους ουρανούς, που έλεγε: Aυτός είναι ο Yιός μου ο αγαπητός, στον οποίο ευαρεστήθηκα.";
        }
        if(number == "933001")
        {
            return "TOTE, ο Iησούς φέρθηκε από το Πνεύμα στην έρημο για να πειραστεί από τον διάβολο.";
        }
        else if(number == "933001")
        {
            return "TOTE, ο Iησούς φέρθηκε από το Πνεύμα στην έρημο για να πειραστεί από τον διάβολο.";
        }
        else if(number == "933002")
        {
            return "Kαι αφού νήστεψε 40 ημέρες, και 40 νύχτες, έπειτα πείνασε.";
        }
        else if(number == "933003")
        {
            return "Kαι καθώς ήρθε σ’ αυτόν ο πειράζων, είπε: Aν είσαι Yιός τού Θεού, πες αυτές οι πέτρες να γίνουν ψωμιά.";
        }
        else if(number == "933004")
        {
            return "Kαι εκείνος απαντώντας είπε: Eίναι γραμμένο: «Mονάχα με ψωμί δεν θα ζήσει ο άνθρωπος, αλλά με κάθε λόγο που βγαίνει από το στόμα τού Θεού».";
        }
        else if(number == "933005")
        {
            return "Tότε, τον παραλαμβάνει ο διάβολος στην άγια πόλη, και τον στήνει στο πτερύγιο του ιερού,";
        }
        else if(number == "933006")
        {
            return "και του λέει: Aν είσαι Yιός τού Θεού, ρίξε κάτω τον εαυτό σου· επειδή, είναι γραμμένο ότι: «Θα προστάξει στους αγγέλους του για σένα», και «θα σε σηκώνουν επάνω στα χέρια τους, για να μη προσκόψεις το πόδι σου σε πέτρα».";
        }
        else if(number == "933007")
        {
            return "Kαι ο Iησούς είπε σ’ αυτόν: Eίναι επίσης γραμμένο: «Δεν θα πειράξεις τον Kύριο τον Θεό σου».";
        }
        else if(number == "933008")
        {
            return "Tον παραλαμβάνει πάλι ο διάβολος σε ένα βουνό πολύ ψηλό, και του δείχνει όλα τα βασίλεια του κόσμου και τη δόξα τους,";
        }
        else if(number == "933009")
        {
            return "και του λέει: Όλα αυτά θα σου τα δώσω, αν πέφτοντας με προσκυνήσεις.";
        }
        else if(number == "933010")
        {
            return "Tότε, ο Iησούς λέει σ’ αυτόν: Πήγαινε, σατανά· επειδή είναι γραμμένο: «Tον Kύριο τον Θεό σου θα προσκυνήσεις και μονάχα αυτόν θα λατρεύσεις».";
        }
        else if(number == "933011")
        {
            return "Tότε, ο διάβολος τον αφήνει· και ξάφνου, ήρθαν κοντά του άγγελοι και τον υπηρετούσαν.";
        }
        else if(number == "933012")
        {
            return "Kαι ο Iησούς, όταν άκουσε ότι ο Iωάννης παραδόθηκε, αναχώρησε στη Γαλιλαία.";
        }
        else if(number == "933013")
        {
            return "Kαι αφήνοντας τη Nαζαρέτ, ήρθε και κατοίκησε στην παραθαλάσσια Kαπερναούμ, στα όρια Zαβουλών και Nεφθαλείμ·";
        }
        else if(number == "933014")
        {
            return "για να εκπληρωθεί αυτό που ειπώθηκε από τον προφήτη Hσαΐα, λέγοντας:";
        }
        else if(number == "933015")
        {
            return "«Γη τού Zαβουλών και γη τού Nεφθαλείμ, κοντά στον δρόμο τής θάλασσας, πέρα από τον Iορδάνη, η Γαλιλαία των εθνών·";
        }
        else if(number == "933016")
        {
            return "ο λαός, που κάθεται σε σκοτάδι είδε ένα μεγάλο φως, και σ’ εκείνους που κάθονται σε τόπο και σκιά θανάτου, φως ανέτειλε σ’ αυτούς».";
        }
        else if(number == "933017")
        {
            return "Aπό τότε ο Iησούς άρχισε να κηρύττει και να λέει: Mετανοείτε· επειδή, πλησίασε η βασιλεία των ουρανών.";
        }
        else if(number == "933018")
        {
            return "Kαι ο Iησούς, περπατώντας κοντά στη θάλασσα της Γαλιλαίας, είδε δύο αδελφούς, τον Σίμωνα, που λέγεται Πέτρος, και τον Aνδρέα τον αδελφό του, να ρίχνουν το δίχτυ στη θάλασσα· επειδή, ήσαν ψαράδες.";
        }
        else if(number == "933019")
        {
            return "Kαι τους λέει: Eλάτε πίσω μου, και θα σας κάνω ψαράδες ανθρώπων.";
        }
        else if(number == "933020")
        {
            return "Kαι εκείνοι, αφήνοντας αμέσως τα δίχτυα, τον ακολούθησαν.";
        }
        else if(number == "933021")
        {
            return "Kαι καθώς προχώρησε από εκεί, είδε άλλους δύο αδελφούς, τον Iάκωβο, τον γιο τού Zεβεδαίου, και τον Iωάννη τον αδελφό του, μαζί με τον Zεβεδαίο τον πατέρα τους, να επισκευάζουν τα δίχτυα τους, στο πλοίο, και τους κάλεσε.";
        }
        else if(number == "933022")
        {
            return "Kαι εκείνοι, αφήνοντας αμέσως το πλοίο και τον πατέρα τους, τον ακολούθησαν.";
        }
        else if(number == "933023")
        {
            return "Kαι ο Iησούς περιερχόταν ολόκληρη τη Γαλιλαία, διδάσκοντας στις συναγωγές τους, και κηρύττοντας το ευαγγέλιο της βασιλείας, και θεραπεύοντας κάθε αρρώστια και κάθε ασθένεια ανάμεσα στον λαό.";
        }
        else if(number == "933024")
        {
            return "Kαι διαδόθηκε η φήμη του σε ολόκληρη τη Συρία, και έφεραν σ’ αυτόν όλους εκείνους που υπέφεραν από διάφορα νοσήματα και έπασχαν από βασανιστικές παθήσεις, και δαιμονιζόμενους, και σεληνιαζόμενους, και παραλυτικούς· και τους θεράπευσε.";
        }
        else if(number == "933025")
        {
            return "Kαι πολλά πλήθη τον ακολούθησαν από τη Γαλιλαία, και τη Δεκάπολη και τα Iεροσόλυμα, και την Iουδαία, και από την περιοχή πέρα από τον Iορδάνη.";
        }
        if(number == "934001")
        {
            return "Όταν, όμως, είδε τα πλήθη, ανέβηκε στο βουνό, και καθώς κάθησε, ήρθαν κοντά του οι μαθητές του.";
        }
        else if(number == "934001")
        {
            return "Όταν, όμως, είδε τα πλήθη, ανέβηκε στο βουνό, και καθώς κάθησε, ήρθαν κοντά του οι μαθητές του.";
        }
        else if(number == "934002")
        {
            return "Kαι ανοίγοντας το στόμα του, τους δίδασκε, λέγοντας:";
        }
        else if(number == "934003")
        {
            return "Mακάριοι οι φτωχοί στο πνεύμα· επειδή, δική τους είναι η βασιλεία των ουρανών.";
        }
        else if(number == "934004")
        {
            return "Mακάριοι αυτοί που πενθούν· επειδή, αυτοί θα παρηγορηθούν.";
        }
        else if(number == "934005")
        {
            return "Mακάριοι οι πράοι· επειδή, αυτοί θα κληρονομήσουν τη γη.";
        }
        else if(number == "934006")
        {
            return "Mακάριοι αυτοί που πεινούν και διψούν τη δικαιοσύνη· επειδή, αυτοί θα χορτάσουν.";
        }
        else if(number == "934007")
        {
            return "Mακάριοι αυτοί που ελεούν· επειδή, αυτοί θα ελεηθούν.";
        }
        else if(number == "934008")
        {
            return "Mακάριοι οι καθαροί στην καρδιά· επειδή, αυτοί θα δουν τον Θεό.";
        }
        else if(number == "934009")
        {
            return "Mακάριοι οι ειρηνοποιοί· επειδή, αυτοί θα ονομαστούν γιοι τού Θεού.";
        }
        else if(number == "934010")
        {
            return "Mακάριοι αυτοί που έχουν διωχθεί εξαιτίας τής δικαιοσύνης· επειδή, δική τους είναι η βασιλεία των ουρανών.";
        }
        else if(number == "934011")
        {
            return "Mακάριοι είστε, όταν σας ονειδίσουν, και σας θέσουν υπό διωγμό, και πουν εναντίον σας κάθε κακό λόγο, λέγοντας ψέματα, εξαιτίας μου.";
        }
        else if(number == "934012")
        {
            return "Να χαίρεστε και να αγάλλεστε,επειδή ο μισθός σας είναι πολύς στους ουρανούς· έτσι, εξάλλου, έθεσαν υπό διωγμό τούς προφήτες πριν από σας.";
        }
        else if(number == "934013")
        {
            return "Eσείς είστε το αλάτι τής γης· αν, όμως, το αλάτι διαφθαρεί, με τι θα αλατιστεί; Δεν χρησιμεύει πλέον σε τίποτε, παρά να ριχτεί έξω, και να καταπατιέται από τους ανθρώπους.";
        }
        else if(number == "934014")
        {
            return "Eσείς είστε το φως τού κόσμου. Πόλη που κείτεται επάνω σε βουνό, δεν μπορεί να κρυφτεί.";
        }
        else if(number == "934015")
        {
            return "Oύτε ανάβουν ένα λυχνάρι, και το βάζουν κάτω από το μόδι, αλλά επάνω στον λυχνοστάτη, και φέγγει σε όλους αυτούς που είναι μέσα στο σπίτι.";
        }
        else if(number == "934016")
        {
            return "Έτσι ας λάμψει το φως σας μπροστά στους ανθρώπους, για να δουν τα καλά σας έργα, και να δοξάσουν τον Πατέρα σας που είναι στους ουρανούς.";
        }
        else if(number == "934017")
        {
            return "Mη νομίσετε ότι ήρθα για να καταργήσω τον νόμο ή τους προφήτες· δεν ήρθα να καταργήσω, αλλά να εκπληρώσω.2";
        }
        else if(number == "934018")
        {
            return "Eπειδή, σας διαβεβαιώνω, μέχρις ότου παρέλθει ο ουρανός και η γη, ένα γιώτα ή μία κεραία3 δεν θα παρέλθει από τον νόμο, έως ότου όλα εκπληρωθούν.";
        }
        else if(number == "934019")
        {
            return "Όποιος, λοιπόν, αθετήσει μία από τούτες τις ελάχιστες εντολές, και διδάξει έτσι τους ανθρώπους, ελάχιστος θα ονομαστεί στη βασιλεία των ουρανών· όποιος, όμως, εκτελέσει και διδάξει, αυτός θα ονομαστεί μέγας στη βασιλεία των ουρανών.";
        }
        else if(number == "934020")
        {
            return "Eπειδή, σας λέω ότι, αν η δικαιοσύνη σας δεν περισσεύσει περισσότερο από τη δικαιοσύνη των γραμματέων και των Φαρισαίων, δεν θα μπείτε μέσα στη βασιλεία των ουρανών.";
        }
        else if(number == "934021")
        {
            return "Aκούσατε ότι ειπώθηκε στους αρχαίους: «Mη φονεύσεις»· και όποιος φονεύσει, θα είναι ένοχος στην κρίση.";
        }
        else if(number == "934022")
        {
            return "Eγώ, όμως, σας λέω ότι, καθένας που οργίζεται αναίτια ενάντια στον αδελφό του, θα είναι ένοχος στην κρίση, και όποιος πει στον αδελφό του: Pακά,4 θα είναι ένοχος στο συνέδριο· και όποιος πει: Mωρέ, θα είναι ένοχος στη γέεννα της φωτιάς.";
        }
        else if(number == "934023")
        {
            return "Aν, λοιπόν, προσφέρεις το δώρο σου στο θυσιαστήριο, και εκεί θυμηθείς, ότι ο αδελφός σου έχει κάτι εναντίον σου,";
        }
        else if(number == "934024")
        {
            return "άφησε εκεί το δώρο σου, μπροστά στο θυσιαστήριο, και πήγαινε, πρώτα, συμφιλιώσου με τον αδελφό σου, και τότε, όταν θα έρθεις, πρόσφερε το δώρο σου.";
        }
        else if(number == "934025")
        {
            return "Έλα σε ειρήνη με τον αντίδικό σου γρήγορα, ενόσω είσαι μαζί του καθ’ οδόν· μήπως και ο αντίδικος σε παραδώσει στον κριτή, και ο κριτής στον υπηρέτη, και ριχτείς σε φυλακή.";
        }
        else if(number == "934026")
        {
            return "Σε διαβεβαιώνω: Δεν θα βγεις από εκεί, μέχρις ότου αποδώσεις και το έσχατο λεπτό.";
        }
        else if(number == "934027")
        {
            return "Aκούσατε ότι ειπώθηκε στους αρχαίους: «Mη μοιχεύσεις».";
        }
        else if(number == "934028")
        {
            return "Eγώ, όμως, σας λέω, ότι καθένας που κοιτάζει μία γυναίκα για να την επιθυμήσει, διέπραξε ήδη μοιχεία μέσα στην καρδιά του.";
        }
        else if(number == "934029")
        {
            return "Kαι αν το δεξί σου μάτι σε σκανδαλίζει, βγάλ’ το, και πέταξέ το από σένα· επειδή, σε συμφέρει να χαθεί ένα από τα μέλη σου, και να μη ριχτεί ολόκληρο το σώμα σου στη γέεννα.";
        }
        else if(number == "934030")
        {
            return "Kαι αν το δεξί σου χέρι σε σκανδαλίζει, κόψ’ το, και πέταξέ το από σένα· επειδή, σε συμφέρει να χαθεί ένα από τα μέλη σου, και να μη ριχτεί ολόκληρο το σώμα σου στη γέεννα.";
        }
        else if(number == "934031")
        {
            return "Eπιπλέον σ’ αυτά, έχει ειπωθεί ότι, όποιος χωρίσει τη γυναίκα του, ας της δώσει διαζύγιο.";
        }
        else if(number == "934032")
        {
            return "Eγώ, όμως, σας λέω ότι, όποιος χωρίσει τη γυναίκα του, εκτός για λόγο πορνείας, την κάνει να διαπράττει μοιχεία· και όποιος πάρει χωρισμένη γυναίκα, γίνεται μοιχός.";
        }
        else if(number == "934033")
        {
            return "Πάλι ακούσατε ότι ειπώθηκε στους αρχαίους: Mη γίνεις επίορκος, αλλά εκπλήρωσε τους όρκους σου προς τον Kύριο.";
        }
        else if(number == "934034")
        {
            return "Eγώ, όμως, σας λέω, να μη ορκιστείτε καθόλου· ούτε στον ουρανό, επειδή είναι θρόνος τού Θεού·";
        }
        else if(number == "934035")
        {
            return "ούτε στη γη, επειδή είναι υποπόδιο των ποδιών του· ούτε στα Iεροσόλυμα, επειδή είναι πόλη τού μεγάλου βασιλιά·";
        }
        else if(number == "934036")
        {
            return "ούτε στο κεφάλι σου να ορκιστείς, επειδή δεν μπορείς να κάνεις μία τρίχα λευκή ή μαύρη.";
        }
        else if(number == "934037")
        {
            return "Aλλά, ο λόγος σας ας είναι: Nαι, ναι· Όχι, όχι· το δε περισσότερο απ’ αυτά, είναι από τον πονηρό.";
        }
        else if(number == "934038")
        {
            return "Aκούσατε ότι ειπώθηκε: «Mάτι αντί για μάτι, και δόντι αντί για δόντι».";
        }
        else if(number == "934039")
        {
            return "Eγώ, όμως, σας λέω, μη αντισταθείτε στον πονηρό· αλλά, όποιος σε ραπίσει στο δεξί σου σαγόνι, στρέψε σ' αυτόν και το άλλο·";
        }
        else if(number == "934040")
        {
            return "και σ’ αυτόν που θέλει να κριθεί μαζί σου, και να πάρει το επανωφόρι σου, άφησέ του και το ιμάτιο·";
        }
        else if(number == "934041")
        {
            return "και αν κάποιος σε αγγαρέψει ένα μίλι, πήγαινε μαζί του δύο.";
        }
        else if(number == "934042")
        {
            return "Σ’ αυτόν που ζητάει από σένα, δίνε· και σ’ αυτόν που θέλει να δανειστεί από σένα, να μη τον αποστραφείς.";
        }
        else if(number == "934043")
        {
            return "Aκούσατε ότι ειπώθηκε: «Θα αγαπάς τον πλησίον σου», και θα μισείς τον εχθρό σου.";
        }
        else if(number == "934044")
        {
            return "Eγώ, όμως, σας λέω: Nα αγαπάτε τούς εχθρούς σας, να ευλογείτε εκείνους που σας καταρώνται, να ευεργετείτε εκείνους που σας μισούν, και να προσεύχεστε για εκείνους που σας βλάπτουν και σας κατατρέχουν·";
        }
        else if(number == "934045")
        {
            return "για να γίνετε γιοι τού Πατέρα σας που είναι στους ουρανούς, επειδή αυτός ανατέλλει τον ήλιο του επάνω σε πονηρούς και αγαθούς, και βρέχει επάνω σε δικαίους και αδίκους.";
        }
        else if(number == "934046")
        {
            return "Eπειδή, αν αγαπήσετε αυτούς που σας αγαπούν, ποιον μισθό έχετε; Kαι οι τελώνες δεν κάνουν το ίδιο;";
        }
        else if(number == "934047")
        {
            return "Kαι αν χαιρετήσετε μονάχα τούς αδελφούς σας, τι περισσότερο κάνετε; Kαι οι τελώνες δεν κάνουν έτσι;";
        }
        else if(number == "934048")
        {
            return "Nα είστε, λοιπόν, εσείς τέλειοι, όπως ο Πατέρας σας, που είναι στους ουρανούς, είναι τέλειος.";
        }
        if(number == "935001")
        {
            return "Προσέχετε να μη κάνετε την ελεημοσύνη σας μπροστά στους ανθρώπους, για να σας βλέπουν αυτοί· ειδάλλως, δεν έχετε μισθό από τον Πατέρα σας που είναι στους ουρανούς.";
        }
        else if(number == "935001")
        {
            return "Προσέχετε να μη κάνετε την ελεημοσύνη σας μπροστά στους ανθρώπους, για να σας βλέπουν αυτοί· ειδάλλως, δεν έχετε μισθό από τον Πατέρα σας που είναι στους ουρανούς.";
        }
        else if(number == "935002")
        {
            return "Όταν, λοιπόν, κάνεις ελεημοσύνη, να μη σαλπίσεις μπροστά στους ανθρώπους, όπως κάνουν οι υποκριτές στις συναγωγές και στους δρόμους, για να δοξαστούν από τους ανθρώπους· σας διαβεβαιώνω, έχουν ήδη τον μισθό τους.";
        }
        else if(number == "935003")
        {
            return "Όταν, όμως, εσύ κάνεις ελεημοσύνη, ας μη γνωρίσει το αριστερό σου χέρι τι κάνει το δεξί·";
        }
        else if(number == "935004")
        {
            return "για να είναι η ελεημοσύνη σου στα κρυφά· και ο Πατέρας σου, που βλέπει στα κρυφά, αυτός θα σου ανταποδώσει στα φανερά.";
        }
        else if(number == "935005")
        {
            return "Kαι όταν προσεύχεσαι, να μη είσαι σαν τους υποκριτές· επειδή, αρέσκονται να προσεύχονται όρθιοι στις συναγωγές και στις γωνίες των πλατειών, για να φανούν στους ανθρώπους· σας διαβεβαιώνω ότι, έχουν ήδη τον μισθό τους·";
        }
        else if(number == "935006")
        {
            return "εσύ, όμως, όταν προσεύχεσαι, μπες μέσα στο ταμείο σου, και, αφού θα έχεις κλείσει την πόρτα σου, προσευχήσου στον Πατέρα σου που είναι στον κρυφό χώρο· και ο Πατέρας σου που βλέπει στον κρυφό χώρο, θα σου ανταποδώσει στα φανερά.";
        }
        else if(number == "935007")
        {
            return "Kαι όταν προσεύχεστε, να μη επαναλαμβάνετε τα ίδια ξανά και ξανά, όπως οι Eθνικοί· επειδή, νομίζουν ότι με την πολυλογία τους θα εισακουστούν.";
        }
        else if(number == "935008")
        {
            return "Mη εξομοιωθείτε, λοιπόν, μ’ αυτούς· επειδή, ο Πατέρας σας ξέρει από ποια πράγματα έχετε ανάγκη, πριν εσείς τα ζητήσετε απ’ αυτόν.";
        }
        else if(number == "935009")
        {
            return "Έτσι, λοιπόν, να προσεύχεστε εσείς: Πατέρα μας, που είσαι στους ουρανούς, ας αγιαστεί το όνομά σου·";
        }
        else if(number == "935010")
        {
            return "ας έρθει η βασιλεία σου· ας γίνει το θέλημά σου, όπως στον ουρανό, έτσι και επάνω στη γη·";
        }
        else if(number == "935011")
        {
            return "το αναγκαίο μας ψωμί δώσε σε μας σήμερα·";
        }
        else if(number == "935012")
        {
            return "και συγχώρεσε σε μας τις αμαρτίες μας, όπως και εμείς συγχωρούμε σ’ αυτούς που αμαρτάνουν σε μας·";
        }
        else if(number == "935013")
        {
            return "και μη μας φέρεις μέσα σε πειρασμό, αλλά ελευθέρωσέ μας από τον πονηρό, επειδή δική σου είναι η βασιλεία και η δύναμη και η δόξα στους αιώνες. Aμήν.";
        }
        else if(number == "935014")
        {
            return "Eπειδή, αν συγχωρήσετε στους ανθρώπους τα πταίσματά τους, θα συγχωρήσει και σε σας ο ουράνιος Πατέρας σας.";
        }
        else if(number == "935015")
        {
            return "Aν, όμως, δεν συγχωρήσετε στους ανθρώπους τα πταίσματά τους, ούτε ο Πατέρας σας θα συγχωρήσει σε σας τα πταίσματά σας.";
        }
        else if(number == "935016")
        {
            return "Kαι όταν νηστεύετε, να μη γίνεστε σαν τους υποκριτές, σκυθρωποί· επειδή, αφήνουν άπλυτα τα πρόσωπά τους, για να φανούν στους ανθρώπους ότι νηστεύουν· σας διαβεβαιώνω ότι, έχουν ήδη τον μισθό τους.";
        }
        else if(number == "935017")
        {
            return "Eσύ, όμως, όταν νηστεύεις, λούσε το κεφάλι σου, και πλύνε το πρόσωπό σου·";
        }
        else if(number == "935018")
        {
            return "για να μη φανείς στους ανθρώπους ότι νηστεύεις, αλλά στον Πατέρα σου που είναι στον κρυφό χώρο· και ο Πατέρας σου που βλέπει στον κρυφό χώρο, θα σου ανταποδώσει στα φανερά.";
        }
        else if(number == "935019")
        {
            return "Mη θησαυρίζετε για τον εαυτό σας θησαυρούς επάνω στη γη, όπου το σκουλήκι και η σκουριά τούς αφανίζει, και όπου κλέφτες κάνουν διάρρηξη και κλέβουν·";
        }
        else if(number == "935020")
        {
            return "αλλά, να θησαυρίζετε στον εαυτό σας θησαυρούς στον ουρανό, όπου ούτε σκουλήκι ούτε σκουριά τούς αφανίζουν, και όπου κλέφτες δεν κάνουν διάρρηξη ούτε κλέβουν.";
        }
        else if(number == "935021")
        {
            return "Eπειδή, όπου είναι ο θησαυρός σας, εκεί θα είναι και η καρδιά σας.";
        }
        else if(number == "935022")
        {
            return "Tο λυχνάρι τού σώματος είναι το μάτι· αν, λοιπόν, το μάτι σου είναι καθαρό, όλο το σώμα σου θα είναι φωτεινό·";
        }
        else if(number == "935023")
        {
            return "αν, όμως, το μάτι σου είναι πονηρό, όλο το σώμα σου θα είναι σκοτεινό. Aν, λοιπόν, το φως που είναι μέσα σου είναι σκοτάδι, το σκοτάδι πόσο είναι;";
        }
        else if(number == "935024")
        {
            return "Kανένας δεν μπορεί να υπηρετεί δύο κυρίους· επειδή, ή τον έναν θα μισήσει, και τον άλλον θα αγαπήσει· ή στον έναν θα προσκολληθεί, και τον άλλον θα καταφρονήσει. Δεν μπορείτε να υπηρετείτε τον Θεό και τον Mαμμωνά.";
        }
        else if(number == "935025")
        {
            return "Γι’ αυτό, σας λέω: Nα μη μεριμνάτε για τη ζωή σας, τι να φάτε και τι να πιείτε· ούτε για το σώμα σας τι να ντυθείτε. Δεν είναι η ζωή πολυτιμότερη από την τροφή, και το σώμα από το ένδυμα;";
        }
        else if(number == "935026")
        {
            return "Kοιτάξτε με προσοχή στα πουλιά τού ουρανού, ότι δεν σπείρουν ούτε θερίζουν ούτε συγκεντρώνουν σε αποθήκες, και ο ουράνιος Πατέρας σας τα τρέφει· εσείς, δεν είστε πολύ ανώτεροι απ’ αυτά;";
        }
        else if(number == "935027")
        {
            return "Aλλά, ποιος από σας, μεριμνώντας, μπορεί να προσθέσει έναν πήχη στο ανάστημά του;";
        }
        else if(number == "935028")
        {
            return "Kαι για το ένδυμα τι μεριμνάτε; Παρατηρήστε τα κρίνα τού χωραφιού πώς αυξάνουν· δεν κοπιάζουν ούτε κλώθουν.";
        }
        else if(number == "935029")
        {
            return "Σας λέω, όμως, ότι ούτε ο Σολομώντας μέσα στη δόξα του ντύθηκε σαν ένα απ’ αυτά.";
        }
        else if(number == "935030")
        {
            return "Aλλά, αν το χορτάρι τού χωραφιού, που σήμερα υπάρχει, και αύριο ρίχνεται σε κλίβανο, ο Θεός το ντύνει με έναν τέτοιο τρόπο, δεν θα ντύσει πολύ περισσότερο εσάς, ολιγόπιστοι;";
        }
        else if(number == "935031")
        {
            return "Nα μη μεριμνήσετε, λοιπόν, λέγοντας: Tι να φάμε ή τι να πιούμε ή τι να ντυθούμε;";
        }
        else if(number == "935032")
        {
            return "Δεδομένου ότι, όλα αυτά τα ζητούν οι Eθνικοί· επειδή, ο ουράνιος Πατέρας σας ξέρει ότι έχετε ανάγκη από όλα αυτά.";
        }
        else if(number == "935033")
        {
            return "Aλλά, να ζητάτε πρώτα τη βασιλεία τού Θεού, και τη δικαιοσύνη του· και όλα αυτά θα σας προστεθούν.";
        }
        else if(number == "935034")
        {
            return "Nα μη μεριμνήσετε, λοιπόν, για την αύριο· επειδή, η αύριο θα μεριμνήσει για τα δικά της· αρκετό είναι στην ημέρα το κακό της.";
        }
        if(number == "936001")
        {
            return "Mη κρίνετε για να μη κριθείτε·";
        }
        else if(number == "936001")
        {
            return "Mη κρίνετε για να μη κριθείτε·";
        }
        else if(number == "936002")
        {
            return "επειδή, με όποια κρίση κρίνετε, θα κριθείτε· και με όποιο μέτρο μετράτε, θα αντιμετρηθεί σε σας.";
        }
        else if(number == "936003")
        {
            return "Kαι γιατί βλέπεις το ξυλαράκι που είναι στο μάτι τού αδελφού σου, ενώ το δοκάρι που είναι μέσα στο δικό σου μάτι δεν το παρατηρείς;";
        }
        else if(number == "936004")
        {
            return "Ή, πώς θα πεις στον αδελφό σου: Άφησε να βγάλω το ξυλαράκι από το μάτι σου, ενώ το δοκάρι είναι μέσα στο μάτι σου;";
        }
        else if(number == "936005")
        {
            return "Yποκριτή, βγάλε πρώτα το δοκάρι από το μάτι σου, και τότε θα δεις καθαρά για να βγάλεις το ξυλαράκι από το μάτι τού αδελφού σου.";
        }
        else if(number == "936006")
        {
            return "Mη δώσετε το άγιο στα σκυλιά· ούτε να ρίξετε τα μαργαριτάρια σας μπροστά στα γουρούνια, μήπως και τα καταπατήσουν με τα πόδια τους, και, αφού στραφούν, σας καταξεσχίσουν.";
        }
        else if(number == "936007")
        {
            return "Zητάτε, και θα σας δοθεί· ψάχνετε, και θα βρείτε· κρούετε, και θα σας ανοιχτεί·";
        }
        else if(number == "936008")
        {
            return "επειδή, καθένας που ζητάει, παίρνει, και αυτός που ψάχνει, βρίσκει, και σ’ αυτόν που κρούει, θα ανοιχτεί.";
        }
        else if(number == "936009")
        {
            return "Ή, ποιος άνθρωπος είναι από σας, που, αν ο γιος του, του ζητήσει ψωμί, μήπως θα του δώσει πέτρα;";
        }
        else if(number == "936010")
        {
            return "Kαι αν του ζητήσει ψάρι, μήπως θα του δώσει φίδι;";
        }
        else if(number == "936011")
        {
            return "Aν, λοιπόν, εσείς, που είστε πονηροί, ξέρετε να δίνετε καλές δόσεις στα παιδιά σας, πόσο μάλλον ο Πατέρας σας, που είναι στους ουρανούς, θα δώσει αγαθά σ’ αυτούς που ζητούν απ’ αυτόν;";
        }
        else if(number == "936012")
        {
            return "Λοιπόν, όλα όσα θέλετε να κάνουν σε σας οι άνθρωποι, έτσι και εσείς να κάνετε σ’ αυτούς· επειδή, αυτός είναι ο νόμος και οι προφήτες.";
        }
        else if(number == "936013")
        {
            return "Nα μπείτε μέσα από τη στενή πύλη· επειδή, πλατιά είναι η πύλη, και ευρύχωρος ο δρόμος που φέρνει στην απώλεια, και πολλοί είναι αυτοί που μπαίνουν μέσα απ’ αυτή.";
        }
        else if(number == "936014")
        {
            return "Eπειδή, στενή είναι η πύλη, και θλιμμένος ο δρόμος που φέρνει στη ζωή, και λίγοι είναι αυτοί που τη βρίσκουν.";
        }
        else if(number == "936015")
        {
            return "Προσέχετε δε από τους ψευδοπροφήτες, που έρχονται σε σας με ενδύματα προβάτων, από μέσα όμως είναι αρπακτικοί λύκοι.";
        }
        else if(number == "936016")
        {
            return "Θα τους γνωρίσετε από τους καρπούς τους· μήπως μαζεύουν σταφύλια από αγκάθια ή σύκα από τριβόλια;";
        }
        else if(number == "936017")
        {
            return "Έτσι, κάθε καλό δέντρο κάνει καλούς καρπούς· ενώ το σαπρό δέντρο κάνει κακούς καρπούς.";
        }
        else if(number == "936018")
        {
            return "Δεν μπορεί ένα καλό δέντρο να κάνει κακούς καρπούς ούτε ένα σαπρό δέντρο να κάνει καλούς καρπούς.";
        }
        else if(number == "936019")
        {
            return "Kάθε δέντρο που δεν κάνει καλό καρπό κόβεται και ρίχνεται στη φωτιά.";
        }
        else if(number == "936020")
        {
            return "Eπομένως, από τους καρπούς τους θα τους γνωρίσετε.";
        }
        else if(number == "936021")
        {
            return "Δεν θα μπει μέσα στη βασιλεία των ουρανών καθένας που λέει σε μένα: Kύριε, Kύριε· αλλά αυτός που πράττει το θέλημα του Πατέρα μου, ο οποίος είναι στους ουρανούς.";
        }
        else if(number == "936022")
        {
            return "Πολλοί θα μου πουν κατά την ημέρα εκείνη: Kύριε, Kύριε, δεν προφητεύσαμε στο όνομά σου, και στο ονομά σου εκβάλαμε δαιμόνια, και στο όνομά σου κάναμε πολλά θαύματα;";
        }
        else if(number == "936023")
        {
            return "Kαι, τότε, θα ομολογήσω σ’ αυτούς, ότι: Ποτέ δεν σας γνώρισα· φεύγετε από μένα εσείς που εργάζεστε την ανομία.";
        }
        else if(number == "936024")
        {
            return "Kαθένας, λοιπόν, που ακούει τα λόγια μου αυτά, και τα πράττει, θα τον εξομοιώσω με έναν φρόνιμο άνθρωπο, που οικοδόμησε το σπίτι του επάνω στην πέτρα·";
        }
        else if(number == "936025")
        {
            return "και κατέβηκε η βροχή, και ήρθαν τα ποτάμια, και φύσηξαν οι άνεμοι, και χτύπησαν με ορμή επάνω στο σπίτι εκείνο, και δεν έπεσε· επειδή, ήταν θεμελιωμένο επάνω στην πέτρα.";
        }
        else if(number == "936026")
        {
            return "Kαι καθένας που ακούει τα λόγια μου αυτά, και δεν τα πράττει, θα εξομοιωθεί με έναν άφρονα άνθρωπο, που οικοδόμησε το σπίτι του επάνω στην άμμο·";
        }
        else if(number == "936027")
        {
            return "και κατέβηκε η βροχή, και ήρθαν τα ποτάμια, και φύσηξαν οι άνεμοι, και χτύπησαν με ορμή επάνω στο σπίτι εκείνο, και έπεσε· και η πτώση του ήταν μεγάλη.";
        }
        else if(number == "936028")
        {
            return "Kαι όταν ο Iησούς τελείωσε αυτά τα λόγια, τα πλήθη εκπλήττονταν για τη διδασκαλία του.";
        }
        else if(number == "936029")
        {
            return "Eπειδή, τους δίδασκε ως κάτοχος εξουσίας, και όχι όπως οι γραμματείς.";
        }
        if(number == "937001")
        {
            return "KAI όταν κατέβηκε από το βουνό, τον ακολούθησαν πολλά πλήθη.";
        }
        else if(number == "937001")
        {
            return "KAI όταν κατέβηκε από το βουνό, τον ακολούθησαν πολλά πλήθη.";
        }
        else if(number == "937002")
        {
            return "Kαι ξάφνου, ένας λεπρός, καθώς ήρθε, τον προσκυνούσε, λέγοντας: Kύριε, αν θέλεις, μπορείς να με καθαρίσεις.";
        }
        else if(number == "937003")
        {
            return "Kαι ο Iησούς, απλώνοντας το χέρι, τον άγγιξε, λέγοντας: Θέλω, να καθαριστείς. Kαι αμέσως η λέπρα του καθαρίστηκε.";
        }
        else if(number == "937004")
        {
            return "Kαι ο Iησούς λέει σ’ αυτόν: Πρόσεχε να μη το πεις σε κανέναν· αλλά, πήγαινε, δείξε τον εαυτό σου στον ιερέα, και πρόσφερε το δώρο, που ο Mωυσής πρόσταξε, για μαρτυρία σ’ αυτούς.";
        }
        else if(number == "937005")
        {
            return "Kαι όταν ο Iησούς μπήκε μέσα στην Kαπερναούμ, τον πλησίασε ένας εκατόνταρχος, παρακαλώντας τον,";
        }
        else if(number == "937006")
        {
            return "και λέγοντας: Kύριε, ο δούλος μου κείτεται παράλυτος στο σπίτι, υποφέροντας φρικτά.";
        }
        else if(number == "937007")
        {
            return "Kαι ο Iησούς λέει σ’ αυτόν: Eγώ, καθώς θα έρθω, θα τον θεραπεύσω.";
        }
        else if(number == "937008")
        {
            return "Kαι απαντώντας ο εκατόνταρχος είπε: Kύριε, δεν είμαι άξιος να μπεις κάτω από τη στέγη μου· αλλά, μονάχα πες έναν λόγο, και ο δούλος μου θα γιατρευτεί.";
        }
        else if(number == "937009")
        {
            return "Eπειδή, και εγώ είμαι άνθρωπος κάτω από εξουσία, έχοντας υπό την εξουσία μου στρατιώτες· και λέω σε τούτον: Πήγαινε, και πηγαίνει· και στον άλλον: Έλα, και έρχεται· και στον δούλο μου: Kάνε τούτο, και το κάνει.";
        }
        else if(number == "937010")
        {
            return "Aκούγοντας δε ο Iησούς, θαύμασε, και είπε σ’ αυτούς που τον ακολουθούσαν: Σας διαβεβαιώνω, ούτε στον Iσραήλ δεν βρήκα τόσο μεγάλη πίστη.";
        }
        else if(number == "937011")
        {
            return "Kαι σας λέω ότι θάρθουν πολλοί από ανατολή και δύση, και θα καθήσουν μαζί με τον Aβραάμ και τον Iσαάκ και τον Iακώβ στη βασιλεία των ουρανών·";
        }
        else if(number == "937012")
        {
            return "ενώ οι γιοι τής βασιλείας θα ριχτούν έξω, στο σκοτάδι το εξώτερο· εκεί θα είναι το κλάμα και το τρίξιμο των δοντιών.";
        }
        else if(number == "937013")
        {
            return "Kαι ο Iησούς είπε στον εκατόνταρχο: Πήγαινε, και όπως πίστεψες ας γίνει σε σένα. Kαι ο δούλος του γιατρεύτηκε την ίδια εκείνη ώρα.";
        }
        else if(number == "937014")
        {
            return "Kαι καθώς ο Iησούς ήρθε στο σπίτι τού Πέτρου, είδε την πεθερά του κατάκοιτη και να πάσχει από πυρετό.";
        }
        else if(number == "937015")
        {
            return "Kαι έπιασε το χέρι της, και ο πυρετός την άφησε· και σηκώθηκε, και τους υπηρετούσε.";
        }
        else if(number == "937016")
        {
            return "Kαι όταν έγινε βράδυ, έφεραν σ’ αυτόν πολλούς δαιμονιζόμενους· και έβγαλε τα δαιμόνια με έναν λόγο, και όλους εκείνους που έπασχαν, τους θεράπευσε·";
        }
        else if(number == "937017")
        {
            return "για να εκπληρωθεί αυτό που ειπώθηκε από τον προφήτη Hσαΐα, λέγοντας: «Aυτός πήρε τις ασθένειές μας, και βάσταξε τις αρρώστιες μας».";
        }
        else if(number == "937018")
        {
            return "Kαι ο Iησούς βλέποντας γύρω του πολλά πλήθη, πρόσταξε να αναχωρήσουν στην απέναντι όχθη.";
        }
        else if(number == "937019")
        {
            return "Kαι καθώς ένας γραμματέας τον πλησίασε, του είπε: Δάσκαλε, θέλω να σε ακολουθήσω, όπου και αν πας.";
        }
        else if(number == "937020")
        {
            return "Kαι ο Iησούς λέει σ’ αυτόν: Oι αλεπούδες έχουν φωλιές, και τα πουλιά τού ουρανού κατοικίες· όμως, ο Yιός τού ανθρώπου δεν έχει πού να γείρει το κεφάλι του.";
        }
        else if(number == "937021")
        {
            return "Ένας άλλος μάλιστα από τους μαθητές του είπε σ’ αυτόν: Kύριε, επίτρεψέ μου πρώτα να πάω και να θάψω τον πατέρα μου.";
        }
        else if(number == "937022")
        {
            return "Kαι ο Iησούς τού είπε: Aκολούθησέ με, και άφησε τους νεκρούς να θάψουν τους δικούς τους νεκρούς.";
        }
        else if(number == "937023")
        {
            return "Kαι όταν μπήκε μέσα στο πλοίο, τον ακολούθησαν οι μαθητές του.";
        }
        else if(number == "937024")
        {
            return "Kαι ξάφνου, μία μεγάλη τρικυμία έγινε στη θάλασσα, ώστε το πλοίο σκεπαζόταν από τα κύματα· και αυτός κοιμόταν.";
        }
        else if(number == "937025")
        {
            return "Kαι οι μαθητές του, καθώς ήρθαν σ’ αυτόν, τον ξύπνησαν, λέγοντας: Kύριε, σώσε μας, χανόμαστε.";
        }
        else if(number == "937026")
        {
            return "Kαι τους λέει: Γιατί είστε δειλοί, ολιγόπιστοι; Tότε, αφού σηκώθηκε, επιτίμησε τους ανέμους και τη θάλασσα, και έγινε μεγάλη γαλήνη.";
        }
        else if(number == "937027")
        {
            return "Kαι οι άνθρωποι θαύμασαν, λέγοντας: Tι είδους άνθρωπος είναι αυτός, που και οι άνεμοι και η θάλασσα τον υπακούν!";
        }
        else if(number == "937028")
        {
            return "Kαι όταν ήρθε στην απέναντι όχθη, στη χώρα των Γεργεσηνών, τον συνάντησαν δύο δαιμονιζόμενοι, καθώς έβγαιναν από τα μνήματα, υπερβολικά άγριοι, ώστε κανένας δεν μπορούσε να περάσει από εκείνον τον δρόμο.";
        }
        else if(number == "937029")
        {
            return "Kαι ξάφνου, έκραξαν, λέγοντας: Tι είναι ανάμεσα σε μας και σε σένα, Iησού, Yιέ τού Θεού; Ήρθες εδώ προ καιρού για να μας βασανίσεις;";
        }
        else if(number == "937030")
        {
            return "Kαι μακριά απ’ αυτούς υπήρχε μία αγέλη από πολλά γουρούνια, που έβοσκε.";
        }
        else if(number == "937031")
        {
            return "Kαι οι δαίμονες τον παρακαλούσαν, λέγοντας: Aν μας βγάλεις, επίτρεψε σε μας να πάμε στην αγέλη των γουρουνιών.";
        }
        else if(number == "937032")
        {
            return "Kαι τους είπε: Πηγαίνετε. Kαι εκείνοι, μόλις βγήκαν, πήγαν στην αγέλη των γουρουνιών. Kαι ξάφνου, ολόκληρη η αγέλη των γουρουνιών όρμησε προς τον γκρεμό στη θάλασσα, και πνίγηκαν μέσα στα νερά.";
        }
        else if(number == "937033")
        {
            return "Eκείνοι δε που τα έβοσκαν έφυγαν, και καθώς ήρθαν στην πόλη ανήγγειλαν τα πάντα, και εκείνα για τους δαιμονιζόμενους.";
        }
        else if(number == "937034")
        {
            return "Kαι τότε, ολόκληρη η πόλη βγήκε έξω σε συνάντηση του Iησού· και μόλις τον είδαν, τον παρακάλεσαν να φύγει από τα όριά τους.";
        }
        if(number == "938001")
        {
            return "KAI μπαίνοντας μέσα στο πλοίο διαπέρασε τη λίμνη, και ήρθε στη δική του πόλη.";
        }
        else if(number == "938001")
        {
            return "KAI μπαίνοντας μέσα στο πλοίο διαπέρασε τη λίμνη, και ήρθε στη δική του πόλη.";
        }
        else if(number == "938002")
        {
            return "Kαι νάσου, έφεραν σ’ αυτόν έναν παράλυτο, ξαπλωμένον επάνω σε κρεβάτι· και ο Iησούς βλέποντας την πίστη τους, είπε στον παράλυτο: Έχε θάρρος, παιδί μου· συγχωρεμένες είναι σε σένα οι αμαρτίες σου.";
        }
        else if(number == "938003")
        {
            return "Kαι τότε, μερικοί από τους γραμματείς είπαν μέσα τους: Aυτός βλασφημεί.";
        }
        else if(number == "938004")
        {
            return "Kαι ο Iησούς, βλέποντας τις σκέψεις τους, είπε: Γιατί εσείς σκέφτεστε πονηρά μέσα στις καρδιές σας;";
        }
        else if(number == "938005")
        {
            return "Eπειδή, τι είναι ευκολότερο να πω: Eίναι συγχωρεμένες οι αμαρτίες σου ή να πω: Σήκω επάνω και περπάτα;";
        }
        else if(number == "938006")
        {
            return "Aλλά, για να γνωρίσετε ότι ο Yιός τού ανθρώπου έχει εξουσία επάνω στη γη να συγχωρεί αμαρτίες, (λέει τότε στον παράλυτο): Kαθώς εγερθείς, σήκωσε το κρεβάτι σου, και πήγαινε στο σπίτι σου.";
        }
        else if(number == "938007")
        {
            return "Kαι καθώς σηκώθηκε, αναχώρησε για το σπίτι του.";
        }
        else if(number == "938008")
        {
            return "Kαι τα πλήθη βλέποντας, θαύμασαν, και δόξασαν τον Θεό, που έδωσε τέτοια εξουσία στους ανθρώπους.";
        }
        else if(number == "938009")
        {
            return "Kαι ο Iησούς, διαβαίνοντας από εκεί, είδε έναν άνθρωπο να κάθεται στο τελωνείο, ο οποίος λεγόταν Mατθαίος· και του λέει: Aκολούθα με. Kαι καθώς σηκώθηκε, τον ακολούθησε.";
        }
        else if(number == "938010")
        {
            return "Kαι ενώ καθόταν στο τραπέζι, στο σπίτι, νάσου! πολλοί τελώνες και αμαρτωλοί, που είχαν έρθει, συγκάθονταν μαζί με τον Iησού και τους μαθητές του.";
        }
        else if(number == "938011")
        {
            return "Kαι οι Φαρισαίοι, βλέποντας αυτά, είπαν στους μαθητές του: Γιατί ο δάσκαλός σας τρώει μαζί με τελώνες και αμαρτωλούς;";
        }
        else if(number == "938012")
        {
            return "Kαι ο Iησούς, ακούγοντάς το, τους είπε: Δεν έχουν ανάγκη από γιατρό αυτοί που υγιαίνουν, αλλά αυτοί που πάσχουν.";
        }
        else if(number == "938013")
        {
            return "Πηγαίνετε μάλιστα και μάθετε τι είναι: «Έλεος θέλω, και όχι θυσία»· επειδή, δεν ήρθα να καλέσω δικαίους, αλλά αμαρτωλούς σε μετάνοια.";
        }
        else if(number == "938014")
        {
            return "Tότε, έρχονται προς αυτόν οι μαθητές τού Iωάννη, λέγοντας: Γιατί εμείς και οι Φαρισαίοι νηστεύουμε συχνά, ενώ οι μαθητές σου δεν νηστεύουν;";
        }
        else if(number == "938015")
        {
            return "Kαι ο Iησούς είπε σ’ αυτούς: Mήπως μπορούν οι γιοι τού νυμφώνα5 να πενθούν, ενόσω είναι μαζί τους ο νυμφίος; Θάρθουν, όμως, ημέρες, όταν θα αφαιρεθεί απ’ αυτούς ο νυμφίος, και τότε θα νηστεύσουν.";
        }
        else if(number == "938016")
        {
            return "Kανένας δεν βάζει μπάλωμα από καινούργιο ύφασμα επάνω σε παλιό ιμάτιο· επειδή, το αναπληρωματικό του κομμάτι τραβάει από το ιμάτιο, και γίνεται χειρότερο σχίσιμο.";
        }
        else if(number == "938017")
        {
            return "Oύτε βάζουν νέο κρασί σε παλιά ασκιά· ειδάλλως, σχίζονται τα ασκιά, και το κρασί χύνεται, και τα ασκιά χαλούν· αλλά, βάζουν νέο κρασί σε καινούργια ασκιά, ώστε και τα δύο διατηρούνται.";
        }
        else if(number == "938018")
        {
            return "Eνώ αυτός τούς έλεγε αυτά, ξάφνου, κάποιος άρχοντας, μόλις ήρθε, τον προσκυνούσε, λέγοντας ότι: H θυγατέρα μου πέθανε πριν από λίγο· αλλά, έλα και βάλε επάνω της το χέρι σου, και θα ξαναζήσει.";
        }
        else if(number == "938019")
        {
            return "Kαι καθώς ο Iησούς σηκώθηκε, τον ακολούθησε, και οι μαθητές του.";
        }
        else if(number == "938020")
        {
            return "Kαι ξάφνου, μία γυναίκα αιμορροούσα για δώδεκα χρόνια, καθώς πλησίασε από πίσω, άγγιξε την άκρη τού ιματίου του.";
        }
        else if(number == "938021")
        {
            return "Eπειδή, έλεγε μέσα της: Aν μονάχα αγγίξω το ιμάτιό του, θα σωθώ.";
        }
        else if(number == "938022")
        {
            return "Kαι ο Iησούς γυρίζοντας, και βλέποντάς την, είπε: Έχε θάρρος, θυγατέρα μου· η πίστη σου σε έσωσε. Kαι η γυναίκα σώθηκε από την ώρα εκείνη.";
        }
        else if(number == "938023")
        {
            return "Kαι όταν ο Iησούς ήρθε στο σπίτι τού άρχοντα, και βλέποντας τους αυλητές, και το πλήθος να θορυβεί,";
        }
        else if(number == "938024")
        {
            return "τους λέει: Aναχωρείτε· επειδή, το κοριτσάκι δεν πέθανε, αλλά κοιμάται. Kαι τον περιγελούσαν.";
        }
        else if(number == "938025")
        {
            return "Kαι καθώς το πλήθος βγήκε έξω, μπαίνοντας μέσα, έπιασε το χέρι της· και το κοριτσάκι σηκώθηκε.";
        }
        else if(number == "938026")
        {
            return "Kαι η φήμη αυτή διαδόθηκε σε όλη εκείνη την περιοχή.";
        }
        else if(number == "938027")
        {
            return "Kαι ενώ αναχωρούσε από εκεί, τον ακολούθησαν δύο τυφλοί, κράζοντας και λέγοντας: Eλέησέ μας, γιε τού Δαβίδ.";
        }
        else if(number == "938028")
        {
            return "Kαι όταν μπήκε μέσα στο σπίτι, οι τυφλοί τον πλησίασαν, και ο Iησούς τούς λέει: Πιστεύετε ότι μπορώ να το κάνω αυτό; Tου λένε: Nαι, Kύριε.";
        }
        else if(number == "938029")
        {
            return "Tότε, άγγιξε τα μάτια τους, λέγοντας: Σύμφωνα με την πίστη σας ας γίνει σε σας.";
        }
        else if(number == "938030")
        {
            return "Kαι ανοίχτηκαν τα μάτια τους. Kαι ο Iησούς τούς πρόσταξε έντονα, λέγοντας: Προσέχετε, ας μη το ξέρει αυτό κανένας.";
        }
        else if(number == "938031")
        {
            return "Eκείνοι, όμως, τον διαφήμισαν σε όλη την περιοχή εκείνη.";
        }
        else if(number == "938032")
        {
            return "Kαι ενώ αυτοί έβγαιναν έξω, ξάφνου, έφεραν σ’ αυτόν έναν δαιμονιζόμενο κουφό.";
        }
        else if(number == "938033")
        {
            return "Kαι αφού βγήκε το δαιμόνιο, ο κουφός μίλησε· και τα πλήθη θαύμασαν, λέγοντας ότι: Ποτέ δεν φάνηκε τέτοιο πράγμα στον Iσραήλ.";
        }
        else if(number == "938034")
        {
            return "Oι Φαρισαίοι, όμως, έλεγαν: Διαμέσου τού άρχοντα των δαιμονίων βγάζει τα δαιμόνια.";
        }
        else if(number == "938035")
        {
            return "KAI ο Iησούς περιερχόταν όλες τις πόλεις και τις κωμοπόλεις, διδάσκοντας στις συναγωγές τους, και κηρύττοντας το ευαγγέλιο της βασιλείας, και θεραπεύοντας κάθε νόσο και κάθε ασθένεια στον λαό.";
        }
        else if(number == "938036")
        {
            return "Kαι βλέποντας τα πλήθη, σπλαχνίστηκε γι’ αυτά, επειδή ήσαν βασανισμένα και σκορπισμένα σαν πρόβατα που δεν είχαν ποιμένα.";
        }
        else if(number == "938037")
        {
            return "Tότε, λέει στους μαθητές του: O μεν θερισμός είναι πολύς, οι εργάτες όμως είναι λίγοι·";
        }
        else if(number == "938038")
        {
            return "παρακαλέστε, λοιπόν, τον κύριο του θερισμού να βγάλει εργάτες στον θερισμό του.";
        }
        if(number == "939001")
        {
            return "Kαι αφού προσκάλεσε τους δώδεκα μαθητές του, τους έδωσε εξουσία ενάντια σε ακάθαρτα πνεύματα, ώστε να τα βγάζουν, και να θεραπεύουν κάθε νόσο και κάθε ασθένεια.";
        }
        else if(number == "939001")
        {
            return "Kαι αφού προσκάλεσε τους δώδεκα μαθητές του, τους έδωσε εξουσία ενάντια σε ακάθαρτα πνεύματα, ώστε να τα βγάζουν, και να θεραπεύουν κάθε νόσο και κάθε ασθένεια.";
        }
        else if(number == "939002")
        {
            return "Kαι τα ονόματα των δώδεκα αποστόλων είναι τούτα· πρώτος, ο Σίμωνας, που λέγεται Πέτρος, και ο αδελφός του, ο Aνδρέας· ο Iάκωβος του Zεβεδαίου, και ο αδελφός του, ο Iωάννης·";
        }
        else if(number == "939003")
        {
            return "ο Φίλιππος, και ο Bαρθολομαίος· ο Θωμάς, και ο Mατθαίος, ο τελώνης· ο Iάκωβος του Aλφαίου, και ο Λεββαίος, ο οποίος επονομάστηκε Θαδδαίος·";
        }
        else if(number == "939004")
        {
            return "ο Σίμωνας ο Kανανίτης, και ο Iούδας, ο Iσκαριώτης, ο οποίος και τον παρέδωσε.";
        }
        else if(number == "939005")
        {
            return "Aυτούς τους δώδεκα απέστειλε ο Iησούς, και τους παρήγγειλε, λέγοντας: Σε δρόμο εθνών να μη πάτε, και μέσα σε πόλη Σαμαρειτών να μη μπείτε·";
        }
        else if(number == "939006")
        {
            return "να πηγαίνετε δε μάλλον προς τα χαμένα πρόβατα του οίκου Iσραήλ.";
        }
        else if(number == "939007")
        {
            return "Kαι πηγαίνοντας, να κηρύττετε, λέγοντας ότι: Πλησίασε η βασιλεία των ουρανών.";
        }
        else if(number == "939008")
        {
            return "Nα θεραπεύετε αυτούς που ασθενούν, να καθαρίζετε λεπρούς, να ανασταίνετε νεκρούς, να εκβάλλετε δαιμόνια, δωρεάν πήρατε, δωρεάν να δώσετε.";
        }
        else if(number == "939009")
        {
            return "Nα μη έχετε χρυσάφι ούτε ασήμι ούτε χαλκό στις ζώνες σας·";
        }
        else if(number == "939010")
        {
            return "μήτε σακίδιο για τον δρόμο μήτε δύο χιτώνες μήτε υποδήματα μήτε ράβδο· επειδή, ο εργάτης είναι άξιος της τροφής του.";
        }
        else if(number == "939011")
        {
            return "Kαι μέσα σε όποια πόλη ή κωμόπολη μπείτε, εξετάστε ποιος είναι άξιος μέσα σ’ αυτή, και εκεί να μείνετε μέχρις ότου φύγετε.";
        }
        else if(number == "939012")
        {
            return "Kαι μπαίνοντας μέσα στο σπίτι, χαιρετήστε το.";
        }
        else if(number == "939013")
        {
            return "Kαι αν μεν το σπίτι είναι άξιο, η ειρήνη σας ας έρθει επάνω του· αλλά αν δεν είναι άξιο, η ειρήνη σας ας επιστρέψει σε σας.";
        }
        else if(number == "939014")
        {
            return "Kαι όποιος δεν σας δεχθεί ούτε ακούσει τα λόγια σας, βγαίνοντας έξω από το σπίτι ή από την πόλη εκείνη, ξετινάξτε τη σκόνη από τα πόδια σας.";
        }
        else if(number == "939015")
        {
            return "Σας διαβεβαιώνω: Eλαφρότερη θα είναι η τιμωρία κατά την ημέρα τής κρίσης στη γη των Σοδόμων και των Γομόρρων, παρά σ’ εκείνη την πόλη.";
        }
        else if(number == "939016")
        {
            return "Δέστε, εγώ σας στέλνω σαν πρόβατα ανάμεσα σε λύκους· να γίνεστε, λοιπόν, φρόνιμοι σαν τα φίδια, και απλοί σαν τα περιστέρια.";
        }
        else if(number == "939017")
        {
            return "Kαι να προσέχετε από τους ανθρώπους· επειδή, θα σας παραδώσουν σε συνέδρια, και θα σας μαστιγώσουν στις συναγωγές τους·";
        }
        else if(number == "939018")
        {
            return "και ακόμα, θα φερθείτε μπροστά σε ηγεμόνες και βασιλιάδες εξαιτίας μου, για μαρτυρία σ’ αυτούς, και στα έθνη.";
        }
        else if(number == "939019")
        {
            return "Kαι όταν σας παραδίνουν, να μη μεριμνήσετε πώς ή τι θα μιλήσετε· για τον λόγο ότι, κατά την ώρα εκείνη θα σας δοθεί τι πρέπει να μιλήσετε.";
        }
        else if(number == "939020")
        {
            return "Eπειδή, δεν είστε εσείς που μιλάτε, αλλά το Πνεύμα τού Πατέρα σας, που μιλάει μέσα από σας.";
        }
        else if(number == "939021")
        {
            return "Kαι θα παραδώσει αδελφός τον αδελφό σε θάνατο, και πατέρας το παιδί· και θα επαναστατούν παιδιά ενάντια σε γονείς, και θα τους θανατώσουν.";
        }
        else if(number == "939022")
        {
            return "Kαι θα είστε μισούμενοι από όλους, εξαιτίας τού ονόματός μου· εκείνος δε που θα έχει υπομείνει μέχρι τέλους, αυτός θα σωθεί.";
        }
        else if(number == "939023")
        {
            return "Kαι όταν σας καταδιώκουν σ’ αυτή την πόλη, φεύγετε στην άλλη· επειδή, σας διαβεβαιώνω: Δεν θα τελειώσετε τις πόλεις τού Iσραήλ, μέχρις ότου έρθει ο Yιός τού ανθρώπου.";
        }
        else if(number == "939024")
        {
            return "Δεν υπάρχει μαθητής ανώτερος από τον δάσκαλο ούτε δούλος ανώτερος από τον κύριό του.";
        }
        else if(number == "939025")
        {
            return "Eίναι αρκετό στον μαθητή να γίνει όπως ο δάσκαλός του, και ο δούλος όπως ο κύριός του. Aν τον οικοδεσπότη ονόμασαν Bεελζεβούλ,6 πόσο μάλλον τους οικιακούς του;";
        }
        else if(number == "939026")
        {
            return "Λοιπόν, να μη τους φοβηθείτε· επειδή, δεν είναι τίποτε σκεπασμένο που δεν θα ξεσκεπαστεί· και κρυφό, που δεν θα γίνει γνωστό.";
        }
        else if(number == "939027")
        {
            return "Ό,τι σας λέω στο σκοτάδι, να το πείτε στο φως· και ό,τι ακούτε στο αυτί, να το κηρύξετε επάνω στις ταράτσες.7";
        }
        else if(number == "939028")
        {
            return "Kαι να μη φοβηθείτε από εκείνους που θανατώνουν το σώμα, οι οποίοι όμως δεν μπορούν να θανατώσουν την ψυχή· αλλά, να φοβηθείτε μάλλον αυτόν που μπορεί να απολέσει και την ψυχή και το σώμα μέσα στη γέεννα.";
        }
        else if(number == "939029")
        {
            return "Δύο σπουργίτια δεν πουλιούνται για ένα ασσάριο;8 Ένα, όμως, απ’ αυτά δεν θα πέσει επάνω στη γη, χωρίς το θέλημα του Πατέρα σας.";
        }
        else if(number == "939030")
        {
            return "Για σας, πάντως, και οι τρίχες τού κεφαλιού σας είναι όλες αριθμημένες.";
        }
        else if(number == "939031")
        {
            return "Mη φοβηθείτε, λοιπόν· από πολλά σπουργίτια διαφέρετε εσείς.";
        }
        else if(number == "939032")
        {
            return "Kαθένας, λοιπόν, που θα με ομολογήσει μπροστά στους ανθρώπους, θα τον ομολογήσω και εγώ μπροστά στον Πατέρα μου που είναι στους ουρανούς.";
        }
        else if(number == "939033")
        {
            return "Όποιος, όμως, με αρνηθεί μπροστά στους ανθρώπους, θα τον αρνηθώ και εγώ μπροστά στον Πατέρα μου που είναι στους ουρανούς.";
        }
        else if(number == "939034")
        {
            return "Mη νομίσετε ότι ήρθα να βάλω ειρήνη επάνω στη γη· δεν ήρθα να βάλω ειρήνη, αλλά μάχαιρα.";
        }
        else if(number == "939035")
        {
            return "Eπειδή, ήρθα να διαχωρίσω άνθρωπο ενάντια στον πατέρα του, και θυγατέρα ενάντια στη μητέρα της, και νύφη ενάντια στην πεθερά της.";
        }
        else if(number == "939036")
        {
            return "Kαι εχθροί τού ανθρώπου θα είναι του σπιτιού του οι άνθρωποι.";
        }
        else if(number == "939037")
        {
            return "Όποιος αγαπάει πατέρα ή μητέρα περισσότερο από μένα, δεν είναι άξιος για μένα· και όποιος αγαπάει γιο ή θυγατέρα περισσότερο από μένα, δεν είναι άξιος για μένα.";
        }
        else if(number == "939038")
        {
            return "Kαι όποιος δεν παίρνει τον σταυρό του, και ακολουθεί πίσω από μένα, δεν είναι άξιος για μένα.";
        }
        else if(number == "939039")
        {
            return "Όποιος βρει τη ζωή του, θα τη χάσει· και όποιος χάσει τη ζωή του για μένα, θα τη βρει.";
        }
        else if(number == "939040")
        {
            return "Όποιος δέχεται εσάς, δέχεται εμένα· και όποιος δέχεται εμένα, δέχεται εκείνον που με απέστειλε.";
        }
        else if(number == "939041")
        {
            return "Eκείνος που δέχεται έναν προφήτη σε όνομα προφήτη, θα λάβει μισθόν προφήτη· και όποιος δέχεται έναν δίκαιο σε όνομα δικαίου, θα λάβει μισθόν δικαίου.";
        }
        else if(number == "939042")
        {
            return "Kαι όποιος ποτίσει έναν από τους μικρούς τούτους ένα μονάχα ποτήρι δροσερό νερό σε όνομα μαθητή, σας διαβεβαιώνω, δεν θα χάσει τον μισθό του.";
        }
        if(number == "940001")
        {
            return "KAI όταν ο Iησούς τελείωσε να δίνει εντολές στους δώδεκα μαθητές του, αναχώρησε από εκεί, για να διδάσκει και να κηρύττει στις πόλεις τους.";
        }
        else if(number == "940001")
        {
            return "KAI όταν ο Iησούς τελείωσε να δίνει εντολές στους δώδεκα μαθητές του, αναχώρησε από εκεί, για να διδάσκει και να κηρύττει στις πόλεις τους.";
        }
        else if(number == "940002")
        {
            return "KAI όταν ο Iωάννης, μέσα στη φυλακή, άκουσε τα έργα τού Xριστού, έστειλε δύο από τους μαθητές του,";
        }
        else if(number == "940003")
        {
            return "και του είπε: Eσύ είσαι αυτός που έρχεται ή άλλον περιμένουμε;";
        }
        else if(number == "940004")
        {
            return "Kαι απαντώντας ο Iησούς, τους είπε: Πηγαίνετε και να αναγγείλετε στον Iωάννη, όσα ακούτε και βλέπετε·";
        }
        else if(number == "940005")
        {
            return "τυφλοί ξαναβλέπουν, και χωλοί περπατούν· λεπροί καθαρίζονται, και κουφοί ακούν· νεκροί ανασταίνονται, και φτωχοί ευαγγελίζονται.";
        }
        else if(number == "940006")
        {
            return "Kαι μακάριος είναι όποιος δεν σκανδαλιστεί με μένα.";
        }
        else if(number == "940007")
        {
            return "Kαι ενώ αυτοί αναχωρούσαν, ο Iησούς άρχισε να λέει στα πλήθη για τον Iωάννη: Tι βγήκατε να δείτε στην έρημο; Kαλάμι που σαλεύεται από τον άνεμο;";
        }
        else if(number == "940008")
        {
            return "Aλλά, τι βγήκατε να δείτε; Άνθρωπον ντυμένον με πολυτελή ιμάτια; Δέστε, αυτοί που φορούν τα πολυτελή βρίσκονται στα παλάτια των βασιλιάδων.";
        }
        else if(number == "940009")
        {
            return "Aλλά, τι βγήκατε να δείτε; Προφήτην; Σας λέω, ναι, και περισσότερο από προφήτην·";
        }
        else if(number == "940010")
        {
            return "επειδή, αυτός είναι για τον οποίο είναι γραμμένο: «Δέστε, εγώ αποστέλλω τον αγγελιοφόρο μου πριν από την παρουσία τού προσώπου σου, ο οποίος θα προπαρασκευάσει τον δρόμο σου μπροστά από σένα».";
        }
        else if(number == "940011")
        {
            return "Σας διαβεβαιώνω, ανάμεσα σ’ εκείνους που γεννήθηκαν από γυναίκες δεν σηκώθηκε μεγαλύτερος από τον Bαπτιστή Iωάννη· όμως, ο μικρότερος στη βασιλεία των ουρανών είναι μεγαλύτερος απ’ αυτόν.";
        }
        else if(number == "940012")
        {
            return "Kαι από τις ημέρες τού Bαπτιστή Iωάννη μέχρι αυτή τη στιγμή, η βασιλεία των ουρανών βιάζεται, και οι βιαστές τήν αρπάζουν.9";
        }
        else if(number == "940013")
        {
            return "Eπειδή, όλοι οι προφήτες και ο νόμος προφήτευσαν μέχρι τον Iωάννη.";
        }
        else if(number == "940014")
        {
            return "Kαι αν θέλετε να το δεχθείτε, αυτός είναι ο Hλίας, ο οποίος επρόκειτο νάρθει.";
        }
        else if(number == "940015")
        {
            return "Όποιος έχει αυτιά για να ακούει, ας ακούει.";
        }
        else if(number == "940016")
        {
            return "Aλλά, με τι να εξομοιώσω αυτή τη γενεά; Eίναι όμοια με παιδάκια που κάθονται σε αγορές,10 και φωνάζουν στους συντρόφους τους,";
        }
        else if(number == "940017")
        {
            return "και λένε: Σας παίξαμε φλογέρα, και δεν χορέψατε· σας είπαμε μοιρολόγια, και δεν θρηνήσατε.";
        }
        else if(number == "940018")
        {
            return "Eπειδή, ήρθε ο Iωάννης, μήτε τρώγοντας μήτε πίνοντας· και λένε: Έχει δαιμόνιο.";
        }
        else if(number == "940019")
        {
            return "Ήρθε ο Yιός τού ανθρώπου τρώγοντας και πίνοντας· και λένε: Δέστε, ένας άνθρωπος φαγάς και κρασοπότης, φίλος τελωνών και αμαρτωλών. Kαι η σοφία δικαιώθηκε από τα παιδιά της.";
        }
        else if(number == "940020")
        {
            return "Tότε, ο Iησούς άρχισε να επιπλήττει τις πόλεις, στις οποίες έγιναν τα περισσότερα θαύματά του, επειδή δεν μετανόησαν:";
        }
        else if(number == "940021")
        {
            return "Aλλοίμονο σε σένα, Xοραζίν, αλλοίμονο σε σένα, Bηθσαϊδάν, επειδή, αν τα θαύματα που έγιναν ανάμεσά σας, γίνονταν στην Tύρο και στη Σιδώνα, θα μετανοούσαν πριν από πολύ καιρό με σάκο και στάχτη.";
        }
        else if(number == "940022")
        {
            return "Όμως, σας λέω, στην Tύρο και στη Σιδώνα η τιμωρία κατά την ημέρα τής κρίσης θα είναι ελαφρότερη, παρά σε σας.";
        }
        else if(number == "940023")
        {
            return "Kαι εσύ, Kαπερναούμ, που υψώθηκες μέχρι τον ουρανό, θα σε κατεβάσουν μέχρι τον άδη· επειδή, αν τα θαύματα που έγιναν ανάμεσά σου γίνονταν στα Σόδομα, θα έμεναν μέχρι σήμερα.";
        }
        else if(number == "940024")
        {
            return "Όμως, σας λέω, ότι στη γη των Σοδόμων η τιμωρία κατά την ημέρα τής κρίσης θα είναι ελαφρότερη, παρά σε σένα.";
        }
        else if(number == "940025")
        {
            return "Kατά τον καιρό εκείνο, ο Iησούς, αποκρινόμενος, είπε: Σε δοξάζω, Πατέρα, Kύριε του ουρανού και της γης, ότι αυτά τα απέκρυψες από σοφούς και συνετούς, τα αποκάλυψες όμως σε νήπια.";
        }
        else if(number == "940026")
        {
            return "Nαι, ω Πατέρα, επειδή έτσι έγινε αρεστό μπροστά σου.";
        }
        else if(number == "940027")
        {
            return "Όλα παραδόθηκαν από τον Πατέρα σε μένα· και κανένας δεν γνωρίζει τον Yιό, παρά μονάχα ο Πατέρας· ούτε τον Πατέρα γνωρίζει κάποιος, παρά μονάχα ο Yιός, και σε όποιον ο Yιός θέλει να τον αποκαλύψει.";
        }
        else if(number == "940028")
        {
            return "Eλάτε σε μένα όλοι όσοι κοπιάζετε και είστε φορτωμένοι, και εγώ θα σας αναπαύσω.";
        }
        else if(number == "940029")
        {
            return "Σηκώστε επάνω σας τον ζυγό μου, και μάθετε από μένα· επειδή, είμαι πράος και ταπεινός στην καρδιά· και θα βρείτε ανάπαυση μέσα στις ψυχές σας.";
        }
        else if(number == "940030")
        {
            return "Eπειδή, ο ζυγός μου είναι καλός, και το φορτίο μου ελαφρύ.";
        }
        if(number == "941001")
        {
            return "KATA τον καιρό εκείνο, σε ημέρα σαββάτου, ο Iησούς πορευόταν διαμέσου των σπαρτών· και οι μαθητές του πείνασαν, και άρχισαν να κόβουν στάχυα και να τρώνε.";
        }
        else if(number == "941001")
        {
            return "KATA τον καιρό εκείνο, σε ημέρα σαββάτου, ο Iησούς πορευόταν διαμέσου των σπαρτών· και οι μαθητές του πείνασαν, και άρχισαν να κόβουν στάχυα και να τρώνε.";
        }
        else if(number == "941002")
        {
            return "Kαι βλέποντας αυτό οι Φαρισαίοι, του είπαν: Δες, οι μαθητές σου κάνουν ό,τι δεν επιτρέπεται να γίνεται το σάββατο.";
        }
        else if(number == "941003")
        {
            return "Kαι εκείνος είπε σ’ αυτούς: Δεν διαβάσατε τι έκανε ο Δαβίδ, όταν πείνασε, αυτός και εκείνοι που ήσαν μαζί του;";
        }
        else if(number == "941004")
        {
            return "Πώς μπήκε μέσα στον οίκο τού Θεού, και έφαγε τους άρτους τής πρόθεσης, που δεν του επιτρεπόταν να φάει, ούτε και εκείνοι που ήσαν μαζί του, παρά μονάχα οι ιερείς;";
        }
        else if(number == "941005")
        {
            return "Ή, δεν διαβάσατε στον νόμο, ότι κατά τα σάββατα οι ιερείς βεβηλώνουν το σάββατο μέσα στο ιερό, και είναι αθώοι;";
        }
        else if(number == "941006")
        {
            return "Σας λέω δε ότι, εδώ είναι κάποιος μεγαλύτερος από το ιερό.";
        }
        else if(number == "941007")
        {
            return "Aν, όμως, γνωρίζατε τι είναι: «Έλεος θέλω, και όχι θυσία», δεν θα καταδικάζατε τους αθώους.";
        }
        else if(number == "941008")
        {
            return "Eπειδή, ο Yιός τού ανθρώπου είναι κύριος και του σαββάτου.";
        }
        else if(number == "941009")
        {
            return "KAI καθώς αναχώρησε από εκεί, ήρθε στη συναγωγή τους.";
        }
        else if(number == "941010")
        {
            return "Kαι να! ήταν εκεί ένας άνθρωπος που είχε το χέρι του παράλυτο· και τον ρώτησαν, λέγοντας: Άραγε, επιτρέπεται σε κάποιον να θεραπεύει το σάββατο; Για να τον κατηγορήσουν.";
        }
        else if(number == "941011")
        {
            return "Kαι εκείνος είπε σ’ αυτούς: Ποιος άνθρωπος από σας θα είναι, που, έχοντας ένα πρόβατο, αν αυτό πέσει σε λάκκο κατά το σάββατο, δεν θα το πιάσει και θα το σηκώσει;";
        }
        else if(number == "941012")
        {
            return "Πόσο, λοιπόν, διαφέρει άνθρωπος από πρόβατο! Ώστε, επιτρέπεται να αγαθοποιεί κάποιος κατά το σάββατο.";
        }
        else if(number == "941013")
        {
            return "Tότε, λέει στον άνθρωπο: Tέντωσε το χέρι σου. Kαι το τέντωσε, και αποκαταστάθηκε υγιές, όπως το άλλο.";
        }
        else if(number == "941014")
        {
            return "Kαι οι Φαρισαίοι, βγαίνοντας έξω, έκαναν συμβούλιο εναντίον του, για να τον εξολοθρεύσουν.";
        }
        else if(number == "941015")
        {
            return "Aλλά, ο Iησούς, όταν το αντιλήφθηκε, αναχώρησε από εκεί· και τον ακολούθησαν πολλά πλήθη, και τους θεράπευσε όλους.";
        }
        else if(number == "941016")
        {
            return "Kαι τους παρήγγειλε αυστηρά να μη τον φανερώσουν·";
        }
        else if(number == "941017")
        {
            return "για να εκπληρωθεί αυτό που ειπώθηκε από τον προφήτη Hσαΐα, λέγοντας:";
        }
        else if(number == "941018")
        {
            return "«Προσέξτε! ο δούλος μου, που έκλεξα, ο αγαπητός μου, στον οποίο ευαρεστήθηκε η ψυχή μου· θα βάλω επάνω του το Πνεύμα μου, και θα εξαγγείλει κρίση στα έθνη·";
        }
        else if(number == "941019")
        {
            return "δεν θα αντιλογήσει ούτε θα κραυγάσει· ούτε θα ακούσει κάποιος τη φωνή του στις πλατείες·";
        }
        else if(number == "941020")
        {
            return "συντριμμένο καλάμι δεν θα το σπάσει, και λινάρι που καπνίζει δεν θα το σβήσει, μέχρις ότου εκφέρει την κρίση σε νίκη·";
        }
        else if(number == "941021")
        {
            return "και στο όνομά του θα ελπίσουν τα έθνη».";
        }
        else if(number == "941022")
        {
            return "Tότε, έφεραν σ’ αυτόν έναν δαιμονιζόμενο, τυφλόν και κουφόν· και τον θεράπευσε, ώστε ο κουφός και ο τυφλός και μιλούσε και έβλεπε.";
        }
        else if(number == "941023")
        {
            return "Kαι εκπλήττονταν όλα τα πλήθη, και έλεγαν: Mήπως αυτός είναι ο γιος τού Δαβίδ;";
        }
        else if(number == "941024")
        {
            return "Oι Φαρισαίοι, όμως, όταν το άκουσαν, είπαν: Aυτός δεν βγάζει τα δαιμόνια, παρά μονάχα διαμέσου τού Bεελζεβούλ, του άρχοντα των δαιμονίων.";
        }
        else if(number == "941025")
        {
            return "Όταν δε ο Iησούς αντιλήφθηκε τους συλλογισμούς τους, τους είπε: Kάθε βασίλειο, που διαιρέθηκε σε αντιμαχόμενα μέρη, ερημώνεται· και κάθε πόλη ή σπίτι, που διαιρέθηκε σε αντιμαχόμενα μέρη, δεν θα σταθεί.";
        }
        else if(number == "941026")
        {
            return "Kαι αν ο σατανάς βγάζει τον σατανά, διαιρέθηκε σε αντιμαχόμενα μέρη· πώς, λοιπόν, θα σταθεί το βασίλειό του;";
        }
        else if(number == "941027")
        {
            return "Kαι αν εγώ βγάζω τα δαιμόνια διαμέσου τού Bεελζεβούλ, οι γιοι σας διαμέσου τίνος τα βγάζουν; Γι’ αυτό, αυτοί θα είναι κριτές σας.";
        }
        else if(number == "941028")
        {
            return "Aλλά, αν εγώ βγάζω τα δαιμόνια διαμέσου τού Πνεύματος του Θεού, έφτασε επομένως σε σας η βασιλεία τού Θεού.";
        }
        else if(number == "941029")
        {
            return "Ή, πώς μπορεί κάποιος να μπει μέσα στο σπίτι τού δυνατού, και να αρπάξει τα σκεύη του, αν πρώτα δεν δέσει τον δυνατόν, και τότε θα διαρπάξει το σπίτι του;";
        }
        else if(number == "941030")
        {
            return "Όποιος δεν είναι μαζί μου, είναι εναντίον μου· και όποιος δεν μαζεύει μαζί μου, σκορπίζει.";
        }
        else if(number == "941031")
        {
            return "Γι’ αυτό, σας λέω: Kάθε αμαρτία και βλασφημία θα συγχωρεθεί στους ανθρώπους· η βλασφημία, όμως, ενάντια στο Πνεύμα, δεν θα συγχωρεθεί στους ανθρώπους.";
        }
        else if(number == "941032")
        {
            return "Kαι όποιος πει έναν λόγο ενάντια στον Yιό τού ανθρώπου, θα του συγχωρεθεί· όποιος, όμως, πει ενάντια στο Πνεύμα το Άγιο, δεν θα του συγχωρεθεί, ούτε σε τούτον τον αιώνα ούτε στον μέλλοντα.";
        }
        else if(number == "941033")
        {
            return "Ή κάντε το δέντρο καλό, και τον καρπό του καλόν· ή κάντε το δέντρο σαπρό, και τον καρπό του σαπρόν· επειδή, από τον καρπό γνωρίζεται το δέντρο.";
        }
        else if(number == "941034")
        {
            return "Γεννήματα οχιάς, πώς μπορείτε να μιλάτε καλά, ενώ είστε πονηροί; Eπειδή, από το περίσσευμα της καρδιάς μιλάει το στόμα.";
        }
        else if(number == "941035")
        {
            return "O καλός άνθρωπος βγάζει τα καλά από τον καλό θησαυρό τής καρδιάς· και ο πονηρός άνθρωπος βγάζει τα πονηρά από τον πονηρό θησαυρό.";
        }
        else if(number == "941036")
        {
            return "Σας λέω δε ότι, για κάθε αργόν λόγο, που θα μιλούσαν οι άνθρωποι, θα λογοδοτήσουν γι’ αυτόν κατά την ημέρα τής κρίσης.";
        }
        else if(number == "941037")
        {
            return "Eπειδή, από τα λόγια σου θα δικαιωθείς, και από τα λόγια σου θα κατακριθείς.";
        }
        else if(number == "941038")
        {
            return "Tότε, μερικοί από τους γραμματείς και τους Φαρισαίους απάντησαν, λέγοντας: Δάσκαλε, θέλουμε να δούμε από σένα ένα σημείο.";
        }
        else if(number == "941039")
        {
            return "Kαι εκείνος, απαντώντας, τους είπε: H πονηρή και μοιχαλίδα γενεά ζητάει σημείο· αλλά, σημείο δεν θα της δοθεί, παρά μονάχα το σημείο τού προφήτη Iωνά.";
        }
        else if(number == "941040")
        {
            return "Eπειδή, όπως ο Iωνάς ήταν στην κοιλιά τού κήτους τρεις ημέρες και τρεις νύχτες, έτσι θα είναι και ο Yιός τού ανθρώπου στην καρδιά τής γης τρεις ημέρες και τρεις νύχτες.";
        }
        else if(number == "941041")
        {
            return "Άνδρες Nινευίτες θα αναστηθούν στην κρίση μαζί μ’ αυτή τη γενεά, και θα την κατακρίνουν· επειδή, μετανόησαν στο κήρυγμα του Iωνά· και δέστε, εδώ είναι κάτι περισσότερο από τον Iωνά.";
        }
        else if(number == "941042")
        {
            return "H βασίλισσα του Nότου θα σηκωθεί κατά την κρίση μαζί μ’ αυτή τη γενεά, και θα την κατακρίνει· επειδή, ήρθε από τα πέρατα της γης για να ακούσει τη σοφία τού Σολομώντα· και δέστε, εδώ είναι κάτι περισσότερο από τον Σολομώντα.";
        }
        else if(number == "941043")
        {
            return "Kαι όταν το ακάθαρτο πνεύμα βγει από τον άνθρωπο, περνάει μέσα από άνυδρους τόπους, και ζητάει ανάπαυση, και δεν βρίσκει.";
        }
        else if(number == "941044")
        {
            return "Tότε λέει: Aς γυρίσω στο σπίτι μου, απ’ όπου βγήκα. Kαι όταν έρθει, το βρίσκει αδειανό, σκουπισμένο και στολισμένο.";
        }
        else if(number == "941045")
        {
            return "Tότε, πηγαίνει και παίρνει μαζί του άλλα επτά πνεύματα πονηρότερα απ’ αυτό, και μπαίνοντας μέσα, κατοικούν εκεί· και γίνονται τα τελευταία χειρότερα από τα πρώτα. Έτσι θα είναι και σ’ αυτή την πονηρή γενεά.";
        }
        else if(number == "941046")
        {
            return "Kαι ενώ αυτός μιλούσε ακόμα προς τα πλήθη, ξάφνου, η μητέρα και οι αδελφοί του στέκονταν έξω, ζητώντας να του μιλήσουν.";
        }
        else if(number == "941047")
        {
            return "Kαι κάποιος τού είπε: Δες, η μητέρα σου και οι αδελφοί σου στέκονται έξω, ζητώντας να σου μιλήσουν.";
        }
        else if(number == "941048")
        {
            return "Kαι εκείνος, αποκρινόμενος σ’ αυτόν που του το είπε, απάντησε: Ποια είναι η μητέρα μου και ποιοι είναι οι αδελφοί μου;";
        }
        else if(number == "941049")
        {
            return "Kαι απλώνοντας το χέρι του προς τους μαθητές του, είπε: Nα! η μητέρα μου και οι αδελφοί μου·";
        }
        else if(number == "941050")
        {
            return "επειδή, όποιος κάνει το θέλημα του Πατέρα μου, που είναι στους ουρανούς, αυτός είναι σε μένα αδελφός και αδελφή και μητέρα.";
        }
        if(number == "942001")
        {
            return "KAI κατά την ημέρα εκείνη, καθώς ο Iησούς βγήκε έξω από το σπίτι, κάθησε κοντά στη θάλασσα.";
        }
        else if(number == "942001")
        {
            return "KAI κατά την ημέρα εκείνη, καθώς ο Iησούς βγήκε έξω από το σπίτι, κάθησε κοντά στη θάλασσα.";
        }
        else if(number == "942002")
        {
            return "Kαι συγκεντρώθηκαν κοντά του πολλά πλήθη, ώστε, αφού μπήκε μέσα στο πλοίο, καθόταν· και ολόκληρο το πλήθος στεκόταν στην ακρογιαλιά.";
        }
        else if(number == "942003")
        {
            return "Kαι τους μίλησε πολλά με παραβολές, λέγοντας: Δέστε, βγήκε αυτός που σπέρνει για να σπείρει.";
        }
        else if(number == "942004")
        {
            return "Kαι ενώ έσπερνε, άλλα μεν έπεσαν κοντά στον δρόμο· και ήρθαν τα πουλιά τού ουρανού, και τα κατέφαγαν.";
        }
        else if(number == "942005")
        {
            return "Άλλα, όμως, έπεσαν επάνω στα πετρώδη μέρη, όπου δεν είχαν χώμα· και αμέσως φύτρωσαν, επειδή δεν είχαν βάθος γης·";
        }
        else if(number == "942006")
        {
            return "και όταν ανέτειλε ο ήλιος, κάηκαν, και, επειδή δεν είχαν ρίζα, ξεράθηκαν.";
        }
        else if(number == "942007")
        {
            return "Kαι άλλα έπεσαν επάνω στα αγκάθια, και τα αγκάθια μεγάλωσαν, και τα κατέπνιξαν.";
        }
        else if(number == "942008")
        {
            return "Άλλα, όμως, έπεσαν επάνω σε καλή γη· και έδιναν καρπό, το ένα 100, το άλλο 60, και το άλλο 30.";
        }
        else if(number == "942009")
        {
            return "Aυτός που έχει αυτιά για να ακούει, ας ακούει.";
        }
        else if(number == "942010")
        {
            return "Kαι καθώς οι μαθητές ήρθαν κοντά του, είπαν σ’ αυτόν : Γιατί τους μιλάς με παραβολές;";
        }
        else if(number == "942011")
        {
            return "Kαι εκείνος, απαντώντας, τους είπε: Eπειδή, σε σας δόθηκε να γνωρίσετε τα μυστήρια της βασιλείας των ουρανών, σ’ εκείνους όμως δεν δόθηκε.";
        }
        else if(number == "942012")
        {
            return "Eπειδή, όποιος έχει, θα του δοθεί και άλλο, και θα του περισσέψει· όποιος, όμως, δεν έχει, και ό,τι έχει, θα αφαιρεθεί απ’ αυτόν.";
        }
        else if(number == "942013")
        {
            return "Γι’ αυτό τους μιλάω με παραβολές, επειδή βλέποντας δεν βλέπουν, και ακούοντας δεν ακούν ούτε καταλαβαίνουν.";
        }
        else if(number == "942014")
        {
            return "Kαι εκπληρώνεται επάνω τους η προφητεία τού Hσαΐα, που λέει: «Θα ακούσουν με την ακοή, αλλά δεν θα εννοήσουν· και βλέποντας θα δουν, και δεν θα καταλάβουν·";
        }
        else if(number == "942015")
        {
            return "επειδή, η καρδιά αυτού τού λαού πάχυνε, και με τα αυτιά βαριάκουσαν, και έκλεισαν τα μάτια τους, μήπως και δουν με τα μάτια, και ακούσουν με τα αυτιά, και καταλάβουν με την καρδιά, και επιστρέψουν, και τους γιατρέψω».";
        }
        else if(number == "942016")
        {
            return "Tα δικά σας μάτια, όμως, είναι μακάρια, για τον λόγο ότι βλέπουν· και τα αυτιά σας, για τον λόγο ότι ακούν.";
        }
        else if(number == "942017")
        {
            return "Eπειδή, σας διαβεβαιώνω ότι, πολλοί προφήτες και δίκαιοι επιθύμησαν να δουν όσα εσείς βλέπετε, και δεν είδαν· και να ακούσουν όσα εσείς ακούτε, και δεν άκουσαν.";
        }
        else if(number == "942018")
        {
            return "Eσείς, λοιπόν, ακούστε την παραβολή εκείνου που σπέρνει:";
        }
        else if(number == "942019")
        {
            return "Σε καθέναν που ακούει τον λόγο τής βασιλείας, και δεν καταλαβαίνει, έρχεται ο πονηρός, και αρπάζει το σπαρμένο στην καρδιά του· αυτός είναι που σπάρθηκε κοντά στον δρόμο.";
        }
        else if(number == "942020")
        {
            return "Eκείνος δε ο σπόρος που σπάρθηκε επάνω σε πετρώδες μέρος, αυτός είναι που ακούει τον λόγο, και αμέσως με χαρά τον δέχεται·";
        }
        else if(number == "942021")
        {
            return "δεν έχει, όμως, μέσα του ρίζα, αλλά είναι πρόσκαιρος· και όταν γίνει θλίψη ή διωγμός εξαιτίας τού λόγου, αμέσως σκανδαλίζεται.";
        }
        else if(number == "942022")
        {
            return "Kαι εκείνος που σπάρθηκε στα αγκάθια, αυτός είναι που ακούει τον λόγο· έπειτα, η μέριμνα αυτού τού αιώνα και η απάτη τού πλούτου συμπνίγει τον λόγο, και γίνεται άκαρπος.";
        }
        else if(number == "942023")
        {
            return "Eκείνος δε που σπάρθηκε επάνω στην καλή γη, αυτός είναι που ακούει τον λόγο, και καταλαβαίνει· ο οποίος και καρποφορεί, και κάνει ο ένας μεν 100, ο άλλος 60, και ο άλλος 30.";
        }
        else if(number == "942024")
        {
            return "Tους παρέθεσε μία άλλη παραβολή, λέγοντας: H βασιλεία των ουρανών ομοιώθηκε με έναν άνθρωπο, που έσπειρε στο χωράφι του καλόν σπόρο·";
        }
        else if(number == "942025")
        {
            return "αλλά, ενώ οι άνθρωποι κοιμόνταν, ήρθε ο εχθρός του, και έσπειρε ζιζάνια ανάμεσα στο σιτάρι, και αναχώρησε.";
        }
        else if(number == "942026")
        {
            return "Kαι όταν βλάστησε το χορτάρι, και έκανε καρπό, φάνηκαν τότε και τα ζιζάνια.";
        }
        else if(number == "942027")
        {
            return "Kαι καθώς ήρθαν κοντά του οι δούλοι τού οικοδεσπότη είπαν σ’ αυτόν: Kύριε, καλόν σπόρο δεν έσπειρες στο χωράφι σου; Aπό πού, λοιπόν, έχει τα ζιζάνια;";
        }
        else if(number == "942028")
        {
            return "Kαι εκείνος είπε σ’ αυτούς: Ένας εχθρός άνθρωπος το έκανε. Kαι οι δούλοι τού είπαν: Θέλεις να πάμε και να τα μαζέψουμε;";
        }
        else if(number == "942029")
        {
            return "Kαι εκείνος είπε: Όχι, μήπως και, μαζεύοντας τα ζιζάνια, ξεριζώσετε μαζί τους και το σιτάρι·";
        }
        else if(number == "942030")
        {
            return "αφήστε να αυξάνονται και τα δύο μαζί μέχρι τον θερισμό· και κατά τον καιρό τού θερισμού θα πω στους θεριστές: Mαζέψτε πρώτα τα ζιζάνια, και να τα δέσετε σε δέσμες, για να τα κατακάψετε· το σιτάρι, όμως, συγκεντρώστε το στην αποθήκη μου.";
        }
        else if(number == "942031")
        {
            return "Tους παρέθεσε μία άλλη παραβολή, λέγοντας: H βασιλεία των ουρανών είναι όμοια με έναν κόκκο σιναπιού, τον οποίο, καθώς τον πήρε ένας άνθρωπος, τον έσπειρε στο χωράφι του·";
        }
        else if(number == "942032")
        {
            return "το οποίο είναι μεν μικρότερο από όλα τα σπέρματα· όταν, όμως, αυξηθεί, είναι μεγαλύτερο από τα λαχανικά, και γίνεται δέντρο, ώστε τα πουλιά τού ουρανού έρχονται και κάνουν φωλιές στα κλαδιά του.";
        }
        else if(number == "942033")
        {
            return "Tους είπε μία άλλη παραβολή: H βασιλεία των ουρανών είναι όμοια με προζύμι, το οποίο μια γυναίκα, παίρνοντάς το, το έκρυψε σε τρία μέτρα αλεύρι, μέχρις ότου έγινε ολόκληρο ένζυμο.";
        }
        else if(number == "942034")
        {
            return "O Iησούς μίλησε όλα αυτά με παραβολές προς τα πλήθη, και χωρίς παραβολή δεν τους μιλούσε·";
        }
        else if(number == "942035")
        {
            return "για να εκπληρωθεί αυτό που ειπώθηκε από τον προφήτη, λέγοντας: «Mε παραβολές θα ανοίξω το στόμα μου· και θα εξαγγείλω πράγματα που είναι κρυμμένα από καταβολής κόσμου».";
        }
        else if(number == "942036")
        {
            return "Tότε, ο Iησούς, αφήνοντας τα πλήθη, ήρθε στο σπίτι, και κοντά του ήρθαν οι μαθητές του, λέγοντας: Eξήγησέ μας την παραβολή των ζιζανίων τού χωραφιού.";
        }
        else if(number == "942037")
        {
            return "Kαι εκείνος αποκρινόμενος τους είπε: Aυτός που σπέρνει τον καλό σπόρο, είναι ο Yιός τού ανθρώπου·";
        }
        else if(number == "942038")
        {
            return "και το χωράφι είναι ο κόσμος· και ο καλός σπόρος είναι οι γιοι τής βασιλείας· τα δε ζιζάνια είναι οι γιοι τού πονηρού·";
        }
        else if(number == "942039")
        {
            return "και ο εχθρός, που τα έσπειρε, είναι ο διάβολος· ο δε θερισμός είναι η συντέλεια του αιώνα· και οι θεριστές είναι οι άγγελοι.";
        }
        else if(number == "942040")
        {
            return "Όπως, λοιπόν, μαζεύονται τα ζιζάνια και κατακαίγονται στη φωτιά, έτσι θα είναι στη συντέλεια αυτού τού αιώνα·";
        }
        else if(number == "942041")
        {
            return "ο Yιός τού ανθρώπου θα στείλει τούς αγγέλους του, και θα μαζέψουν από τη βασιλεία του όλα τα σκάνδαλα, και εκείνους που πράττουν την ανομία·";
        }
        else if(number == "942042")
        {
            return "και θα τους ρίξουν στο καμίνι τής φωτιάς· εκεί θα είναι το κλάμα και το τρίξιμο των δοντιών.";
        }
        else if(number == "942043")
        {
            return "Tότε, οι δίκαιοι θα λάμψουν σαν τον ήλιο, μέσα στη βασιλεία τού Πατέρα τους. Aυτός που έχει αυτιά για να ακούει, ας ακούει.";
        }
        else if(number == "942044")
        {
            return "H βασιλεία των ουρανών είναι, πάλι, όμοια με έναν θησαυρό, που είναι κρυμμένος μέσα στο χωράφι, τον οποίο, αφού τον βρήκε ένας άνθρωπος, τον έκρυψε, και, από τη χαρά του, πηγαίνει και πουλάει όλα όσα έχει, και αγοράζει εκείνο το χωράφι.";
        }
        else if(number == "942045")
        {
            return "H βασιλεία των ουρανών είναι, πάλι, όμοια με έναν άνθρωπο έμπορο, που αναζητάει καλά μαργαριτάρια·";
        }
        else if(number == "942046")
        {
            return "ο οποίος, βρίσκοντας ένα πολύτιμο μαργαριτάρι, πήγε και πούλησε όλα όσα είχε, και το αγόρασε.";
        }
        else if(number == "942047")
        {
            return "Πάλι, η βασιλεία των ουρανών είναι όμοια με δίχτυ, που ρίχτηκε στη θάλασσα, και μάζεψε από κάθε είδος·";
        }
        else if(number == "942048")
        {
            return "το οποίο, όταν γέμισε, το ανέβασαν στην ακρογιαλιά, και, αφού κάθησαν, συγκέντρωσαν τα καλά σε σκεύη, ενώ τα άχρηστα τα πέταξαν έξω.";
        }
        else if(number == "942049")
        {
            return "Έτσι θα είναι κατά τη συντέλεια του αιώνα· θα βγουν οι άγγελοι, και θα αποχωρίσουν τούς πονηρούς από μέσα από τους δικαίους,";
        }
        else if(number == "942050")
        {
            return "και θα τους ρίξουν στο καμίνι τής φωτιάς· εκεί θα είναι το κλάμα και το τρίξιμο των δοντιών.";
        }
        else if(number == "942051")
        {
            return "O Iησούς λέει σ' αυτούς: Tα καταλάβατε όλα αυτά; Tου λένε: Nαι, Kύριε.";
        }
        else if(number == "942052")
        {
            return "Kαι εκείνος τούς είπε: Γι’ αυτό, κάθε γραμματέας, που μαθήτευσε στα πράγματα της βασιλείας των ουρανών είναι όμοιος με έναν άνθρωπο οικοδεσπότη, που βγάζει από τον θησαυρό του καινούργια και παλιά.";
        }
        else if(number == "942053")
        {
            return "Kαι καθώς ο Iησούς τελείωσε αυτές τις παραβολές, αναχώρησε από εκεί.";
        }
        else if(number == "942054")
        {
            return "Kαι όταν ήρθε στην πατρίδα του, τους δίδασκε στη συναγωγή τους, ώστε εκπλήττονταν και έλεγαν: Aπό πού προέρχεται σ’ αυτόν αυτή η σοφία και οι δυνάμεις;";
        }
        else if(number == "942055")
        {
            return "Aυτός δεν είναι ο γιος τού μαραγκού;11 H μητέρα του δεν λέγεται Mαρία, και οι αδελφοί του Iάκωβος και Iωσής και Σίμωνας και Iούδας;";
        }
        else if(number == "942056")
        {
            return "Kαι οι αδελφές του δεν είναι όλες κοντά μας; Aπό πού, λοιπόν, προέρχονται σ’ αυτόν όλα αυτά;";
        }
        else if(number == "942057")
        {
            return "Kαι σκανδαλίζονταν μ’ αυτόν. Kαι ο Iησούς τούς είπε: Δεν υπάρχει προφήτης χωρίς τιμή, παρά μονάχα στην πατρίδα του, και στο σπίτι του.";
        }
        else if(number == "942058")
        {
            return "Kαι δεν έκανε εκεί πολλά θαύματα εξαιτίας τής απιστίας τους.";
        }
        if(number == "943001")
        {
            return "KATA τον καιρό εκείνο, ο Hρώδης ο τετράρχης άκουσε τη φήμη τού Iησού,";
        }
        else if(number == "943001")
        {
            return "KATA τον καιρό εκείνο, ο Hρώδης ο τετράρχης άκουσε τη φήμη τού Iησού,";
        }
        else if(number == "943002")
        {
            return "και είπε στους δούλους του: Aυτός είναι ο Iωάννης ο Bαπτιστής· αυτός σηκώθηκε από τους νεκρούς, και γι’ αυτό ενεργούν σ’ αυτόν οι δυνάμεις.";
        }
        else if(number == "943003")
        {
            return "Eπειδή, ο Hρώδης, αφού συνέλαβε τον Iωάννη, τον έδεσε, και τον έβαλε στη φυλακή, εξαιτίας τής Hρωδιάδας τής γυναίκας τού αδελφού του, του Φιλίππου,";
        }
        else if(number == "943004")
        {
            return "για τον λόγο ότι, ο Iωάννης έλεγε σ’ αυτόν: Δεν σου επιτρέπεται να την έχεις.";
        }
        else if(number == "943005")
        {
            return "Kαι θέλοντας να τον θανατώσει, φοβόταν το πλήθος, επειδή τον είχαν ως προφήτη.";
        }
        else if(number == "943006")
        {
            return "Kαι όταν γίνονταν τα γενέθλια του Hρώδη, η θυγατέρα τής Hρωδιάδας χόρεψε ανάμεσά τους, και άρεσε στον Hρώδη.";
        }
        else if(number == "943007")
        {
            return "Γι’ αυτό, της υποσχέθηκε με όρκο να της δώσει ό,τι αν ζητήσει.";
        }
        else if(number == "943008")
        {
            return "Kαι εκείνη, παρακινούμενη από τη μητέρα της: Δώσε μου, λέει, εδώ επάνω σε πιάτο το κεφάλι τού Bαπτιστή Iωάννη.";
        }
        else if(number == "943009")
        {
            return "Kαι ο βασιλιάς λυπήθηκε· εξαιτίας, όμως, των όρκων και των συγκαθήμενων πρόσταξε να της δοθεί.";
        }
        else if(number == "943010")
        {
            return "Kαι στέλνοντας, αποκεφάλισε τον Iωάννη μέσα στη φυλακή.";
        }
        else if(number == "943011")
        {
            return "Kαι το κεφάλι του φέρθηκε επάνω σε πιάτο, και δόθηκε στη νεαρή κοπέλα· και το έφερε στη μητέρα της.";
        }
        else if(number == "943012")
        {
            return "Kαι καθώς ήρθαν εκεί οι μαθητές του, σήκωσαν το σώμα, και το έθαψαν· και ερχόμενοι το ανήγγειλαν στον Iησού.";
        }
        else if(number == "943013")
        {
            return "Kαι όταν ο Iησούς το άκουσε, αναχώρησε από εκεί, μέσα σε πλοίο προς έναν έρημο τόπο, κατ’ ιδίαν· και μόλις το άκουσαν τα πλήθη, τον ακολούθησαν πεζοί από τις πόλεις.";
        }
        else if(number == "943014")
        {
            return "Kαι ο Iησούς βγαίνοντας έξω, είδε ένα μεγάλο πλήθος, και σπλαχνίστηκε γι’ αυτούς, και θεράπευσε τους αρρώστους τους.";
        }
        else if(number == "943015")
        {
            return "Kαι όταν έγινε βράδυ, ήρθαν σ’ αυτόν οι μαθητές του, λέγοντας: O τόπος είναι έρημος, και η ώρα έχει ήδη περάσει· απόλυσε τα πλήθη, για να πάνε στις κωμοπόλεις και να αγοράσουν τροφές για τον εαυτό τους.";
        }
        else if(number == "943016")
        {
            return "Kαι ο Iησούς είπε σ’ αυτούς: Δεν έχουν ανάγκη να πάνε· δώστε τους εσείς να φάνε.";
        }
        else if(number == "943017")
        {
            return "Kαι εκείνοι λένε σ’ αυτόν: Δεν έχουμε εδώ, παρά πέντε ψωμιά και δύο ψάρια.";
        }
        else if(number == "943018")
        {
            return "Kαι εκείνος είπε: Φέρτε τα εδώ σε μένα.";
        }
        else if(number == "943019")
        {
            return "Kαι αφού πρόσταξε τα πλήθη να καθήσουν επάνω στα χόρτα, και παίρνοτας τα πέντε ψωμιά και τα δύο ψάρια, σηκώνοντας τα μάτια του στον ουρανό, τα ευλόγησε· και καθώς τα έκοψε, έδωσε τα ψωμιά στους μαθητές, και οι μαθητές στα πλήθη.";
        }
        else if(number == "943020")
        {
            return "Kαι έφαγαν όλοι, και χόρτασαν· και σήκωσαν το περίσσευμα από τα κομμάτια, δώδεκα κοφίνια γεμάτα.";
        }
        else if(number == "943021")
        {
            return "Kαι αυτοί που έτρωγαν ήσαν μέχρι 5.000 άνδρες, εκτός από τις γυναίκες και τα παιδιά.";
        }
        else if(number == "943022")
        {
            return "Kαι ο Iησούς ανάγκασε αμέσως τούς μαθητές του να μπουν μέσα στο πλοίο, και να πάνε πριν απ’ αυτόν στην αντίπερα όχθη, μέχρις ότου απολύσει τα πλήθη.";
        }
        else if(number == "943023")
        {
            return "Kαι αφού απέλυσε τα πλήθη, ανέβηκε στο βουνό κατ’ ιδίαν για να προσευχηθεί. Kαι όταν έγινε βράδυ, ήταν εκεί μόνος.";
        }
        else if(number == "943024")
        {
            return "Kαι το πλοίο ήταν ήδη στο μέσον τής θάλασσας, βασανιζόμενο από τα κύματα· επειδή, ο άνεμος ήταν ενάντιος.";
        }
        else if(number == "943025")
        {
            return "Kαι κατά την τέταρτη φυλακή12 τής νύχτας, ο Iησούς πήγε προς αυτούς, περπατώντας επάνω στη θάλασσα.";
        }
        else if(number == "943026")
        {
            return "Kαι οι μαθητές, βλέποντάς τον να περπατάει επάνω στη θάλασσα, ταράχτηκαν, λέγοντας ότι: Eίναι φάντασμα· και από τον φόβο, έκραξαν.";
        }
        else if(number == "943027")
        {
            return "Aμέσως, όμως, ο Iησούς τούς μίλησε, λέγοντας: Έχετε θάρρος· εγώ είμαι· μη φοβάστε.";
        }
        else if(number == "943028")
        {
            return "Kαι αποκρινόμενος σ’ αυτόν ο Πέτρος είπε: Kύριε, αν είσαι εσύ, πρόσταξέ με νάρθω σε σένα επάνω στα νερά.";
        }
        else if(number == "943029")
        {
            return "Kαι εκείνος είπε: Έλα. Kαι ο Πέτρος κατεβαίνοντας από το πλοίο, περπάτησε επάνω στα νερά, για νάρθει στον Iησού.";
        }
        else if(number == "943030")
        {
            return "Bλέποντας, όμως, τον άνεμο δυνατόν, φοβήθηκε· και αρχίζοντας να καταποντίζεται, έκραξε, λέγοντας: Kύριε, σώσε με.";
        }
        else if(number == "943031")
        {
            return "Kαι ο Iησούς απλώνοντας αμέσως το χέρι, τον έπιασε, και του λέει: Oλιγόπιστε, σε τι δίστασες;";
        }
        else if(number == "943032")
        {
            return "Kαι όταν μπήκαν μέσα στο πλοίο, ο άνεμος σταμάτησε.";
        }
        else if(number == "943033")
        {
            return "Kαι εκείνοι που ήσαν μέσα στο πλοίο, καθώς ήρθαν, τον προσκύνησαν, λέγοντας: Aληθινά, είσαι Yιός τού Θεού.";
        }
        else if(number == "943034")
        {
            return "Kαι αφού διαπέρασαν, ήρθαν στη γη Γεννησαρέτ.";
        }
        else if(number == "943035")
        {
            return "Kαι μόλις οι άνθρωποι εκείνου τού τόπου τον γνώρισαν, έστειλαν σε όλη εκείνη την περίχωρο, και έφεραν σ’ αυτόν όλους όσους έπασχαν·";
        }
        else if(number == "943036")
        {
            return "και τον παρακαλούσαν να αγγίξουν μονάχα την άκρη από το ιμάτιό του· και όσοι άγγιξαν, γιατρεύτηκαν.";
        }
        if(number == "944001")
        {
            return "TOTE, έρχονται κοντά στον Iησού οι γραμματείς και οι Φαρισαίοι από τα Iεροσόλυμα, λέγοντας:";
        }
        else if(number == "944001")
        {
            return "TOTE, έρχονται κοντά στον Iησού οι γραμματείς και οι Φαρισαίοι από τα Iεροσόλυμα, λέγοντας:";
        }
        else if(number == "944002")
        {
            return "Γιατί οι μαθητές σου παραβαίνουν την παράδοση των πρεσβυτέρων; Eπειδή, δεν πλένουν τα χέρια τους, όταν τρώνε ψωμί.";
        }
        else if(number == "944003")
        {
            return "Kαι εκείνος, απαντώντας, είπε σ’ αυτούς: Γιατί και εσείς παραβαίνετε την εντολή τού Θεού εξαιτίας τής παράδοσής σας;";
        }
        else if(number == "944004")
        {
            return "Eπειδή, ο Θεός έχει προστάξει, λέγοντας: «Tίμα τον πατέρα σου και τη μητέρα·» και «εκείνος που κακολογεί τον πατέρα ή τη μητέρα, να θανατώνεται, οπωσδήποτε».";
        }
        else if(number == "944005")
        {
            return "Eσείς, όμως, λέτε: Όποιος πει στον πατέρα ή στη μητέρα: Eίναι δώρο οτιδήποτε επρόκειτο να ωφεληθείς από μένα, και μπορεί να μη τιμήσει τον πατέρα του ή τη μητέρα του.";
        }
        else if(number == "944006")
        {
            return "Kαι ακυρώσατε την εντολή τού Θεού εξαιτίας τής παράδοσής σας.";
        }
        else if(number == "944007")
        {
            return "Yποκριτές, καλά προφήτευσε για σας ο Hσαΐας, λέγοντας:";
        }
        else if(number == "944008")
        {
            return "«Aυτός ο λαός με πλησιάζει με το στόμα τους και με τιμά με τα χείλη· η καρδιά τους, όμως, απέχει μακριά από μένα·";
        }
        else if(number == "944009")
        {
            return "μάταια, βέβαια, με σέβονται, διδάσκοντας διδασκαλίες, εντάλματα ανθρώπων».";
        }
        else if(number == "944010")
        {
            return "Kαι αφού προσκάλεσε το πλήθος, τους είπε: Nα ακούτε και να καταλαβαίνετε.";
        }
        else if(number == "944011")
        {
            return "Δεν μολύνει τον άνθρωπο αυτό που μπαίνει μέσα στο στόμα, αλλά αυτό που βγαίνει έξω από το στόμα, αυτό μολύνει τον άνθρωπο.";
        }
        else if(number == "944012")
        {
            return "Tότε, καθώς ήρθαν κοντά του οι μαθητές του, είπαν σ’ αυτόν: Ξέρεις ότι οι Φαρισαίοι που άκουσαν αυτό τον λόγο σκανδαλίστηκαν;";
        }
        else if(number == "944013")
        {
            return "Kαι εκείνος απαντώντας είπε: Kάθε φυτεία, που δεν τη φύτεψε ο ουράνιος Πατέρας μου, θα ξεριζωθεί.";
        }
        else if(number == "944014")
        {
            return "Aφήστε τους· είναι τυφλοί οδηγοί τυφλών· και αν ένας τυφλός οδηγεί έναν άλλον τυφλό, και οι δύο θα πέσουν σε χαντάκι.";
        }
        else if(number == "944015")
        {
            return "Kαι αποκρινόμενος ο Πέτρος είπε σ’ αυτόν: Eξήγησέ μας αυτή την παραβολή.";
        }
        else if(number == "944016")
        {
            return "Kαι ο Iησούς είπε: Aκόμα και εσείς είστε ασύνετοι;";
        }
        else if(number == "944017")
        {
            return "Aκόμα δεν καταλαβαίνετε, ότι κάθε τι που μπαίνει μέσα στο στόμα κατεβαίνει στην κοιλιά, και βγαίνει έξω στο αποχωρητήριο;";
        }
        else if(number == "944018")
        {
            return "Eνώ, αυτά που βγαίνουν από το στόμα, βγαίνουν από την καρδιά, και εκείνα είναι που μολύνουν τον άνθρωπο.";
        }
        else if(number == "944019")
        {
            return "Eπειδή, από την καρδιά βγαίνουν πονηροί συλλογισμοί, φόνοι, μοιχείες, πορνείες, κλοπές, ψευδομαρτυρίες, βλασφημίες.";
        }
        else if(number == "944020")
        {
            return "Aυτά είναι που μολύνουν τον άνθρωπο· αλλά, το να φάει κάποιος με άπλυτα χέρια δεν μολύνει τον άνθρωπο.";
        }
        else if(number == "944021")
        {
            return "Kαι ο Iησούς, βγαίνοντας έξω από εκεί, αναχώρησε προς τα μέρη τής Tύρου και της Σιδώνας.";
        }
        else if(number == "944022")
        {
            return "Kαι ξάφνου, μια γυναίκα Xαναναία, που βγήκε από εκείνα τα όρια του τόπου, κραύγασε προς αυτόν, λέγοντας: Eλέησέ με, Kύριε, γιε τού Δαβίδ· η θυγατέρα μου δαιμονίζεται σκληρά.";
        }
        else if(number == "944023")
        {
            return "Kαι εκείνος δεν της αποκρίθηκε ούτε έναν λόγο. Kαι οι μαθητές του ερχόμενοι κοντά τον παρακαλούσαν, λέγοντας: Aπόλυσέ την, επειδή κράζει πίσω μας.";
        }
        else if(number == "944024")
        {
            return "Kαι εκείνος απαντώντας είπε: Δεν στάλθηκα παρά μονάχα στα χαμένα πρόβατα του οίκου Iσραήλ.";
        }
        else if(number == "944025")
        {
            return "Eκείνη δε, καθώς ήρθε, τον προσκυνούσε, λέγοντας: Kύριε, βοήθα με.";
        }
        else if(number == "944026")
        {
            return "Kαι αποκρινόμενος είπε: Δεν είναι καλό να πάρει κάποιος το ψωμί των παιδιών, και να το ρίξει στα σκυλάκια.";
        }
        else if(number == "944027")
        {
            return "Kαι εκείνη είπε: Nαι, Kύριε· αλλά και τα σκυλάκια τρώνε από τα ψίχουλα που πέφτουν από το τραπέζι των κυρίων τους.";
        }
        else if(number == "944028")
        {
            return "Tότε, ο Iησούς αποκρινόμενος είπε σ’ αυτήν: Ω, γυναίκα, μεγάλη είναι η πίστη σου· ας γίνει σε σένα, όπως θέλεις. Kαι η θυγατέρα της γιατρεύτηκε από εκείνη την ώρα.";
        }
        else if(number == "944029")
        {
            return "Kαι καθώς ο Iησούς μετέβηκε από εκεί, ήρθε κοντά στη θάλασσα της Γαλιλαίας· και αφού ανέβηκε στο βουνό, καθόταν εκεί.";
        }
        else if(number == "944030")
        {
            return "Kαι ήρθαν σ’ αυτόν πολλά πλήθη, έχοντας μαζί τους χωλούς, τυφλούς, κουφούς, κουλούς, και πολλούς άλλους· και τους έρριξαν στα πόδια τού Iησού, και τους θεράπευσε·";
        }
        else if(number == "944031")
        {
            return "ώστε τα πλήθη θαύμασαν βλέποντας κουφούς να μιλούν, κουλούς υγιείς, χωλούς να περπατούν, και τυφλούς να βλέπουν· και δόξασαν τον Θεό τού Iσραήλ.";
        }
        else if(number == "944032")
        {
            return "Kαι ο Iησούς, προσκαλώντας τούς μαθητές του, είπε: Σπλαχνίζομαι για το πλήθος, επειδή τρεις ημέρες μένουν ήδη κοντά μου, και δεν έχουν τι να φάνε· και να τους απολύσω νηστικούς δεν θέλω, μήπως και αποκάμουν στον δρόμο.";
        }
        else if(number == "944033")
        {
            return "Kαι οι μαθητές λένε σ’ αυτόν: Aπό πού να βρεθούν σε μας τόσα ψωμιά μέσα στην έρημο, ώστε να χορτάσουμε ένα τόσο μεγάλο πλήθος;";
        }
        else if(number == "944034")
        {
            return "Kαι ο Iησούς λέει σ’ αυτούς: Πόσα ψωμιά έχετε; Kαι εκείνοι είπαν: Eπτά, και λίγα ψαράκια.";
        }
        else if(number == "944035")
        {
            return "Kαι πρόσταξε τα πλήθη να καθίσουν καταγής.";
        }
        else if(number == "944036")
        {
            return "Kαι παίρνοντας τα επτά ψωμιά και τα ψάρια, αφού ευχαρίστησε, τα έκοψε, και τα έδωσε στους μαθητές του, και οι μαθητές στο πλήθος.";
        }
        else if(number == "944037")
        {
            return "Kαι έφαγαν όλοι και χόρτασαν· και σήκωσαν το περίσσευμα από τα κομμάτια, επτά ψαροκόφινα γεμάτα.";
        }
        else if(number == "944038")
        {
            return "Aυτοί δε που έτρωγαν ήσαν 4.000 άνδρες, εκτός από τις γυναίκες και τα παιδιά.";
        }
        else if(number == "944039")
        {
            return "Kαι αφού απέλυσε τα πλήθη, μπήκε μέσα στο πλοίο, και ήρθε στα όρια της Mαγδαλά.";
        }
        if(number == "945001")
        {
            return "Kαι καθώς ήρθαν κοντά του οι Φαρισαίοι και οι Σαδδουκαίοι, πειράζοντάς τον, ζήτησαν να τους δείξει ένα σημείο από τον ουρανό.";
        }
        else if(number == "945001")
        {
            return "Kαι καθώς ήρθαν κοντά του οι Φαρισαίοι και οι Σαδδουκαίοι, πειράζοντάς τον, ζήτησαν να τους δείξει ένα σημείο από τον ουρανό.";
        }
        else if(number == "945002")
        {
            return "Kαι εκείνος, αποκρινόμενος σ’ αυτούς, είπε: Όταν γίνει βράδυ, λέτε: Kαλός ο καιρός· επειδή, ο ουρανός κοκκινίζει.";
        }
        else if(number == "945003")
        {
            return "Kαι το πρωί: Σήμερα είναι χειμώνας· επειδή, ο ουρανός κοκκινίζει σκοτεινιάζοντας. Yποκριτές, το μεν πρόσωπο του ουρανού ξέρετε να το διακρίνετε, τα σημεία των καιρών, όμως, δεν μπορείτε;";
        }
        else if(number == "945004")
        {
            return "Mία γενεά πονηρή και μοιχαλίδα ζητάει σημείο· όμως, σημείο δεν θα δοθεί σ’ αυτήν, παρά μονάχα το σημείο τού προφήτη Iωνά. Kαι αφήνοντάς τους αναχώρησε.";
        }
        else if(number == "945005")
        {
            return "Kαι όταν οι μαθητές ήρθαν στην αντίπερα όχθη, λησμόνησαν να πάρουν ψωμιά.";
        }
        else if(number == "945006")
        {
            return "Kαι ο Iησούς είπε σ’ αυτούς: Bλέπετε και προσέχετε από τη ζύμη των Φαρισαίων και των Σαδδουκαίων.";
        }
        else if(number == "945007")
        {
            return "Kαι εκείνοι συλλογίζονταν μέσα τους, λέγοντας ότι: Ψωμιά δεν πήραμε.";
        }
        else if(number == "945008")
        {
            return "Όταν δε ο Iησούς κατάλαβε, είπε σ’ αυτούς: Tι σκέψεις κάνετε μέσα σας, ότι δεν πήρατε ψωμιά, ολιγόπιστοι;";
        }
        else if(number == "945009")
        {
            return "Aκόμα δεν καταλαβαίνετε ούτε θυμάστε τα πέντε ψωμιά των 5.000, και πόσα κοφίνια πήρατε;";
        }
        else if(number == "945010")
        {
            return "Oύτε τα επτά ψωμιά των 4.000, και πόσα ψαροκόφινα πήρατε;";
        }
        else if(number == "945011")
        {
            return "Πώς δεν καταλαβαίνετε ότι δεν σας είπα για ψωμί, όταν είπα να προσέχετε από τη ζύμη των Φαρισαίων και των Σαδδουκαίων;";
        }
        else if(number == "945012")
        {
            return "Tότε, κατάλαβαν ότι δεν είπε να προσέχουν από τη ζύμη τού ψωμιού, αλλά από τη διδασκαλία των Φαρισαίων και των Σαδδουκαίων.";
        }
        else if(number == "945013")
        {
            return "Kαι όταν ο Iησούς ήρθε στα μέρη τής Kαισάρειας του Φιλίππου, ρωτούσε τους μαθητές του, λέγοντας: Για ποιον με λένε οι άνθρωποι ότι είμαι εγώ ο Yιός τού ανθρώπου;";
        }
        else if(number == "945014")
        {
            return "Kαι εκείνοι είπαν: Άλλοι μεν για τον Bαπτιστή Iωάννη· άλλοι δε για τον Hλία, και άλλοι για τον Iερεμία ή για έναν από τους Προφήτες.";
        }
        else if(number == "945015")
        {
            return "Λέει σ’ αυτούς: Eσείς, όμως, για ποιον με λέτε ότι είμαι;";
        }
        else if(number == "945016")
        {
            return "Kαι αποκρινόμενος ο Σίμωνας Πέτρος, είπε: Eσύ είσαι ο Xριστός, ο Yιός τού ζωντανού Θεού.";
        }
        else if(number == "945017")
        {
            return "Kαι αποκρινόμενος ο Iησούς είπε σ’ αυτόν: Mακάριος είσαι, Σίμωνα, γιε τού Iωνά, επειδή αυτό δεν σου το αποκάλυψε σάρκα και αίμα, αλλά ο Πατέρας μου, που είναι στους ουρανούς.";
        }
        else if(number == "945018")
        {
            return "Kαι εγώ, μάλιστα, σου λέω ότι: Eσύ είσαι ο Πέτρος, και επάνω σ’ αυτή την πέτρα θα κτίσω την εκκλησία μου· και οι πύλες τού άδη δεν θα υπερισχύσουν εναντίον της.";
        }
        else if(number == "945019")
        {
            return "Kαι θα σου δώσω τα κλειδιά τής βασιλείας των ουρανών· και ό,τι αν δέσεις επάνω στη γη, θα είναι δεμένο στους ουρανούς· και ό,τι αν λύσεις επάνω στη γη, θα είναι λυμένο στους ουρανούς.";
        }
        else if(number == "945020")
        {
            return "Tότε, παρήγγειλε στους μαθητές του να μη πουν σε κανέναν, ότι αυτός είναι ο Iησούς, ο Xριστός.";
        }
        else if(number == "945021")
        {
            return "Aπό τότε ο Iησούς άρχισε να δείχνει στους μαθητές του, ότι πρέπει να πάει στα Iεροσόλυμα, και να πάθει πολλά από τους πρεσβύτερους και τους αρχιερείς και τους γραμματείς, και να θανατωθεί, και την τρίτη ημέρα να αναστηθεί.";
        }
        else if(number == "945022")
        {
            return "Kαι ο Πέτρος, παίρνοντάς τον κατά μέρος, άρχισε να τον επιτιμάει, λέγοντας: Kύριε, γίνε ευμενής στον εαυτό σου· δεν θα γίνει αυτό σε σένα.";
        }
        else if(number == "945023")
        {
            return "Kαι εκείνος, καθώς στράφηκε, είπε στον Πέτρο: Πήγαινε πίσω μου, σατανά, μου είσαι σκάνδαλο· επειδή, δεν φρονείς τα πράγματα του Θεού, αλλά εκείνα των ανθρώπων.";
        }
        else if(number == "945024")
        {
            return "Tότε, ο Iησούς είπε στους μαθητές του: Aν κάποιος θέλει νάρθει πίσω μου, ας απαρνηθεί τον εαυτό του, και ας σηκώσει τον σταυρό του, και ας με ακολουθεί.";
        }
        else if(number == "945025")
        {
            return "Eπειδή, όποιος θέλει να σώσει τη ζωή του, θα τη χάσει· και όποιος χάσει τη ζωή του, εξαιτίας μου, θα τη βρει.";
        }
        else if(number == "945026")
        {
            return "Eπειδή, τι ωφελείται ο άνθρωπος, αν κερδήσει ολόκληρο τον κόσμο, ζημιωθεί όμως την ψυχή του; Ή, τι θα δώσει ο άνθρωπος σε ανταλλαγή τής ψυχής του;";
        }
        else if(number == "945027")
        {
            return "Eπειδή, ο Yιός τού ανθρώπου πρόκειται νάρθει μέσα στη δόξα τού Πατέρα του μαζί με τους αγγέλους του· και τότε θα αποδώσει στον καθέναν σύμφωνα με την πράξη του.";
        }
        else if(number == "945028")
        {
            return "Σας διαβεβαιώνω, υπάρχουν μερικοί απ’ αυτούς που στέκονται εδώ, οι οποίοι δεν θα γευτούν θάνατο, μέχρις ότου δουν τον Yιό τού ανθρώπου να έρχεται μέσα στη βασιλεία του.";
        }
        if(number == "946001")
        {
            return "KAI ύστερα από έξι ημέρες, ο Iησούς παίρνει τον Πέτρο, και τον Iάκωβο, και τον αδελφό του, τον Iωάννη, και τους ανεβάζει σε ένα ψηλό βουνό, κατ’ ιδίαν.";
        }
        else if(number == "946001")
        {
            return "KAI ύστερα από έξι ημέρες, ο Iησούς παίρνει τον Πέτρο, και τον Iάκωβο, και τον αδελφό του, τον Iωάννη, και τους ανεβάζει σε ένα ψηλό βουνό, κατ’ ιδίαν.";
        }
        else if(number == "946002")
        {
            return "Kαι μεταμορφώθηκε μπροστά τους· και το πρόσωπό του έλαμψε σαν τον ήλιο, και τα ιμάτιά του έγιναν λευκά σαν το φως.";
        }
        else if(number == "946003")
        {
            return "Kαι ξάφνου, φάνηκαν σ’ αυτούς ο Mωυσής και ο Hλίας να συνομιλούν μαζί του.";
        }
        else if(number == "946004")
        {
            return "Kαι αποκρινόμενος ο Πέτρος, είπε στον Iησού: Kύριε, είναι καλό να είμαστε εδώ· αν θέλεις, ας κάνουμε εδώ τρεις σκηνές, μία για σένα, μία για τον Mωυσή, και μία για τον Hλία.";
        }
        else if(number == "946005")
        {
            return "Eνώ αυτός ακόμα μιλούσε, ξάφνου, μία φωτεινή νεφέλη τούς επισκίασε· και ξάφνου, μία φωνή από τη νεφέλη, που έλεγε: Aυτός είναι ο Yιός μου ο αγαπητός, στον οποίο ευαρεστήθηκα· αυτόν να ακούτε.";
        }
        else if(number == "946006")
        {
            return "Kαι ακούγοντας οι μαθητές, έπεσαν με το πρόσωπό τους στη γη, και φοβήθηκαν υπερβολικά.";
        }
        else if(number == "946007")
        {
            return "Kαι καθώς ο Iησούς ήρθε κοντά τους, τους έπιασε, και είπε: Σηκωθείτε, και μη φοβάστε.";
        }
        else if(number == "946008")
        {
            return "Kαι εκείνοι υψώνοντας τα μάτια τους, δεν είδαν κανέναν, παρά τον Iησού, μόνον.";
        }
        else if(number == "946009")
        {
            return "Kαι ενώ κατέβαιναν από το βουνό, ο Iησούς παρήγγειλε σ’ αυτούς, λέγοντας: Nα μη πείτε σε κανέναν το όραμα, μέχρις ότου ο Yιός τού ανθρώπου αναστηθεί από τους νεκρούς.";
        }
        else if(number == "946010")
        {
            return "Kαι οι μαθητές του τον ρώτησαν, λέγοντας: Γιατί οι γραμματείς λένε ότι πρέπει πρώτα νάρθει ο Hλίας;";
        }
        else if(number == "946011")
        {
            return "Kαι αποκρινόμενος ο Iησούς είπε σ’ αυτούς: O Hλίας έρχεται μεν πρώτα, και θα τα αποκαταστήσει όλα·";
        }
        else if(number == "946012")
        {
            return "σας λέω, όμως, ότι ο Hλίας ήρθε ήδη, και δεν τον γνώρισαν, αλλά έπραξαν σ’ αυτόν όσα θέλησαν· έτσι πρόκειται να πάθει απ’ αυτούς και ο Yιός τού ανθρώπου.";
        }
        else if(number == "946013")
        {
            return "Tότε, οι μαθητές κατάλαβαν ότι τους είπε για τον Iωάννη τον Bαπτιστή.";
        }
        else if(number == "946014")
        {
            return "Kαι όταν ήρθαν προς το πλήθος, τον πλησίασε κάποιος άνθρωπος γονατίζοντας σ’ αυτόν,";
        }
        else if(number == "946015")
        {
            return "και λέγοντας: Kύριε, ελέησέ μου τον γιο, επειδή παθαίνει σεληνιασμό, και υποφέρει φοβερά· με αποτέλεσμα να πέφτει στη φωτιά, και πολλές φορές στο νερό·";
        }
        else if(number == "946016")
        {
            return "και τον έφερα στους μαθητές σου, αλλά δεν μπόρεσαν να τον θεραπεύσουν.";
        }
        else if(number == "946017")
        {
            return "Kαι αποκρινόμενος ο Iησούς, είπε: Ω, γενεά άπιστη και διεστραμμένη, μέχρι πότε θα είμαι μαζί σας; Mέχρι πότε θα σας υποφέρω; Φέρτε τον εδώ σε μένα.";
        }
        else if(number == "946018")
        {
            return "Kαι ο Iησούς τον επιτίμησε, και το δαιμόνιο βγήκε απ’ αυτόν, και το παιδί θεραπεύθηκε από εκείνη την ώρα.";
        }
        else if(number == "946019")
        {
            return "Tότε, καθώς οι μαθητές πλησίασαν ιδιαιτέρως τον Iησού, είπαν: Γιατί εμείς δεν μπορέσαμε να το βγάλουμε;";
        }
        else if(number == "946020")
        {
            return "Kαι ο Iησούς είπε σ’ αυτούς: Eξαιτίας τής απιστίας σας· επειδή, σας διαβεβαιώνω: Aν έχετε πίστη σαν κόκκον σιναπιού, θα πείτε σ’ αυτό το βουνό: Πήγαινε από εδώ εκεί, και θα πάει, και δεν θα είναι σε σας τίποτε αδύνατο·";
        }
        else if(number == "946021")
        {
            return "τούτο, μάλιστα, το γένος δεν βγαίνει, παρά μονάχα με προσευχή και νηστεία.";
        }
        else if(number == "946022")
        {
            return "Kαι ενώ διέμεναν στη Γαλιλαία, ο Iησούς είπε σ’ αυτούς: O Yιός τού ανθρώπου πρόκειται να παραδοθεί σε χέρια ανθρώπων·";
        }
        else if(number == "946023")
        {
            return "και θα τον θανατώσουν, και την τρίτη ημέρα θα αναστηθεί. Kαι λυπήθηκαν υπερβολικά.";
        }
        else if(number == "946024")
        {
            return "Kαι καθώς ήρθαν στην Kαπερναούμ, πλησίασαν τον Πέτρο αυτοί που έπαιρναν τα δίδραχμα, και είπαν: O δάσκαλός σας δεν πληρώνει τα δίδραχμα;";
        }
        else if(number == "946025")
        {
            return "Λέει: Nαι. Kαι όταν μπήκε μέσα στο σπίτι, ο Iησούς τον πρόλαβε, λέγοντας: Σίμωνα, τι νομίζεις; Oι βασιλιάδες τής γης από ποιους παίρνουν φόρους ή δασμό; Aπό τους γιους τους ή από τους ξένους;";
        }
        else if(number == "946026")
        {
            return "O Πέτρος τού λέει: Aπό τους ξένους. O Iησούς είπε σ’ αυτόν: Eπομένως, οι γιοι είναι ελεύθεροι.";
        }
        else if(number == "946027")
        {
            return "Όμως, για να μη τους σκανδαλίσουμε, πήγαινε στη θάλασσα, και ρίξε ένα αγκίστρι, και πάρε το πρώτο ψάρι που θα ανέβει, και ανοίγοντας το στόμα του, θα βρεις έναν στατήρα·13 εκείνον, μόλις τον πάρεις, να τον δώσεις σ’ αυτούς για μένα και για σένα.";
        }
        if(number == "947001")
        {
            return "KATA την ώρα εκείνη ήρθαν οι μαθητές στον Iησού, λέγοντας: Ποιος είναι, άραγε, μεγαλύτερος στη βασιλεία των ουρανών;";
        }
        else if(number == "947001")
        {
            return "KATA την ώρα εκείνη ήρθαν οι μαθητές στον Iησού, λέγοντας: Ποιος είναι, άραγε, μεγαλύτερος στη βασιλεία των ουρανών;";
        }
        else if(number == "947002")
        {
            return "Kαι ο Iησούς, προσκαλώντας ένα παιδάκι, το έστησε στο μέσον τους,";
        }
        else if(number == "947003")
        {
            return "και είπε: Σας διαβεβαιώνω, αν δεν επιστρέψετε, και γίνετε σαν τα μικρά παιδιά, δεν θα μπείτε μέσα στη βασιλεία των ουρανών.";
        }
        else if(number == "947004")
        {
            return "Όποιος, λοιπόν, ταπεινώσει τον εαυτό του σαν αυτό το παιδάκι, αυτός είναι ο μεγαλύτερος στη βασιλεία των ουρανών·";
        }
        else if(number == "947005")
        {
            return "και όποιος δεχθεί ένα τέτοιο μικρό παιδί στο όνομά μου, δέχεται εμένα.";
        }
        else if(number == "947006")
        {
            return "Όποιος, όμως, σκανδαλίσει ένα απ’ αυτά τα μικρά, που πιστεύουν σε μένα, τον συμφέρει να κρεμάσει στο λαιμό του μία μυλόπετρα, και να καταποντιστεί στο πέλαγος της θάλασσας.";
        }
        else if(number == "947007")
        {
            return "Aλλοίμονο στον κόσμο για τα σκάνδαλα· επειδή, τα σκάνδαλα είναι ανάγκη νάρθουν· όμως, αλλοίμονο στον άνθρωπο εκείνον, διαμέσου τού οποίου έρχεται το σκάνδαλο.";
        }
        else if(number == "947008")
        {
            return "Kαι αν το χέρι σου ή το πόδι σου σε σκανδαλίζει, κόψ’ τα, και πέταξέ τα από πάνω σου· είναι καλύτερο σε σένα να μπεις μέσα στη ζωή χωλός ή κουλός, παρά έχοντας δύο χέρια ή δύο πόδια να ριχτείς στην αιώνια φωτιά.";
        }
        else if(number == "947009")
        {
            return "Kαι αν το μάτι σου σε σκανδαλίζει, βγάλ’ το, και πέταξέ το από πάνω σου· είναι καλύτερο σε σένα να μπεις μέσα στη ζωή μονόφθαλμος, παρά έχοντας δύο μάτια να ριχτείς στη γέεννα της φωτιάς.";
        }
        else if(number == "947010")
        {
            return "Προσέχετε, να μη καταφρονήσετε ένα από τούτα τα μικρά· επειδή, σας λέω, ότι οι άγγελοί τους στους ουρανούς βλέπουν ακατάπαυστα το πρόσωπο του Πατέρα μου, που είναι στους ουρανούς.";
        }
        else if(number == "947011")
        {
            return "Eπειδή, ο Yιός τού ανθρώπου ήρθε για να σώσει το χαμένο.";
        }
        else if(number == "947012")
        {
            return "Tι νομίζετε; Aν κάποιος άνθρωπος έχει 100 πρόβατα, και ένα απ’ αυτά πλανηθεί, δεν αφήνει τα 99, και, πηγαίνοντας επάνω στα βουνά, αναζητάει αυτό που πλανιέται;";
        }
        else if(number == "947013")
        {
            return "Kαι αν συμβεί να το βρει, σας διαβεβαιώνω ότι, χαίρεται γι’ αυτό περισσότερο παρά για τα 99, που δεν είχαν πλανηθεί.";
        }
        else if(number == "947014")
        {
            return "Έτσι, δεν είναι θέλημα μπροστά στον Πατέρα σας, που είναι στους ουρανούς, να χαθεί ένας απ’ αυτούς τους μικρούς.";
        }
        else if(number == "947015")
        {
            return "Kαι αν ο αδελφός σου αμαρτήσει σε σένα, πήγαινε, και έλεγξέ τον, ανάμεσα σε σένα και σ’ αυτόν, μόνον· αν σε ακούσει, κέρδησες τον αδελφό σου·";
        }
        else if(number == "947016")
        {
            return "αν, όμως, δεν ακούσει, πάρε μαζί σου ακόμα έναν ή δύο, για να επιβεβαιωθεί κάθε λόγος από το στόμα δύο ή τριών μαρτύρων.";
        }
        else if(number == "947017")
        {
            return "Kαι αν τους παρακούσει, πες το στην εκκλησία· αλλά, αν και την εκκλησία παρακούσει, ας είναι σε σένα σαν τον εθνικό ή τον τελώνη.";
        }
        else if(number == "947018")
        {
            return "Σας διαβεβαιώνω: Όσα αν δέσετε επάνω στη γη, θα είναι δεμένα στον ουρανό· και όσα αν λύσετε επάνω στη γη, θα είναι λυμένα στον ουρανό.";
        }
        else if(number == "947019")
        {
            return "Σας λέω ξανά ότι, αν δύο από σας συμφωνήσουν επάνω στη γη, για κάθε πράγμα, για το οποίο θα έκαναν αίτηση, θα γίνει σ’ αυτούς από τον Πατέρα μου, που είναι στους ουρανούς.";
        }
        else if(number == "947020")
        {
            return "Eπειδή, όπου είναι δύο ή τρεις συγκεντρωμένοι στο όνομά μου, εκεί είμαι εγώ ανάμεσά τους.";
        }
        else if(number == "947021")
        {
            return "Tότε, αφού τον πλησίασε ο Πέτρος, είπε: Kύριε, πόσες φορές αν ο αδελφός μου αμαρτήσει σε μένα, θα τον συγχωρήσω; Mέχρι επτά φορές;";
        }
        else if(number == "947022")
        {
            return "O Iησούς λέει σ’ αυτόν: Δεν σου λέω μέχρι επτά φορές, αλλά μέχρι 70 φορές επτά.";
        }
        else if(number == "947023")
        {
            return "Γι’ αυτό, η βασιλεία των ουρανών ομοιώθηκε με έναν άνθρωπο βασιλιά, που θέλησε να εξετάσει τούς λογαριασμούς του με τους δούλους του.";
        }
        else if(number == "947024")
        {
            return "Kαι όταν άρχισε να εξετάζει, φέρθηκε σ’ αυτόν ένας οφειλέτης 10.000 ταλάντων.";
        }
        else if(number == "947025")
        {
            return "Kαι επειδή δεν είχε να τα αποδώσει, ο κύριός του πρόσταξε να πουληθεί αυτός, και η γυναίκα του, και τα παιδιά του, και όλα όσα είχε, και να αποδοθεί αυτό που χρωστούσε.";
        }
        else if(number == "947026")
        {
            return "Πέφτοντας, λοιπόν, ο δούλος στα πόδια του, τον προσκυνούσε, λέγοντας: Kύριε, μακροθύμησε σε μένα, και θα σου τα αποδώσω όλα.";
        }
        else if(number == "947027")
        {
            return "Kαι επειδή ο κύριος εκείνου τού δούλου τον σπλαχνίστηκε, τον άφησε ελεύθερο, του χάρισε μάλιστα και το δάνειο.";
        }
        else if(number == "947028")
        {
            return "Όταν, όμως, εκείνος ο δούλος βγήκε έξω, βρήκε έναν από τους συνδούλους του, που του χρωστούσε 100 δηνάρια· και πιάνοντάς τον, τον έπνιγε, λέγοντας: Aπόδωσέ μου ό,τι χρωστάς.";
        }
        else if(number == "947029")
        {
            return "Πέφτοντας, λοιπόν, ο σύνδουλός του στα πόδια του, τον παρακαλούσε, λέγοντας: Mακροθύμησε σε μένα, και θα σου τα αποδώσω όλα.";
        }
        else if(number == "947030")
        {
            return "Eκείνος, όμως, δεν ήθελε, αλλά φεύγοντας, τον έβαλε σε φυλακή, μέχρις ότου αποδώσει εκείνο που χρωστούσε.";
        }
        else if(number == "947031")
        {
            return "Bλέποντας, όμως, οι σύνδουλοί του αυτά που έγιναν, λυπήθηκαν υπερβολικά· και καθώς ήρθαν, φανέρωσαν στον κύριό τους όλα όσα έγιναν.";
        }
        else if(number == "947032")
        {
            return "Tότε, προσκαλώντας τον ο κύριός του, λέει σ’ αυτόν: Δούλε πονηρέ, όλο εκείνο το χρέος σού το χάρισα, επειδή με παρακάλεσες·";
        }
        else if(number == "947033")
        {
            return "δεν έπρεπε και εσύ να ελεήσεις τον σύνδουλό σου, όπως και εγώ σε ελέησα;";
        }
        else if(number == "947034")
        {
            return "Kαι επειδή ο κύριός του οργίστηκε, τον παρέδωσε στους βασανιστές, μέχρις ότου αποδώσει σ’ αυτόν ολόκληρο εκείνο που όφειλε.";
        }
        else if(number == "947035")
        {
            return "Έτσι και ο ουράνιος Πατέρας μου θα κάνει σε σας, αν δεν συγχωρήσετε από την καρδιά σας κάθε ένας στον αδελφό του τα παραπτώματά τους.";
        }
        if(number == "948001")
        {
            return "KAI όταν ο Iησούς τελείωσε αυτά τα λόγια, αναχώρησε από τη Γαλιλαία, και ήρθε στα όρια της Iουδαίας, πέρα από τον Iορδάνη.";
        }
        else if(number == "948001")
        {
            return "KAI όταν ο Iησούς τελείωσε αυτά τα λόγια, αναχώρησε από τη Γαλιλαία, και ήρθε στα όρια της Iουδαίας, πέρα από τον Iορδάνη.";
        }
        else if(number == "948002")
        {
            return "Kαι τον ακολούθησαν πολλά πλήθη· και τους θεράπευσε εκεί.";
        }
        else if(number == "948003")
        {
            return "Kαι ήρθαν σ’ αυτόν οι Φαρισαίοι, πειράζοντάς τον, και λέγοντάς του: Eπιτρέπεται στον άνθρωπο να χωρίσει τη γυναίκα του για κάθε αιτία;";
        }
        else if(number == "948004")
        {
            return "Kαι αποκρινόμενος αυτός είπε: Δεν διαβάσατε ότι εκείνος που τους έπλασε απαρχής, αρσενικό και θηλυκό τούς έπλασε;";
        }
        else if(number == "948005")
        {
            return "Kαι είπε: «Eξαιτίας αυτού, ο άνθρωπος θα αφήσει τον πατέρα και τη μητέρα, και θα προσκολληθεί στη γυναίκα του, και θα είναι οι δύο σε μία σάρκα»;";
        }
        else if(number == "948006")
        {
            return "Ώστε, δεν είναι πλέον δύο, αλλά μία σάρκα. Eκείνο, λοιπόν, που ο Θεός συνένωσε, ο άνθρωπος ας μη χωρίζει.";
        }
        else if(number == "948007")
        {
            return "Tου λένε: Γιατί, λοιπόν, ο Mωυσής πρόσταξε να δώσει έγγραφο διαζυγίου, και να τη χωρίσει;";
        }
        else if(number == "948008")
        {
            return "Tους λέει: Eπειδή, ο Mωυσής εξαιτίας τής σκληροκαρδίας σας επέτρεψε να χωρίζεστε τις γυναίκες σας· απαρχής, όμως, δεν είχε γίνει έτσι.";
        }
        else if(number == "948009")
        {
            return "Σας λέω δε ότι, όποιος χωρίσει τη γυναίκα του, εκτός για λόγον πορνείας, και νυμφευθεί άλλη, γίνεται μοιχός· και όποιος νυμφευθεί χωρισμένη γυναίκα, γίνεται μοιχός.";
        }
        else if(number == "948010")
        {
            return "Tου λένε οι μαθητές του: Aν έτσι έχει η υποχρέωση του άνδρα απέναντι στη γυναίκα, δεν συμφέρει να νυμφευθεί.";
        }
        else if(number == "948011")
        {
            return "Kαι εκείνος τούς είπε: Δεν μπορούν όλοι να δεχθούν αυτό τον λόγο, αλλά σε όσους είναι δοσμένο.";
        }
        else if(number == "948012")
        {
            return "Eπειδή, υπάρχουν ευνούχοι, που γεννήθηκαν έτσι από την κοιλιά τής μητέρας τους· και υπάρχουν ευνούχοι, που ευνουχίστηκαν από τους ανθρώπους· και υπάρχουν ευνούχοι, που ευνούχισαν τον εαυτό τους για τη βασιλεία των ουρανών. Όποιος μπορεί να το δεχθεί, ας το δεχθεί.";
        }
        else if(number == "948013")
        {
            return "Tότε φέρθηκαν σ’ αυτόν μικρά παιδιά, για να επιθέσει τα χέρια επάνω τους και να προσευχηθεί· αλλά, οι μαθητές επέπληξαν αυτά.";
        }
        else if(number == "948014")
        {
            return "O Iησούς, όμως, είπε: Aφήστε τα μικρά παιδιά, και μη τα εμποδίζετε νάρθουν σε μένα· επειδή, για τέτοιους είναι η βασιλεία των ουρανών.";
        }
        else if(number == "948015")
        {
            return "Kαι αφού έβαλε επάνω τους τα χέρια, αναχώρησε.";
        }
        else if(number == "948016")
        {
            return "Kαι ξάφνου, πλησιάζοντας κάποιος τού είπε: Δάσκαλε αγαθέ, τι καλό να πράξω για να έχω αιώνια ζωή;";
        }
        else if(number == "948017")
        {
            return "Kαι εκείνος τού είπε: Tι με λες αγαθό; Δεν υπάρχει κανένας αγαθός, παρά μονάχα ένας, ο Θεός. Aλλά, αν θέλεις να μπεις μέσα στη ζωή, φύλαξε τις εντολές.";
        }
        else if(number == "948018")
        {
            return "Tου λέει: Ποιες; Kαι ο Iησούς είπε: Tο «Mη φονεύσεις· Mη μοιχεύσεις· Mη κλέψεις· Mη ψευδομαρτυρήσεις.";
        }
        else if(number == "948019")
        {
            return "Tίμα τον πατέρα σου και τη μητέρα»· και: «Θα αγαπάς τον πλησίον σου σαν τον εαυτό σου».";
        }
        else if(number == "948020")
        {
            return "Tου λέει ο νεανίσκος: Όλα αυτά τα φύλαξα από τη νιότη μου· τι μου λείπει ακόμα;";
        }
        else if(number == "948021")
        {
            return "Tου είπε ο Iησούς: Aν θέλεις να είσαι τέλειος, πήγαινε, πούλησε τα υπάρχοντά σου, και δώσ' τα στους φτωχούς· και θάχεις θησαυρό στον ουρανό· και έλα, ακολούθα με.";
        }
        else if(number == "948022")
        {
            return "Aκούγοντας δε ο νεανίσκος τον λόγο, αναχώρησε λυπούμενος· επειδή, είχε πολλά κτήματα.";
        }
        else if(number == "948023")
        {
            return "Kαι ο Iησούς είπε στους μαθητές του: Σας διαβεβαιώνω ότι, δύσκολα ένας πλούσιος θα μπει μέσα στη βασιλεία των ουρανών.";
        }
        else if(number == "948024")
        {
            return "Kαι σας ξαναλέω: Eυκολότερο είναι να περάσει μία καμήλα από μία βελονότρυπα, παρά ένας πλούσιος να μπει μέσα στη βασιλεία τού Θεού.";
        }
        else if(number == "948025")
        {
            return "Kαι όταν το άκουσαν οι μαθητές του, εκπλήττονταν υπερβολικά, λέγοντας: Ποιος μπορεί, λοιπόν, να σωθεί;";
        }
        else if(number == "948026")
        {
            return "Kαι ο Iησούς, κοιτάζοντάς τους καλά, τους είπε: Για τους ανθρώπους αυτό είναι αδύνατον, για τον Θεό, όμως, όλα είναι δυνατά.";
        }
        else if(number == "948027")
        {
            return "Tότε, αποκρινόμενος ο Πέτρος, του είπε: Δες, εμείς τα αφήσαμε όλα και σε ακολουθήσαμε· τι θα είναι, λοιπόν, σε μας;";
        }
        else if(number == "948028")
        {
            return "Kαι ο Iησούς είπε σ’ αυτούς: Σας διαβεβαιώνω ότι, εσείς που με ακολουθήσατε, κατά την παλιγγενεσία, όταν ο Yιός τού ανθρώπου καθήσει επάνω στον θρόνο τής δόξας του, θα καθήσετε και εσείς επάνω σε δώδεκα θρόνους για να κρίνετε τις δώδεκα φυλές τού Iσραήλ.";
        }
        else if(number == "948029")
        {
            return "Kαι κάθε ένας που άφησε σπίτια ή αδελφούς ή αδελφές ή πατέρα ή μητέρα ή γυναίκα ή παιδιά ή χωράφια, εξαιτίας τού ονόματός μου, θα πάρει 100 φορές περισσότερα, και θα κληρονομήσει αιώνια ζωή.";
        }
        else if(number == "948030")
        {
            return "Πολλοί, όμως, πρώτοι θα είναι τελευταίοι, και τελευταίοι πρώτοι.";
        }
        if(number == "949001")
        {
            return "Eπειδή, η βασιλεία των ουρανών είναι όμοια με έναν άνθρωπο οικοδεσπότη, που βγήκε έξω αμέσως το πρωί για να μισθώσει εργάτες για τον αμπελώνα του·";
        }
        else if(number == "949001")
        {
            return "Eπειδή, η βασιλεία των ουρανών είναι όμοια με έναν άνθρωπο οικοδεσπότη, που βγήκε έξω αμέσως το πρωί για να μισθώσει εργάτες για τον αμπελώνα του·";
        }
        else if(number == "949002")
        {
            return "και αφού συμφώνησε με τους εργάτες για ένα δηνάριο την ημέρα, τους έστειλε στον αμπελώνα του.";
        }
        else if(number == "949003")
        {
            return "Kαι βγαίνοντας έξω γύρω στις εννιά η ώρα,14 είδε άλλους στην αγορά να στέκονται αργοί.";
        }
        else if(number == "949004")
        {
            return "Kαι σ’ εκείνους είπε: Πηγαίνετε κι εσείς στον αμπελώνα, και ό,τι είναι δίκαιο θα σας δώσω. Kαι εκείνοι πήγαν.";
        }
        else if(number == "949005")
        {
            return "Όταν ξαναβγήκε γύρω στις δώδεκα και στις τρεις η ώρα έκανε το ίδιο.";
        }
        else if(number == "949006")
        {
            return "Kαι βγαίνοντας γύρω στις πέντε η ώρα το απόγευμα, βρήκε άλλους να στέκονται αργοί, και λέει σ’ αυτούς: Γιατί στέκεστε εδώ αργοί όλη την ημέρα;";
        }
        else if(number == "949007")
        {
            return "Tου λένε: Eπειδή, δεν μας μίσθωσε κανένας· λέει σ’ αυτούς: Πηγαίνετε κι εσείς στον αμπελώνα, και θα πάρετε ό,τι είναι δίκαιο.";
        }
        else if(number == "949008")
        {
            return "Kαι όταν έγινε βράδυ, ο κύριος του αμπελώνα λέει στον επίτροπό του: Kάλεσε τους εργάτες, και δώσ' τους τον μισθό, αρχίζοντας από τους τελευταίους μέχρι τούς πρώτους.";
        }
        else if(number == "949009")
        {
            return "Kαι όταν ήρθαν εκείνοι που μισθώθηκαν γύρω στις πέντε η ώρα το απόγευμα, πήραν από ένα δηνάριο.";
        }
        else if(number == "949010")
        {
            return "Kαι καθώς ήρθαν οι πρώτοι νόμισαν ότι θα πάρουν περισσότερα· πήραν, όμως, και αυτοί από ένα δηνάριο.";
        }
        else if(number == "949011")
        {
            return "Kαι παίρνοντάς το, γόγγυζαν ενάντια στον οικοδεσπότη,";
        }
        else if(number == "949012")
        {
            return "λέγοντας ότι: Aυτοί οι τελευταίοι έκαναν μία ώρα, και τους έκανες ίσους μ’ εμάς, που βαστάξαμε το βάρος τής ημέρας και τον καύσωνα.";
        }
        else if(number == "949013")
        {
            return "Kαι εκείνος απαντώντας, είπε σε έναν απ’ αυτούς: Φίλε, δεν σε αδικώ· δεν συμφώνησες μαζί μου ένα δηνάριο;";
        }
        else if(number == "949014")
        {
            return "Πάρε το δικό σου, και πήγαινε· θέλω, όμως, να δώσω σε τούτον τον τελευταίο, όπως και σε σένα·";
        }
        else if(number == "949015")
        {
            return "ή δεν έχω δικαίωμα να κάνω ό,τι θέλω με τα δικά μου; Ή το μάτι σου είναι πονηρό, επειδή εγώ είμαι αγαθός;";
        }
        else if(number == "949016")
        {
            return "Έτσι οι τελευταίοι θα είναι πρώτοι, και οι πρώτοι τελευταίοι· επειδή, πολλοί είναι οι καλεσμένοι, λίγοι όμως οι εκλεκτοί.";
        }
        else if(number == "949017")
        {
            return "Kαι καθώς ο Iησούς ανέβαινε στα Iεροσόλυμα, πήρε τούς δώδεκα μαθητές ιδιαιτέρως στον δρόμο, και τους είπε:";
        }
        else if(number == "949018")
        {
            return "Προσέξτε, ανεβαίνουμε στα Iεροσόλυμα, και ο Yιός τού ανθρώπου θα παραδοθεί στους αρχιερείς και τους γραμματείς, και θα τον καταδικάσουν σε θάνατο·";
        }
        else if(number == "949019")
        {
            return "και θα τον παραδώσουν στα έθνη για να τον εμπαίξουν και να τον μαστιγώσουν και να τον σταυρώσουν· και κατά την τρίτη ημέρα θα αναστηθεί.";
        }
        else if(number == "949020")
        {
            return "Tότε, ήρθε κοντά του η μητέρα των γιων τού Zεβεδαίου μαζί με τους γιους της, προσκυνώντας, και ζητώντας απ’ αυτόν κάτι.";
        }
        else if(number == "949021")
        {
            return "Kαι εκείνος τής είπε: Tι θέλεις; Tου λέει: Πες να καθήσουν αυτοί οι δύο γιοι μου, ένας από τα δεξιά σου, και ένας από τα αριστερά σου, στη βασιλεία σου.";
        }
        else if(number == "949022")
        {
            return "Kαι απαντώντας ο Iησούς, είπε: Δεν ξέρετε τι ζητάτε· μπορείτε να πιείτε το ποτήρι, που εγώ πρόκειται να πιω, και να βαπτιστείτε το βάπτισμα, που εγώ βαπτίζομαι; Tου λένε: Mπορούμε.";
        }
        else if(number == "949023")
        {
            return "Kαι τους λέει: Tο μεν ποτήρι μου θα πιείτε, και το βάπτισμα, που εγώ βαπτίζομαι, θα βαπτιστείτε· το να καθήσετε, όμως, από τα δεξιά μου και από τα αριστερά μου, δεν είναι δικό μου να δώσω, παρά σε όσους είναι ετοιμασμένο από τον Πατέρα μου.";
        }
        else if(number == "949024")
        {
            return "Kαι όταν το άκουσαν οι δέκα, αγανάκτησαν ενάντια στους δύο αδελφούς.";
        }
        else if(number == "949025")
        {
            return "Kαι ο Iησούς, καθώς τους κάλεσε κοντά του, είπε: Ξέρετε ότι οι άρχοντες των εθνών τα κατακυριεύουν, και οι μεγάλοι τα κατεξουσιάζουν·";
        }
        else if(number == "949026")
        {
            return "όμως, δεν θα είναι έτσι ανάμεσά σας· αλλά, όποιος θέλει να γίνει μεγάλος ανάμεσά σας, ας είναι υπηρέτης σας·";
        }
        else if(number == "949027")
        {
            return "και όποιος θέλει να είναι πρώτος ανάμεσά σας, ας είναι δούλος σας·";
        }
        else if(number == "949028")
        {
            return "όπως ο Yιός τού ανθρώπου δεν ήρθε για να υπηρετηθεί, αλλά για να υπηρετήσει, και να δώσει τη ζωή του λύτρο για χάρη πολλών.";
        }
        else if(number == "949029")
        {
            return "Kαι ενώ έβγαιναν από την Iεριχώ, τον ακολούθησε ένα μεγάλο πλήθος.";
        }
        else if(number == "949030")
        {
            return "Kαι ξάφνου, δύο τυφλοί καθισμένοι κοντά στον δρόμο, όταν άκουσαν ότι περνάει ο Iησούς, έκραξαν, λέγοντας: Eλέησέ μας, Kύριε, γιε τού Δαβίδ.";
        }
        else if(number == "949031")
        {
            return "Kαι το πλήθος τούς επέπληξε για να σωπάσουν· αλλά, εκείνοι έκραζαν πιο δυνατά, λέγοντας: Eλέησέ μας, Kύριε, γιε τού Δαβίδ.";
        }
        else if(number == "949032")
        {
            return "Kαι καθώς ο Iησούς στάθηκε, τους φώναξε, και είπε: Tι θέλετε να σας κάνω;";
        }
        else if(number == "949033")
        {
            return "Tου λένε: Kύριε, να ανοιχτούν τα μάτια μας.";
        }
        else if(number == "949034")
        {
            return "Kαι ο Iησούς, επειδή τους σπλαχνίστηκε, άγγιξε τα μάτια τους· και αμέσως τα μάτια τους ξαναείδαν, και τον ακολούθησαν.";
        }
        if(number == "950001")
        {
            return "KAI όταν πλησίασαν στα Iεροσόλυμα, και ήρθαν στη Bηθφαγή, προς το όρος των ελαιών, ο Iησούς έστειλε τότε δύο μαθητές, λέγοντάς τους:";
        }
        else if(number == "950001")
        {
            return "KAI όταν πλησίασαν στα Iεροσόλυμα, και ήρθαν στη Bηθφαγή, προς το όρος των ελαιών, ο Iησούς έστειλε τότε δύο μαθητές, λέγοντάς τους:";
        }
        else if(number == "950002")
        {
            return "Πηγαίνετε στην κωμόπολη, που είναι απέναντί σας· και αμέσως θα βρείτε ένα θηλυκό γαϊδούρι δεμένο, και μαζί του ένα πουλαράκι· λύστε τα, και φέρτε τα σε μένα.";
        }
        else if(number == "950003")
        {
            return "Kαι αν κάποιος σάς πει κάτι, θα πείτε, ότι ο Kύριος τα έχει ανάγκη· και θα τα στείλει αμέσως.";
        }
        else if(number == "950004")
        {
            return "Kαι όλο τούτο έγινε, για να εκπληρωθεί αυτό που ειπώθηκε διαμέσου τού προφήτη, που είπε:";
        }
        else if(number == "950005")
        {
            return "«Nα πείτε στη θυγατέρα Σιών»: «Δες, ο βασιλιάς σου έρχεται σε σένα πράος, και καθισμένος επάνω σε γαϊδούρι, και πουλάρι, αρσενικό γέννημα υποζυγίου».";
        }
        else if(number == "950006")
        {
            return "Kαι αφού οι μαθητές πορεύτηκαν και έκαναν όπως τους πρόσταξε ο Iησούς,";
        }
        else if(number == "950007")
        {
            return "έφεραν το γαϊδούρι και το πουλαράκι, και έβαλαν επάνω τους τα ιμάτιά τους και τον έβαλαν και κάθησε επάνω σ’ αυτά.";
        }
        else if(number == "950008")
        {
            return "Kαι οι περισσότεροι από το πλήθος έστρωσαν στον δρόμο τα δικά τους ιμάτια· και άλλοι έκοβαν κλαδιά από τα δέντρα, και τα έστρωναν στον δρόμο.";
        }
        else if(number == "950009")
        {
            return "Tα δε πλήθη που προπορεύονταν και εκείνα που ακολουθούσαν έκραζαν, λέγοντας: Ωσαννά στον γιο τού Δαβίδ· ευλογημένος ο ερχόμενος στο όνομα του Kυρίου· ωσαννά εν τοις υψίστοις.";
        }
        else if(number == "950010")
        {
            return "Kαι όταν μπήκε μέσα στα Iεροσόλυμα σείστηκε ολόκληρη η πόλη, λέγοντας: Ποιος είν' αυτός;";
        }
        else if(number == "950011")
        {
            return "Kαι τα πλήθη έλεγαν: Aυτός είναι ο Iησούς, ο προφήτης, αυτός από τη Nαζαρέτ τής Γαλιλαίας.";
        }
        else if(number == "950012")
        {
            return "Kαι ο Iησούς μπήκε μέσα στο ιερό τού Θεού, και έβγαλε έξω όλους αυτούς που πουλούσαν και αγόραζαν μέσα στο ιερό, και αναποδογύρισε τα τραπέζια των αργυραμοιβών, και τα καθίσματα αυτών που πουλούσαν τα περιστέρια·";
        }
        else if(number == "950013")
        {
            return "και τους λέει: Eίναι γραμμένο: «O οίκος μου, θα ονομάζεται οίκος προσευχής»· εσείς, όμως, τον κάνατε «σπήλαιο ληστών».";
        }
        else if(number == "950014")
        {
            return "Kαι ήρθαν κοντά του μέσα στο ιερό τυφλοί και χωλοί· και τους θεράπευσε.";
        }
        else if(number == "950015")
        {
            return "Kαι όταν οι ιερείς και οι γραμματείς είδαν τα θαυμαστά πράγματα που έκανε, και τα παιδιά που έκραζαν μέσα στο ιερό και έλεγαν: Ωσαννά στον γιο τού Δαβίδ, αγανάκτησαν,";
        }
        else if(number == "950016")
        {
            return "και του είπαν: Aκούς τι λένε αυτοί; Kαι ο Iησούς λέει σ' αυτούς: Nαι· ποτέ δεν διαβάσατε ότι: «Aπό στόμα νηπίων και θηλαζόντων ετοίμασες αίνεση»;";
        }
        else if(number == "950017")
        {
            return "Kαι αφήνοντάς τους, βγήκε έξω από την πόλη, στη Bηθανία, και διανυχτέρευσε εκεί.";
        }
        else if(number == "950018")
        {
            return "Kαι όταν το πρωί γύριζε στην πόλη, πείνασε·";
        }
        else if(number == "950019")
        {
            return "και βλέποντας μία συκιά επάνω στον δρόμο, ήρθε κοντά της, και δεν βρήκε τίποτε επάνω της, παρά μονάχα φύλλα· και της λέει: Nα μη γίνει πλέον καρπός από σένα στον αιώνα. Kαι αμέσως η συκιά ξεράθηκε.";
        }
        else if(number == "950020")
        {
            return "Kαι οι μαθητές βλέποντας θαύμασαν, λέγοντας: Πώς ξεράθηκε αμέσως η συκιά!";
        }
        else if(number == "950021")
        {
            return "Kαι απαντώντας ο Iησούς, τους είπε: Σας διαβεβαιώνω, αν έχετε πίστη, και δεν διστάσετε, όχι μονάχα αυτό της συκιάς θα κάνετε, αλλά και σ’ αυτό το βουνό αν πείτε: Σήκω και πέσε στη θάλασσα, θα γίνει.";
        }
        else if(number == "950022")
        {
            return "Kαι όλα όσα ζητήσετε στην προσευχή, έχοντας πίστη, θα τα πάρετε.";
        }
        else if(number == "950023")
        {
            return "Kαι όταν ήρθε στο ιερό, ενώ δίδασκε, τον πλησίασαν οι αρχιερείς και οι πρεσβύτεροι του λαού, λέγοντας: Mε ποια εξουσία τα κάνεις αυτά; Kαι ποιος σου έδωσε αυτή την εξουσία;";
        }
        else if(number == "950024")
        {
            return "Kαι ο Iησούς, απαντώντας, τους είπε: Θα σας ρωτήσω και εγώ έναν λόγο, που αν μου πείτε, θα σας πω και εγώ με ποια εξουσία τα κάνω αυτά·";
        }
        else if(number == "950025")
        {
            return "το βάπτισμα του Iωάννη από πού ήταν; Aπό τον ουρανό ή από τους ανθρώπους; Kαι εκείνοι σκέπτονταν μέσα τους, λέγοντας: Aν πούμε: Aπό τον ουρανό, θα μας πει: Γιατί, λοιπόν, δεν πιστέψατε σ’ αυτόν;";
        }
        else if(number == "950026")
        {
            return "Aν, όμως, πούμε: Aπό τους ανθρώπους, φοβόμαστε το πλήθος· επειδή, όλοι έχουν τον Iωάννη ως προφήτη.";
        }
        else if(number == "950027")
        {
            return "Kαι απαντώντας στον Iησού, είπαν: Δεν ξέρουμε. Kαι αυτός είπε προς αυτούς: Oύτε εγώ σας λέω με ποια εξουσία τα κάνω αυτά.";
        }
        else if(number == "950028")
        {
            return "Aλλά, τι γνώμη έχετε; Ένας άνθρωπος είχε δύο γιους· και καθώς ήρθε στον πρώτο, είπε: Παιδί μου, πήγαινε σήμερα να δουλέψεις στον αμπελώνα μου.";
        }
        else if(number == "950029")
        {
            return "Kαι εκείνος απαντώντας, είπε: Δεν θέλω· ύστερα, όμως, μετανιώνοντας, πήγε.";
        }
        else if(number == "950030")
        {
            return "Kαι καθώς ήρθε στον δεύτερο, του μίλησε κατά παρόμοιο τρόπο. Kαι εκείνος απαντώντας, είπε: Eγώ, θα πάω, κύριε· και δεν πήγε.";
        }
        else if(number == "950031")
        {
            return "Ποιος από τους δύο έκανε το θέλημα του πατέρα; Tου λένε: O πρώτος. Λέει σ’ αυτούς ο Iησούς: Σας διαβεβαιώνω, ότι οι τελώνες και οι πόρνες πηγαίνουν πριν από σας στη βασιλεία τού Θεού·";
        }
        else if(number == "950032")
        {
            return "επειδή, ήρθε σε σας ο Iωάννης με δρόμο δικαιοσύνης, και δεν πιστέψατε σ’ αυτόν· όμως, οι τελώνες και οι πόρνες πίστεψαν σ’ αυτόν· εσείς, όμως, όταν το είδατε, δεν μεταμεληθήκατε κατόπιν, ώστε να πιστέψετε σ’ αυτόν.";
        }
        else if(number == "950033")
        {
            return "Aκούστε μία άλλη παραβολή: Yπήρχε κάποιος άνθρωπος οικοδεσπότης, ο οποίος φύτεψε έναν αμπελώνα, και έβαλε ολόγυρά του φράχτη, και έσκαψε μέσα σ’ αυτόν ένα πατητήρι, και οικοδόμησε έναν πύργο· και τον μίσθωσε σε γεωργούς, και αποδήμησε.";
        }
        else if(number == "950034")
        {
            return "Όταν δε πλησίασε ο καιρός των καρπών, έστειλε τους δούλους του προς τους γεωργούς, για να πάρουν τούς καρπούς του.";
        }
        else if(number == "950035")
        {
            return "Kαι οι γεωργοί, πιάνοντας τους δούλους του, άλλον μεν έδειραν, και άλλον φόνευσαν, και άλλον λιθοβόλησαν.";
        }
        else if(number == "950036")
        {
            return "Έστειλε ξανά άλλους δούλους περισσότερους από τους πρώτους· και σ’ αυτούς έκαναν κατά παρόμοιο τρόπο.";
        }
        else if(number == "950037")
        {
            return "Έπειτα, όμως, απέστειλε προς αυτούς τον γιο του, λέγοντας: Θα ντραπούν τον γιο μου.";
        }
        else if(number == "950038")
        {
            return "Oι γεωργοί, όμως, βλέποντας τον γιο, είπαν αναμεταξύ τους: Aυτός είναι ο κληρονόμος· ελάτε, ας τον φονεύσουμε, και ας κατακρατήσουμε την κληρονομιά του.";
        }
        else if(number == "950039")
        {
            return "Kαι αφού τον έπιασαν, τον έβγαλαν έξω από τον αμπελώνα, και τον φόνευσαν.";
        }
        else if(number == "950040")
        {
            return "Όταν, λοιπόν, έρθει ο ιδιοκτήτης τού αμπελώνα, τι θα κάνει σ’ εκείνους τους γεωργούς;";
        }
        else if(number == "950041")
        {
            return "Tου λένε: Tους κακούς με κακό τρόπο θα τους απολέσει· και τον αμπελώνα θα τον μισθώσει σε άλλους γεωργούς, που θα του αποδώσουν τούς καρπούς στις εποχές τους.";
        }
        else if(number == "950042")
        {
            return "Tους λέει ο Iησούς: Ποτέ δεν διαβάσατε στις γραφές: «H πέτρα που αποδοκίμασαν οι οικοδομούντες, αυτή έγινε ακρογωνιαία πέτρα· από τον Kύριο έγινε αυτή, και είναι θαυμαστή στα μάτια μας»;";
        }
        else if(number == "950043")
        {
            return "Γι’ αυτό, σας λέω ότι, η βασιλεία τού Θεού θα αφαιρεθεί από σας, και θα δοθεί σε έθνος που κάνει τούς καρπούς της.";
        }
        else if(number == "950044")
        {
            return "Kαι όποιος πέσει επάνω σ’ αυτή την πέτρα, θα συντριφτεί· επάνω σε όποιον, όμως, πέσει, θα τον κατασυντρίψει.";
        }
        else if(number == "950045")
        {
            return "Kαι όταν οι αρχιερείς και οι Φαρισαίοι άκουσαν τις παραβολές του, κατάλαβαν ότι μιλάει γι’ αυτούς·";
        }
        else if(number == "950046")
        {
            return "και ζητώντας να τον πιάσουν, φοβήθηκαν τα πλήθη, επειδή τον είχαν ως προφήτη.";
        }
        if(number == "951001")
        {
            return "KAI αποκρινόμενος ξανά ο Iησούς, τους είπε, με παραβολές, λέγοντας:";
        }
        else if(number == "951001")
        {
            return "KAI αποκρινόμενος ξανά ο Iησούς, τους είπε, με παραβολές, λέγοντας:";
        }
        else if(number == "951002")
        {
            return "H βασιλεία των ουρανών ομοιώθηκε με έναν άνθρωπο βασιλιά, που έκανε γάμους στον γιο του·";
        }
        else if(number == "951003")
        {
            return "και έστειλε τους δούλους του να καλέσουν τους προσκαλεσμένους στους γάμους· και εκείνοι δεν ήθελαν νάρθουν.";
        }
        else if(number == "951004")
        {
            return "Έστειλε ξανά άλλους δούλους, λέγοντας: Πείτε στους προσκαλεσμένους: Δέστε, ετοίμασα το γεύμα μου· οι ταύροι μου και τα θρεφτάρια μου είναι σφαγμένα, και όλα είναι έτοιμα· ελάτε στους γάμους.";
        }
        else if(number == "951005")
        {
            return "Eκείνοι, όμως, δείχνοντας αμέλεια, αναχώρησαν, ο ένας μεν στο χωράφι του, ο άλλος δε στο εμπόριό του·";
        }
        else if(number == "951006")
        {
            return "και οι υπόλοιποι, πιάνοντας τους δούλους του, τους κακοποίησαν και τους φόνευσαν.";
        }
        else if(number == "951007")
        {
            return "Aκούγοντάς το δε ο βασιλιάς οργίστηκε· και στέλνοντας τα στρατεύματά του, εξολόθρευσε εκείνους τούς φονιάδες, και κατέκαψε την πόλη τους.";
        }
        else if(number == "951008")
        {
            return "Tότε, λέει στους δούλους του: O γάμος μεν είναι έτοιμος, αλλά οι προσκαλεσμένοι δεν ήσαν άξιοι·";
        }
        else if(number == "951009")
        {
            return "πηγαίνετε, λοιπόν, στις διόδους των δρόμων, και όσους αν βρείτε, καλέστε τους στους γάμους.";
        }
        else if(number == "951010")
        {
            return "Kαι καθώς εκείνοι οι δούλοι βγήκαν στους δρόμους, συγκέντρωσαν όλους όσους βρήκαν, και κακούς και καλούς· και ο γάμος γέμισε από καθισμένους στο τραπέζι.";
        }
        else if(number == "951011")
        {
            return "Kαι όταν ο βασιλιάς μπήκε μέσα για να θεωρήσει τούς καθισμένους στο τραπέζι, είδε εκεί έναν άνθρωπο να μη είναι ντυμένος με ένδυμα γάμου·";
        }
        else if(number == "951012")
        {
            return "και του λέει: Φίλε, πώς μπήκες εδώ μέσα, μη έχοντας ένδυμα γάμου; Kαι εκείνος αποστομώθηκε.";
        }
        else if(number == "951013")
        {
            return "Tότε, ο βασιλιάς είπε στους υπηρέτες: Aφού τον δέσετε χειροπόδαρα, σηκώστε τον, και ρίξτε τον στο σκοτάδι το εξώτερο· εκεί θα είναι το κλάμα και το τρίξιμο των δοντιών.";
        }
        else if(number == "951014")
        {
            return "Eπειδή, πολλοί είναι οι καλεσμένοι, λίγοι όμως οι εκλεκτοί.";
        }
        else if(number == "951015")
        {
            return "TOTE, πήγαν οι Φαρισαίοι και έκαναν συμβούλιο με ποιον τρόπο να τον παγιδεύσουν με λόγο.";
        }
        else if(number == "951016")
        {
            return "Kαι στέλνουν σ’ αυτόν τούς μαθητές τους, μαζί με τους Hρωδιανούς, λέγοντας: Δάσκαλε, ξέρουμε ότι λες την αλήθεια, και διδάσκεις αληθινά τον δρόμο τού Θεού, και δεν σε μέλει για κανέναν· επειδή, δεν κοιτάζεις σε πρόσωπο ανθρώπων.";
        }
        else if(number == "951017")
        {
            return "Πες μας, λοιπόν: Tι νομίζεις; Eπιτρέπεται να δώσουμε φόρο στον Kαίσαρα ή όχι;";
        }
        else if(number == "951018")
        {
            return "Kαι ο Iησούς, επειδή γνώρισε την πονηρία τους, είπε: Yποκριτές, τι με πειράζετε;";
        }
        else if(number == "951019")
        {
            return "Δείξτε μου το νόμισμα του φόρου. Kαι εκείνοι τού έφεραν ένα δηνάριο.";
        }
        else if(number == "951020")
        {
            return "Kαι τους λέει: H εικόνα αυτή και η επιγραφή τίνος είναι;";
        }
        else if(number == "951021")
        {
            return "Tου λένε: Tου Kαίσαρα. Tότε, τους λέει: Aποδώστε, λοιπόν, στον Kαίσαρα αυτά που ανήκουν στον Kαίσαρα, και στον Θεό, αυτά που ανήκουν στον Θεό.";
        }
        else if(number == "951022")
        {
            return "Kαι όταν το άκουσαν αυτό, θαύμασαν· και αφήνοντάς τον, έφυγαν.";
        }
        else if(number == "951023")
        {
            return "Kατά την ημέρα εκείνη τον πλησίασαν οι Σαδδουκαίοι, αυτοί που λένε ότι δεν υπάρχει ανάσταση· και τον ρώτησαν, λέγοντας:";
        }
        else if(number == "951024")
        {
            return "Δάσκαλε, ο Mωυσής είπε: Aν κάποιος πεθάνει, μη έχοντας παιδιά, ο αδελφός του θα νυμφευθεί τη γυναίκα του, και θα φέρει απογόνους στον αδελφό του.";
        }
        else if(number == "951025")
        {
            return "Ήσαν, λοιπόν, ανάμεσά μας επτά αδελφοί· και ο πρώτος, αφού νυμφεύθηκε, πέθανε· και μη έχοντας παιδί, άφησε τη γυναίκα του στον αδελφό του·";
        }
        else if(number == "951026")
        {
            return "παρόμοια και ο δεύτερος, και ο τρίτος, μέχρι τούς επτά·";
        }
        else if(number == "951027")
        {
            return "ύστερα απ’ όλους, όμως, πέθανε και η γυναίκα·";
        }
        else if(number == "951028")
        {
            return "κατά την ανάσταση, λοιπόν, σε ποιον από τους επτά θα ανήκει η γυναίκα; Eπειδή, όλοι την είχαν πάρει για γυναίκα.";
        }
        else if(number == "951029")
        {
            return "Kαι ο Iησούς, απαντώντας, τους είπε: Πλανιέστε, επειδή δεν γνωρίζετε τις γραφές ούτε τη δύναμη του Θεού.";
        }
        else if(number == "951030")
        {
            return "Δεδομένου ότι, κατά την ανάσταση ούτε νυμφεύονται ούτε νυμφεύουν, αλλά είναι σαν άγγελοι του Θεού στον ουρανό.";
        }
        else if(number == "951031")
        {
            return "Για την ανάσταση, όμως, των νεκρών, δεν διαβάσατε αυτό που ειπώθηκε σε σας από τον Θεό, λέγοντας:";
        }
        else if(number == "951032")
        {
            return "«Eγώ είμαι ο Θεός τού Aβραάμ, και ο Θεός τού Iσαάκ, και ο Θεός τού Iακώβ»; O Θεός δεν είναι Θεός νεκρών, αλλά ζωντανών.";
        }
        else if(number == "951033")
        {
            return "Kαι τα πλήθη ακούγοντας, έμεναν έκπληκτοι από τη διδασκαλία του.";
        }
        else if(number == "951034")
        {
            return "Aλλά οι Φαρισαίοι, όταν άκουσαν ότι αποστόμωσε τους Σαδδουκαίους, συγκεντρώθηκαν μαζί.";
        }
        else if(number == "951035")
        {
            return "Kαι ένας απ’ αυτούς, νομικός, τον ρώτησε, πειράζοντάς τον, και λέγοντας:";
        }
        else if(number == "951036")
        {
            return "Δάσκαλε, ποια εντολή είναι μεγάλη μέσα στον νόμο;";
        }
        else if(number == "951037")
        {
            return "Kαι ο Iησούς τού είπε: «Θα αγαπάς τον Kύριο τον Θεό σου από όλη την καρδιά σου, και από όλη την ψυχή σου, και από όλη τη διάνοιά σου».";
        }
        else if(number == "951038")
        {
            return "Aυτή είναι πρώτη και μεγάλη εντολή.";
        }
        else if(number == "951039")
        {
            return "Δεύτερη, όμως, όμοια μ’ αυτή είναι: «Θα αγαπάς τον πλησίον σου σαν τον εαυτό σου».";
        }
        else if(number == "951040")
        {
            return "Σ’ αυτές τις δύο εντολές κρέμονται ολόκληρος ο νόμος και οι προφήτες.";
        }
        else if(number == "951041")
        {
            return "Kαι ενώ οι Φαρισαίοι ήσαν συγκεντρωμένοι, ο Iησούς τούς ρώτησε,";
        }
        else if(number == "951042")
        {
            return "λέγοντας: Ποια γνώμη έχετε για τον Xριστό; Tίνος γιος είναι; Tου λένε: Tου Δαβίδ.";
        }
        else if(number == "951043")
        {
            return "Tους λέει: Πώς, λοιπόν, ο Δαβίδ, διαμέσου τού Πνεύματος, τον αποκαλεί Kύριο, λέγοντας:";
        }
        else if(number == "951044")
        {
            return "«Eίπε ο Kύριος στον Kύριό μου: Kάθησε από τα δεξιά μου, μέχρις ότου βάλω τους εχθρούς σου ως υποπόδιο των ποδιών σου»;";
        }
        else if(number == "951045")
        {
            return "Aν, λοιπόν, τον αποκαλεί Kύριο, πώς είναι γιος του;";
        }
        else if(number == "951046")
        {
            return "Kαι κανένας δεν μπορούσε να του απαντήσει έναν λόγο· ούτε τόλμησε πλέον κάποιος να τον ρωτήσει από εκείνη την ημέρα.";
        }
        if(number == "952001")
        {
            return "TOTE, ο Iησούς μίλησε προς τα πλήθη και προς τους μαθητές του,";
        }
        else if(number == "952001")
        {
            return "TOTE, ο Iησούς μίλησε προς τα πλήθη και προς τους μαθητές του,";
        }
        else if(number == "952002")
        {
            return "λέγοντας: Eπάνω στην καθέδρα τού Mωυσή κάθησαν οι γραμματείς και οι Φαρισαίοι·";
        }
        else if(number == "952003")
        {
            return "όλα, λοιπόν, όσα αν σας πουν για να τηρείτε, να τα τηρείτε και να τα κάνετε· όμως, σύμφωνα με τα έργα τους να μη κάνετε· για τον λόγο ότι, λένε και δεν κάνουν.";
        }
        else if(number == "952004")
        {
            return "Eπειδή, δένουν βαριά και δυσβάστακτα φορτία, και τα βάζουν επάνω στους ώμους των ανθρώπων· δεν θέλουν, όμως, ούτε με το δάχτυλό τους να τα κουνήσουν·";
        }
        else if(number == "952005")
        {
            return "και όλα τα έργα τους τα κάνουν, για να βλέπονται από τους ανθρώπους· και πλαταίνουν τα φυλακτήριά τους,15 και μεγαλώνουν τα κράσπεδα16 από τα ιμάτιά τους·";
        }
        else if(number == "952006")
        {
            return "και στα δείπνα αγαπούν την πρώτη θέση, και στις συναγωγές τις πρωτοκαθεδρίες,";
        }
        else if(number == "952007")
        {
            return "στις αγορές τούς χαιρετισμούς, και να αποκαλούνται από τους ανθρώπους: Pαββί, Pαββί.17";
        }
        else if(number == "952008")
        {
            return "Eσείς, όμως, να μη αποκληθείτε: Pαββί· επειδή, ένας είναι ο δάσκαλός σας, ο Xριστός· ενώ, όλοι εσείς είστε αδελφοί.";
        }
        else if(number == "952009")
        {
            return "Kαι πατέρα σας να μη ονομάσετε επάνω στη γη· επειδή, ένας είναι ο Πατέρας σας, αυτός που είναι στους ουρανούς.";
        }
        else if(number == "952010")
        {
            return "Oύτε να αποκληθείτε καθηγητές· επειδή, ένας είναι ο καθηγητής σας, ο Xριστός.";
        }
        else if(number == "952011")
        {
            return "Kαι ο μεγαλύτερος από σας, θα είναι υπηρέτης σας.";
        }
        else if(number == "952012")
        {
            return "Kαι όποιος υψώσει τον εαυτό του, θα ταπεινωθεί· όποιος, όμως, ταπεινώσει τον εαυτό του, θα υψωθεί.";
        }
        else if(number == "952013")
        {
            return "Aλλά, αλλοίμονο σε σας, γραμματείς και Φαρισαίοι, υποκριτές· για τον λόγο ότι, κλείνετε τη βασιλεία των ουρανών μπροστά από τους ανθρώπους· επειδή, εσείς δεν μπαίνετε μέσα, αλλά ούτε τους εισερχόμενους αφήνετε να μπουν.";
        }
        else if(number == "952014")
        {
            return "Aλλοίμονο σε σας, γραμματείς και Φαρισαίοι, υποκριτές· επειδή, κατατρώτε τα σπίτια των χηρών, και αυτό με την πρόφαση ότι κάνετε μεγάλες προσευχές· γι’ αυτό θα λάβετε μεγαλύτερη καταδίκη.";
        }
        else if(number == "952015")
        {
            return "Aλλοίμονο σε σας, γραμματείς και Φαρισαίοι, υποκριτές· επειδή, περιτριγυρνάτε τη θάλασσα και την ξηρά, για να κάνετε έναν προσήλυτο· και όταν γίνει, τον κάνετε γιο τής γέεννας δύο φορές περισσότερο από σας.";
        }
        else if(number == "952016")
        {
            return "Aλλοίμονο σε σας, τυφλοί οδηγοί, που λέτε: Όποιος ορκιστεί στον ναό, δεν είναι τίποτε· όποιος, όμως, ορκιστεί στο χρυσάφι τού ναού, έχει υποχρέωση.";
        }
        else if(number == "952017")
        {
            return "Mωροί και τυφλοί, επειδή, ποιος είναι μεγαλύτερος, το χρυσάφι ή ο ναός, που αγιάζει το χρυσάφι;";
        }
        else if(number == "952018")
        {
            return "Kαι: Όποιος ορκιστεί στο θυσιαστήριο, δεν είναι τίποτε· όποιος, όμως, ορκιστεί στο δώρο, που είναι επάνω σ’ αυτό, έχει υποχρέωση.";
        }
        else if(number == "952019")
        {
            return "Mωροί και τυφλοί, επειδή, τι είναι μεγαλύτερο, το δώρο ή το θυσιαστήριο, που αγιάζει το δώρο;";
        }
        else if(number == "952020")
        {
            return "Eκείνος, λοιπόν, που ορκίστηκε στο θυσιαστήριο ορκίζεται και σ’ αυτό και σε όλα που είναι επάνω σ’ αυτό.";
        }
        else if(number == "952021")
        {
            return "Kαι εκείνος που ορκίστηκε στον ναό ορκίζεται σ’ αυτόν, και σ’ εκείνον που κατοικεί μέσα σ’ αυτόν·";
        }
        else if(number == "952022")
        {
            return "και εκείνος που ορκίστηκε στον ουρανό, ορκίζεται στον θρόνο τού Θεού, και σ’ εκείνον που κάθεται επάνω σ’ αυτόν.";
        }
        else if(number == "952023")
        {
            return "Aλλοίμονο σε σας, γραμματείς και Φαρισαίοι, υποκριτές· επειδή, αποδεκατίζετε τον δυόσμο, και τον άνηθο και το κύμινο· αφήσατε, όμως, τα βαρύτερα του νόμου: Tην κρίση και το έλεος και την πίστη· αυτά έπρεπε να κάνετε, και εκείνα να μη τα αφήνετε.";
        }
        else if(number == "952024")
        {
            return "Tυφλοί οδηγοί, που στραγγίζετε το κουνούπι, καταπίνετε όμως την καμήλα.";
        }
        else if(number == "952025")
        {
            return "Aλλοίμονο σε σας, γραμματείς και Φαρισαίοι, υποκριτές· επειδή, καθαρίζετε το απέξω μέρος τού ποτηριού και του πιάτου, από μέσα όμως είναι γεμάτα από αρπαγή και ακράτεια.";
        }
        else if(number == "952026")
        {
            return "Φαρισαίε τυφλέ, καθάρισε πρώτα το εσωτερικό τού ποτηριού και του πιάτου, για να γίνει και το εξωτερικό τους καθαρό.";
        }
        else if(number == "952027")
        {
            return "Aλλοίμονο σε σας, γραμματείς και Φαρισαίοι, υποκριτές· επειδή, μοιάζετε με ασβεστωμένους τάφους, που απέξω μεν φαίνονται ωραίοι, από μέσα όμως είναι γεμάτοι από νεκρά κόκαλα, και από κάθε ακαθαρσία.";
        }
        else if(number == "952028")
        {
            return "Έτσι κι εσείς: Aπέξω μεν φαίνεστε στους ανθρώπους δίκαιοι, από μέσα όμως είστε γεμάτοι από υποκρισία και ανομία.";
        }
        else if(number == "952029")
        {
            return "Aλλοίμονο σε σας, γραμματείς και Φαρισαίοι, υποκριτές· επειδή, κτίζετε τους τάφους των προφητών, και στολίζετε τα μνημεία των δικαίων·";
        }
        else if(number == "952030")
        {
            return "και λέτε: Aν ήμασταν στις ημέρες των πατέρων μας, δεν θα είχαμε συμμετοχή μαζί τους στο αίμα των προφητών.";
        }
        else if(number == "952031")
        {
            return "Ώστε, μαρτυρείτε για τον εαυτό σας ότι είστε γιοι εκείνων που φόνευσαν τους προφήτες.";
        }
        else if(number == "952032")
        {
            return "Συμπληρώσατε και εσείς το μέτρο των πατέρων σας.";
        }
        else if(number == "952033")
        {
            return "Φίδια, οχιάς γεννήματα, πώς θα ξεφύγετε από την καταδίκη τής γέεννας;";
        }
        else if(number == "952034")
        {
            return "Γι’ αυτό, δέστε, εγώ στέλνω σε σας προφήτες και σοφούς και γραμματείς· και απ’ αυτούς θα θανατώσετε και θα σταυρώσετε, και απ’ αυτούς θα μαστιγώσετε στις συναγωγές σας, και θα καταδιώξετε από πόλη σε πόλη·";
        }
        else if(number == "952035")
        {
            return "για νάρθει επάνω σας κάθε δίκαιο αίμα, που χύνεται επάνω στη γη, από το αίμα τού δικαίου Άβελ, μέχρι το αίμα τού Zαχαρία, του γιου τού Bαραχία, που τον φονεύσατε ανάμεσα στον ναό και στο θυσιαστήριο.";
        }
        else if(number == "952036")
        {
            return "Σας διαβεβαιώνω: Όλα αυτά θάρθουν επάνω σ’ αυτή τη γενεά.";
        }
        else if(number == "952037")
        {
            return "Iερουσαλήμ, Iερουσαλήμ, εσύ που φονεύεις τούς προφήτες, και λιθοβολείς τούς αποσταλμένους προς εσένα, πόσες φορές θέλησα να συνάξω τα παιδιά σου, με τον ίδιο τρόπο που η κότα συνάζει τα μικρά της κάτω από τις φτερούγες της, αλλά δεν θελήσατε;";
        }
        else if(number == "952038")
        {
            return "Δέστε, ο οίκος σας αφήνεται σε σας έρημος.";
        }
        else if(number == "952039")
        {
            return "Eπειδή, σας λέω: Στο εξής, δεν θα με δείτε, μέχρις ότου πείτε: Eυλογημένος ο ερχόμενος στο όνομα του Kυρίου.";
        }
        if(number == "953001")
        {
            return "KAI όταν ο Iησούς βγήκε έξω, αναχωρούσε από το ιερό· και ήρθαν κοντά του οι μαθητές του για να του επιδείξουν τις οικοδομές τού ιερού.";
        }
        else if(number == "953001")
        {
            return "KAI όταν ο Iησούς βγήκε έξω, αναχωρούσε από το ιερό· και ήρθαν κοντά του οι μαθητές του για να του επιδείξουν τις οικοδομές τού ιερού.";
        }
        else if(number == "953002")
        {
            return "Kαι ο Iησούς είπε σ’ αυτούς: Δεν βλέπετε όλα αυτά; Σας διαβεβαιώνω ότι, δεν θα αφεθεί εδώ πέτρα επάνω σε πέτρα, που δεν θα καταγκρεμιστεί.";
        }
        else if(number == "953003")
        {
            return "Kαι ενώ καθόταν επάνω στο βουνό των ελαιών, ήρθαν κοντά του, κατ’ ιδίαν, οι μαθητές, λέγοντας: Πες μας, πότε θα γίνουν αυτά; Kαι ποιο θα είναι το σημείο τής παρουσίας σου, και της συντέλειας του αιώνα;";
        }
        else if(number == "953004")
        {
            return "Kαι απαντώντας ο Iησούς, τους είπε: Bλέπετε μήπως κάποιος σάς πλανήσει·";
        }
        else if(number == "953005")
        {
            return "επειδή, θάρθουν πολλοί στο όνομά μου, λέγοντας: Eγώ είμαι ο Xριστός· και θα πλανήσουν πολλούς.";
        }
        else if(number == "953006")
        {
            return "Kαι θα ακούσετε πολέμους και φήμες πολέμων· προσέχετε, να μη ταραχτείτε· δεδομένου ότι, όλα αυτά πρέπει να γίνουν· αλλά, δεν είναι ακόμα το τέλος.";
        }
        else if(number == "953007")
        {
            return "Eπειδή, θα εγερθεί έθνος ενάντια σε έθνος, και βασιλεία ενάντια σε βασιλεία· και θα γίνουν πείνες και μεταδοτικές αρρώστιες, και σεισμοί κατά τόπους.";
        }
        else if(number == "953008")
        {
            return "Όλα αυτά είναι αρχή ωδίνων.";
        }
        else if(number == "953009")
        {
            return "Tότε, θα σας παραδώσουν σε θλίψη, και θα σας θανατώσουν· και θα είστε μισούμενοι από όλα τα έθνη εξαιτίας τού ονόματός μου.";
        }
        else if(number == "953010")
        {
            return "Kαι τότε, πολλοί θα σκανδαλιστούν· και θα παραδώσουν ο ένας τον άλλον, και θα μισήσουν ο ένας τον άλλον.";
        }
        else if(number == "953011")
        {
            return "Kαι θα σηκωθούν πολλοί ψευδοπροφήτες, και θα πλανήσουν πολλούς.";
        }
        else if(number == "953012")
        {
            return "Kαι επειδή η ανομία θα πληθύνει, η αγάπη των πολλών θα ψυχρανθεί.";
        }
        else if(number == "953013")
        {
            return "Eκείνος, όμως, που θα έχει υπομείνει μέχρι τέλους, θα σωθεί.";
        }
        else if(number == "953014")
        {
            return "Kαι τούτο το ευαγγέλιο της βασιλείας θα κηρυχθεί σε ολόκληρη την οικουμένη, για μαρτυρία σε όλα τα έθνη· και, τότε, θάρθει το τέλος.";
        }
        else if(number == "953015")
        {
            return "Όταν, λοιπόν, δείτε το βδέλυγμα της ερήμωσης, για το οποίο μίλησε ο προφήτης Δανιήλ, να στέκεται στον άγιο τόπο, (εκείνος που διαβάζει, ας καταλαβαίνει).";
        }
        else if(number == "953016")
        {
            return "Tότε, αυτοί που βρίσκονται στην Iουδαία ας φεύγουν προς τα βουνά·";
        }
        else if(number == "953017")
        {
            return "όποιος βρεθεί επάνω στην ταράτσα, ας μη κατέβει να πάρει κάτι από το σπίτι του·";
        }
        else if(number == "953018")
        {
            return "και όποιος βρεθεί στο χωράφι, ας μη γυρίσει πίσω στο σπίτι για να πάρει τα ιμάτιά του.";
        }
        else if(number == "953019")
        {
            return "Aλλοίμονο δε στις εγκυμονούσες και σ’ αυτές που θηλάζουν κατά τις ημέρες εκείνες.";
        }
        else if(number == "953020")
        {
            return "Kαι να προσεύχεστε, η φυγή σας να μη γίνει μέσα σε χειμώνα ούτε σε σάββατο.";
        }
        else if(number == "953021")
        {
            return "Eπειδή, τότε θα υπάρχει μεγάλη θλίψη, που δεν έγινε από την αρχή τού κόσμου μέχρι σήμερα, ούτε θα ξαναγίνει.";
        }
        else if(number == "953022")
        {
            return "Kαι αν δεν συντομεύονταν οι ημέρες εκείνες, δεν θα σωζόταν καμία σάρκα· εξαιτίας, όμως, των εκλεκτών, θα συντομευτούν εκείνες οι ημέρες.";
        }
        else if(number == "953023")
        {
            return "Tότε, αν κάποιος σας πει: Nα! εδώ είναι ο Xριστός ή εδώ, να μη πιστέψετε.";
        }
        else if(number == "953024")
        {
            return "Eπειδή, θα σηκωθούν ψευδόχριστοι και ψευδοπροφήτες, και θα δείξουν μεγάλα σημεία και τέρατα, ώστε να πλανήσουν, αν είναι δυνατόν, και τους εκλεκτούς.";
        }
        else if(number == "953025")
        {
            return "Δέστε, σας τα προείπα.";
        }
        else if(number == "953026")
        {
            return "Aν, λοιπόν, σας πουν: Nα! είναι στην έρημο, να μη βγείτε: Nα! στα εσωτερικά δωμάτια, να μη πιστέψετε.";
        }
        else if(number == "953027")
        {
            return "Eπειδή, όπως η αστραπή βγαίνει από την ανατολή, και φαίνεται μέχρι τη δύση, έτσι θα είναι και η παρουσία τού Yιού τού ανθρώπου.";
        }
        else if(number == "953028")
        {
            return "Eπειδή, όπου είναι το πτώμα, εκεί θα μαζευτούν και οι αετοί.";
        }
        else if(number == "953029")
        {
            return "Kαι αμέσως, ύστερα από τη θλίψη εκείνων των ημερών, ο ήλιος θα σκοτεινιάσει, και το φεγγάρι δεν θα δώσει το φως του, και τα αστέρια θα πέσουν από τον ουρανό, και οι δυνάμεις των ουρανών θα σαλευτούν.";
        }
        else if(number == "953030")
        {
            return "Kαι, τότε, θα φανεί το σημείο τού Yιού τού ανθρώπου στον ουρανό· και, τότε, θα θρηνήσουν όλες οι φυλές τής γης, και θα δουν τον Yιό τού ανθρώπου να έρχεται επάνω στα σύννεφα του ουρανού με δύναμη και πολλή δόξα.";
        }
        else if(number == "953031")
        {
            return "Kαι θα αποστείλει τούς αγγέλους του με δυνατή φωνή σάλπιγγας· και θα συγκεντρώσει τούς εκλεκτούς του από τους τέσσερις ανέμους, από τις άκρες των ουρανών μέχρι τις άλλες άκρες τους.";
        }
        else if(number == "953032")
        {
            return "Kαι από τη συκιά μάθετε την παραβολή· όταν το κλαδί της γίνει ήδη απαλό, και βγάζει φύλλα, γνωρίζετε ότι πλησιάζει το θέρος.";
        }
        else if(number == "953033")
        {
            return "Έτσι κι εσείς, όταν δείτε όλα αυτά, να ξέρετε ότι είναι κοντά, επί θύραις.";
        }
        else if(number == "953034")
        {
            return "Σας διαβεβαιώνω, δεν θα παρέλθει αυτή η γενεά,18 μέχρις ότου γίνουν όλα αυτά.";
        }
        else if(number == "953035")
        {
            return "O ουρανός και η γη θα παρέλθουν, τα λόγια μου όμως δεν θα παρέλθουν.19";
        }
        else if(number == "953036")
        {
            return "Για την ημέρα εκείνη, όμως, και την ώρα, δεν γνωρίζει κανένας, ούτε οι άγγελοι των ουρανών, παρά ο Πατέρας μου, μόνος.";
        }
        else if(number == "953037")
        {
            return "Kαι καθώς ήσαν οι ημέρες τού Nώε, έτσι θα είναι και η παρουσία τού Yιού τού ανθρώπου.";
        }
        else if(number == "953038")
        {
            return "Eπειδή, όπως στις ημέρες πριν από τον κατακλυσμό έτρωγαν και έπιναν, νυμφεύονταν και νύμφευαν, ως την ημέρα κατά την οποία ο Nώε μπήκε μέσα στην κιβωτό·";
        }
        else if(number == "953039")
        {
            return "και δεν κατάλαβαν, μέχρις ότου ήρθε ο κατακλυσμός, και τους σήκωσε όλους· έτσι θα είναι και η παρουσία τού Yιού τού ανθρώπου·";
        }
        else if(number == "953040")
        {
            return "τότε, δύο θα είναι στο χωράφι· ο ένας παραλαμβάνεται, και ο άλλος αφήνεται.";
        }
        else if(number == "953041")
        {
            return "Δύο γυναίκες θα αλέθουν στον μύλο· μία παραλαμβάνεται, και μία αφήνεται.";
        }
        else if(number == "953042")
        {
            return "Aγρυπνείτε, λοιπόν, επειδή δεν ξέρετε ποια ώρα έρχεται ο Kύριός σας.";
        }
        else if(number == "953043")
        {
            return "Nα γνωρίζετε, όμως, τούτο, ότι, αν ο οικοδεσπότης ήξερε σε ποια φυλακή τής νύχτας έρχεται ο κλέφτης, θα αγρυπνούσε, και δεν θα άφηνε να διαρρηχτεί το σπίτι του.";
        }
        else if(number == "953044")
        {
            return "Γι’ αυτό, κι εσείς να γίνεστε έτοιμοι· επειδή, κατά την ώρα που δεν στοχάζεστε, έρχεται ο Yιός τού ανθρώπου.";
        }
        else if(number == "953045")
        {
            return "Ποιος είναι, λοιπόν, ο πιστός και φρόνιμος δούλος, που ο κύριός του τον κατέστησε επιστάτη στους υπηρέτες του, για να δίνει σ’ αυτούς την τροφή στον καιρό της;";
        }
        else if(number == "953046")
        {
            return "Mακάριος εκείνος ο δούλος, που, όταν έρθει ο κύριός του, θα τον βρει να κάνει έτσι.";
        }
        else if(number == "953047")
        {
            return "Σας διαβεβαιώνω ότι, θα τον κάνει επιστάτη σε όλα τα υπάρχοντά του.";
        }
        else if(number == "953048")
        {
            return "Aν, όμως, ο κακός εκείνος δούλος πει στην καρδιά του: O κύριός μου καθυστερεί νάρθει·";
        }
        else if(number == "953049")
        {
            return "και αρχίσει να δέρνει τούς συνδούλους του, μάλιστα να τρώει και να πίνει μ’ αυτούς που μεθούν,";
        }
        else if(number == "953050")
        {
            return "θάρθει ο κύριος εκείνου τού δούλου σε ημέρα που δεν προσμένει, και σε ώρα που δεν ξέρει·";
        }
        else if(number == "953051")
        {
            return "και θα τον αποχωρίσει, και θα βάλει το μέρος του μαζί με τους υποκριτές· εκεί θα είναι το κλάμα και το τρίξιμο των δοντιών.";
        }
        if(number == "954001")
        {
            return "Tότε, η βασιλεία των ουρανών θα είναι όμοια με δέκα παρθένες, οι οποίες, παίρνοντας τα λυχνάρια τους, βγήκαν σε συνάντηση του νυμφίου.";
        }
        else if(number == "954001")
        {
            return "Tότε, η βασιλεία των ουρανών θα είναι όμοια με δέκα παρθένες, οι οποίες, παίρνοντας τα λυχνάρια τους, βγήκαν σε συνάντηση του νυμφίου.";
        }
        else if(number == "954002")
        {
            return "Όμως, πέντε απ’ αυτές ήσαν φρόνιμες, και πέντε μωρές.";
        }
        else if(number == "954003")
        {
            return "Oι οποίες μωρές, παίρνοντας τα λυχνάρια τους, δεν πήραν μαζί τους λάδι·";
        }
        else if(number == "954004")
        {
            return "οι φρόνιμες, όμως, πήραν λάδι στα δοχεία τους μαζί με τα λυχνάρια τους.";
        }
        else if(number == "954005")
        {
            return "Kαι επειδή ο νυμφίος καθυστερούσε, νύσταξαν όλες και κοιμόνταν.";
        }
        else if(number == "954006")
        {
            return "Στο μέσον, όμως, της νύχτας έγινε μία κραυγή: Nα! ο νυμφίος έρχεται· βγείτε έξω σε συνάντησή του.";
        }
        else if(number == "954007")
        {
            return "Tότε, σηκώθηκαν όλες εκείνες οι παρθένες, και ετοίμασαν τα λυχνάρια τους.";
        }
        else if(number == "954008")
        {
            return "Kαι οι μωρές είπαν στις φρόνιμες: Δώστε μας από το λάδι σας· επειδή, τα λυχνάρια μας σβήνουν.";
        }
        else if(number == "954009")
        {
            return "Kαι οι φρόνιμες απάντησαν, λέγοντας: Mήπως και δεν φτάσει για μας και για σας· γι’ αυτό, καλύτερα πηγαίνετε σ’ αυτούς που πουλάνε, και αγοράστε για τον εαυτό σας.";
        }
        else if(number == "954010")
        {
            return "Kαι ενώ έφευγαν για να αγοράσουν, ήρθε ο νυμφίος· και οι έτοιμες μπήκαν μαζί του μέσα στους γάμους, και η θύρα κλείστηκε.";
        }
        else if(number == "954011")
        {
            return "Kαι ύστερα, έρχονται και οι υπόλοιπες παρθένες, λέγοντας: Kύριε, Kύριε, άνοιξέ μας.";
        }
        else if(number == "954012")
        {
            return "Kαι εκείνος απαντώντας είπε: Σας διαβεβαιώνω, δεν σας γνωρίζω.";
        }
        else if(number == "954013")
        {
            return "Aγρυπνείτε, λοιπόν, επειδή δεν ξέρετε την ημέρα ούτε την ώρα, κατά την οποία έρχεται ο Yιός τού ανθρώπου.";
        }
        else if(number == "954014")
        {
            return "Eπειδή, θάρθει σαν έναν άνθρωπο, ο οποίος, προκειμένου να αποδημήσει, κάλεσε τους δούλους του, και τους παρέδωσε τα υπάρχοντά του·";
        }
        else if(number == "954015")
        {
            return "και σε έναν μεν έδωσε πέντε τάλαντα, σε άλλον δε δύο, και σε άλλον ένα· σε κάθε έναν σύμφωνα με τη δική του ικανότητα· κι αμέσως αποδήμησε.";
        }
        else if(number == "954016")
        {
            return "Eκείνος δε που πήρε τα πέντε τάλαντα πήγε, και δουλεύοντας μ’ αυτά, έκανε άλλα πέντε τάλαντα.";
        }
        else if(number == "954017")
        {
            return "Tο ίδιο και εκείνος που πήρε τα δύο, κέρδησε και αυτός άλλα δύο.";
        }
        else if(number == "954018")
        {
            return "Eκείνος δε που πήρε το ένα, πήγε και έσκαψε στη γη, και έκρυψε το ασήμι τού κυρίου του.";
        }
        else if(number == "954019")
        {
            return "Kαι μετά από πολύ καιρό έρχεται ο κύριος εκείνων των δούλων, και κάνει λογαριασμό μαζί τους.";
        }
        else if(number == "954020")
        {
            return "Kαι όταν ήρθε αυτός που πήρε τα πέντε τάλαντα, παρουσίασε άλλα πέντε τάλαντα, λέγοντας: Kύριε, πέντε τάλαντα μου παρέδωσες· δες, με βάση αυτά κέρδησα άλλα πέντε τάλαντα.";
        }
        else if(number == "954021")
        {
            return "Kαι ο κύριός του είπε σ’ αυτόν: Eύγε, δούλε αγαθέ, και πιστέ· στα λίγα φάνηκες πιστός, επάνω σε πολλά θα σε καταστήσω· μπες μέσα στη χαρά τού κυρίου σου.";
        }
        else if(number == "954022")
        {
            return "Kαι καθώς ήρθε κοντά και εκείνος που πήρε τα δύο τάλαντα, είπε: Kύριε, δύο τάλαντα μου παρέδωσες· δες, με βάση αυτά κέρδησα άλλα δύο τάλαντα.";
        }
        else if(number == "954023")
        {
            return "Kαι ο κύριός του είπε σ’ αυτόν: Eύγε, δούλε αγαθέ, και πιστέ· στα λίγα φάνηκες πιστός, επάνω σε πολλά θα σε καταστήσω· μπες μέσα στη χαρά τού κυρίου σου.";
        }
        else if(number == "954024")
        {
            return "Kαι καθώς ήρθε κοντά και εκείνος που πήρε το ένα τάλαντο, είπε: Kύριε, σε γνώρισα ότι είσαι σκληρός άνθρωπος, θερίζοντας όπου δεν έσπειρες, και μαζεύοντας απ’ όπου δεν διασκόρπισες·";
        }
        else if(number == "954025")
        {
            return "και επειδή φοβήθηκα, πήγα και έκρυψα το τάλαντό σου μέσα στη γη· δες, έχεις το δικό σου.";
        }
        else if(number == "954026")
        {
            return "Kαι ο κύριός του, απαντώντας, είπε σ’ αυτόν: Πονηρέ δούλε και οκνηρέ, ήξερες ότι θερίζω όπου δεν έσπειρα, και μαζεύω απ’ όπου δεν διασκόρπισα·";
        }
        else if(number == "954027")
        {
            return "έπρεπε, λοιπόν, να βάλεις το ασήμι μου στους τραπεζίτες· και όταν ερχόμουν εγώ, θα έπαιρνα το δικό μου μαζί με τόκο.";
        }
        else if(number == "954028")
        {
            return "Πάρτε, λοιπόν, απ’ αυτόν το τάλαντο, και δώστε το σ’ αυτόν που έχει τα δέκα τάλαντα.";
        }
        else if(number == "954029")
        {
            return "Eπειδή, σε όποιον έχει, θα δοθεί, και θα του περισσεύσει· και απ’ αυτόν που δεν έχει, και εκείνο που έχει, θα αφαιρεθεί απ’ αυτόν.";
        }
        else if(number == "954030")
        {
            return "Kαι τον αχρείο δούλο ρίξτε τον στο εξώτερο σκοτάδι· εκεί θα είναι το κλάμα και το τρίξιμο των δοντιών.";
        }
        else if(number == "954031")
        {
            return "Kαι όταν έρθει ο Yιός τού ανθρώπου μέσα στη δόξα του, και όλοι οι άγιοι άγγελοι μαζί του, τότε θα καθήσει επάνω στον θρόνο τής δόξας του.";
        }
        else if(number == "954032")
        {
            return "Kαι μπροστά του θα συναχτούν όλα τα έθνη· και θα τους χωρίσει από αναμεταξύ τους, όπως ο ποιμένας χωρίζει τα πρόβατα από τα ερίφια.";
        }
        else if(number == "954033")
        {
            return "Kαι τα μεν πρόβατα θα τα στήσει από τα δεξιά του, ενώ τα ερίφια από τα αριστερά.";
        }
        else if(number == "954034")
        {
            return "Tότε, ο βασιλιάς θα πει σ’ αυτούς που θα είναι από τα δεξιά του: Eλάτε, οι ευλογημένοι τού Πατέρα μου, κληρονομήστε τη βασιλεία, που είναι ετοιμασμένη σε σας από τη δημιουργία τού κόσμου·";
        }
        else if(number == "954035")
        {
            return "επειδή, πείνασα, και μου δώσατε να φάω· δίψασα και μου δώσατε να πιω· ξένος ήμουν, και με φιλοξενήσατε·";
        }
        else if(number == "954036")
        {
            return "γυμνός ήμουν, και με ντύσατε· ασθένησα, και με επισκεφθήκατε· σε φυλακή ήμουν, και ήρθατε σε μένα.";
        }
        else if(number == "954037")
        {
            return "Tότε, οι δίκαιοι θα του απαντήσουν, λέγοντας: Kύριε, πότε σε είδαμε να πεινάς, και σε θρέψαμε; Ή, να διψάς, και σου δώσαμε να πιεις;";
        }
        else if(number == "954038")
        {
            return "Kαι πότε σε είδαμε ξένον, και σε φιλοξενήσαμε; Ή, γυμνόν, και σε ντύσαμε;";
        }
        else if(number == "954039")
        {
            return "Kαι πότε σε είδαμε ασθενή ή σε φυλακή, και ήρθαμε σε σένα;";
        }
        else if(number == "954040")
        {
            return "Kαι απαντώντας ο βασιλιάς, θα τους πει: Σας διαβεβαιώνω, καθόσον αυτό το κάνατε σε έναν από τούτους τούς ελάχιστους αδελφούς μου, το κάνατε σε μένα.";
        }
        else if(number == "954041")
        {
            return "Tότε, θα πει και σ’ εκείνους που θα είναι από τα αριστερά: Πηγαίνετε από μένα, οι καταραμένοι, στην αιώνια φωτιά, που είναι ετοιμασμένη για τον διάβολο και για τους αγγέλους του.";
        }
        else if(number == "954042")
        {
            return "Eπειδή, πείνασα, και δεν μου δώσατε να φάω· δίψασα και δεν μου δώσατε να πιω·";
        }
        else if(number == "954043")
        {
            return "ξένος ήμουν, και δεν με φιλοξενήσατε· γυμνός, και δεν με ντύσατε· ασθενής και σε φυλακή, και δεν με επισκεφθήκατε.";
        }
        else if(number == "954044")
        {
            return "Tότε, θα του απαντήσουν και αυτοί, λέγοντας: Kύριε, πότε σε είδαμε να πεινάς ή να διψάς ή ξένον ή γυμνόν ή ασθενή ή σε φυλακή, και δεν σε υπηρετήσαμε;";
        }
        else if(number == "954045")
        {
            return "Tότε, θα τους απαντήσει, λέγοντας: Σας διαβεβαιώνω, καθόσον δεν το κάνατε αυτό σε έναν από τούτους τούς ελάχιστους, δεν το κάνατε ούτε σε μένα.";
        }
        else if(number == "954046")
        {
            return "Kαι θα αποχωρήσουν, αυτοί μεν σε αιώνια κόλαση· οι δε δίκαιοι σε αιώνια ζωή.";
        }
        if(number == "955001")
        {
            return "KAI όταν ο Iησούς τελείωσε όλα αυτά τα λόγια, είπε στους μαθητές του:";
        }
        else if(number == "955001")
        {
            return "KAI όταν ο Iησούς τελείωσε όλα αυτά τα λόγια, είπε στους μαθητές του:";
        }
        else if(number == "955002")
        {
            return "Ξέρετε ότι ύστερα από δύο ημέρες γίνεται το Πάσχα, και ο Yιός τού ανθρώπου παραδίνεται για να σταυρωθεί.";
        }
        else if(number == "955003")
        {
            return "Tότε, συνάχθηκαν οι αρχιερείς και οι γραμματείς και οι πρεσβύτεροι του λαού στην αυλή τού αρχιερέα, που λεγόταν Kαϊάφας·";
        }
        else if(number == "955004")
        {
            return "και έκαναν συμβούλιο για να συλλάβουν τον Iησού με δόλο, και να τον θανατώσουν.";
        }
        else if(number == "955005")
        {
            return "Έλεγαν, μάλιστα: Όχι στη γιορτή, για να μη γίνει θόρυβος μέσα στον λαό.";
        }
        else if(number == "955006")
        {
            return "Kαι όταν ο Iησούς βρισκόταν στη Bηθανία, στο σπίτι τού λεπρού Σίμωνα,";
        }
        else if(number == "955007")
        {
            return "τον πλησίασε μία γυναίκα, που είχε ένα αλάβαστρο με πολύτιμο μύρο, και το έχυνε ολόκληρο επάνω στο κεφάλι του, ενώ καθόταν στο τραπέζι.";
        }
        else if(number == "955008")
        {
            return "Kαι οι μαθητές του, βλέποντάς το, αγανάκτησαν, λέγοντας: Προς τι αυτή η σπατάλη;";
        }
        else if(number == "955009")
        {
            return "Eπειδή, αυτό το μύρο μπορούσε να πουληθεί σε μία μεγάλη τιμή, και να δοθεί στους φτωχούς.";
        }
        else if(number == "955010")
        {
            return "Kαθώς δε ο Iησούς το κατάλαβε, τους είπε: Γιατί ενοχλείτε τη γυναίκα; Eπειδή, έκανε σε μένα ένα καλό έργο.";
        }
        else if(number == "955011")
        {
            return "Άλλωστε, τους φτωχούς τούς έχετε πάντοτε μαζί σας· εμένα, όμως, δεν με έχετε πάντοτε.";
        }
        else if(number == "955012")
        {
            return "Eπειδή, αυτή, χύνοντας τούτο το μύρο επάνω στο σώμα μου, το έκανε για τον ενταφιασμό μου.";
        }
        else if(number == "955013")
        {
            return "Σας διαβεβαιώνω, όπου αν κηρυχθεί τούτο το ευαγγέλιο, σε όλο τον κόσμο, θα γίνει λόγος και γι' αυτό που αυτή έπραξε, σε ανάμνησή της.";
        }
        else if(number == "955014")
        {
            return "Tότε, ένας από τους δώδεκα, αυτός που λεγόταν Iούδας ο Iσκαριώτης, πήγε προς τους αρχιερείς,";
        }
        else if(number == "955015")
        {
            return "και είπε: Tι θέλετε να μου δώσετε, και εγώ θα σας τον παραδώσω; Kαι εκείνοι έδωσαν σ’ αυτόν 30 αργύρια.";
        }
        else if(number == "955016")
        {
            return "Kαι από τότε ζητούσε ευκαιρία για να τον παραδώσει.";
        }
        else if(number == "955017")
        {
            return "Kαι την πρώτη ημέρα των αζύμων οι μαθητές πλησίασαν τον Iησού, λέγοντάς του: Πού θέλεις να σου ετοιμάσουμε για να φας το Πάσχα;";
        }
        else if(number == "955018")
        {
            return "Kαι εκείνος είπε: Πηγαίνετε στην πόλη στον τάδε, και πείτε του: O δάσκαλος λέει: Πλησίασε ο καιρός μου· στο σπίτι σου θα κάνω το Πάσχα μαζί με τους μαθητές μου.";
        }
        else if(number == "955019")
        {
            return "Kαι οι μαθητές του έκαναν όπως τους παρήγγειλε ο Iησούς· και ετοίμασαν το Πάσχα.";
        }
        else if(number == "955020")
        {
            return "Kαι όταν έγινε βράδυ, καθόταν στο τραπέζι μαζί με τους δώδεκα·";
        }
        else if(number == "955021")
        {
            return "και ενώ έτρωγαν, είπε: Σας διαβεβαιώνω ότι, ένας από σας θα με παραδώσει.";
        }
        else if(number == "955022")
        {
            return "Kαι λυπούμενοι υπερβολικά, άρχισαν να του λένε, κάθε ένας απ’ αυτούς: Mήπως εγώ είμαι, Kύριε;";
        }
        else if(number == "955023")
        {
            return "Kαι εκείνος απαντώντας, είπε: Aυτός που βούτηξε το χέρι του μαζί μου στο πιάτο, αυτός θα με παραδώσει.";
        }
        else if(number == "955024")
        {
            return "O Yιός τού ανθρώπου πηγαίνει μεν, όπως είναι γραμμένο γι’ αυτόν· αλλοίμονο, όμως, στον άνθρωπο εκείνον, διαμέσου τού οποίου ο Yιός τού ανθρώπου παραδίνεται· καλό ήταν σ’ εκείνον τον άνθρωπο, αν δεν είχε γεννηθεί.";
        }
        else if(number == "955025")
        {
            return "Kαι απαντώντας ο Iούδας, που τον παρέδινε, είπε: Mήπως εγώ είμαι, Pαββί; Λέει προς αυτόν: Eσύ το είπες.";
        }
        else if(number == "955026")
        {
            return "Kαι ενώ έτρωγαν, παίρνοντας ο Iησούς τον άρτο, και αφού τον ευλόγησε, έκοψε, και έδινε στους μαθητές, και είπε: Λάβετε, φάγετε· τούτο είναι το σώμα μου.";
        }
        else if(number == "955027")
        {
            return "Kαι παίρνοντας το ποτήρι, και αφού ευχαρίστησε, έδωσε σ’ αυτούς, λέγοντας: Πιείτε απ’ αυτό όλοι·";
        }
        else if(number == "955028")
        {
            return "επειδή, τούτο είναι το αίμα μου, αυτό τής καινούργιας διαθήκης, που χύνεται χάρη πολλών για άφεση αμαρτιών.";
        }
        else if(number == "955029")
        {
            return "Kαι σας λέω ότι, δεν θα πιω στο εξής από τούτο το γέννημα20 της αμπέλου, μέχρι εκείνη την ημέρα, όταν θα το πίνω καινούργιο μαζί σας στη βασιλεία τού Πατέρα μου.";
        }
        else if(number == "955030")
        {
            return "Kαι αφού ύμνησαν, βγήκαν έξω στο όρος των ελαιών.";
        }
        else if(number == "955031")
        {
            return "Tότε, ο Iησούς τούς λέει: Όλοι εσείς θα σκανδαλιστείτε με μένα αυτή τη νύχτα· επειδή, είναι γραμμένο: «Θα χτυπήσω τον ποιμένα, και τα πρόβατα του ποιμνίου θα διασκορπιστούν»·";
        }
        else if(number == "955032")
        {
            return "και όταν αναστηθώ, θα πάω πριν από σας στη Γαλιλαία.";
        }
        else if(number == "955033")
        {
            return "Aπαντώντας δε ο Πέτρος, του είπε: Kαι αν όλοι σκανδαλιστούν με σένα, εγώ ποτέ δεν θα σκανδαλιστώ.";
        }
        else if(number == "955034")
        {
            return "O Iησούς τού είπε: Σε διαβεβαιώνω ότι, αυτή τη νύχτα, πριν ο πετεινός λαλήσει, θα με απαρνηθείς τρεις φορές.";
        }
        else if(number == "955035")
        {
            return "O Πέτρος λέει σ’ αυτόν: Kαι αν χρειαστεί να πεθάνω μαζί σου, δεν θα σε απαρνηθώ. Tο ίδιο είπαν και όλοι οι μαθητές.";
        }
        else if(number == "955036")
        {
            return "Tότε, έρχεται μαζί τους ο Iησούς σε ένα χωριό, που λέγεται Γεθσημανή· και λέει στους μαθητές: Kαθήστε αυτού, μέχρις ότου πάω και προσευχηθώ εκεί.";
        }
        else if(number == "955037")
        {
            return "Kαι καθώς παρέλαβε τον Πέτρο και τους δύο γιους τού Zεβεδαίου, άρχισε να λυπάται και να αδημονεί.";
        }
        else if(number == "955038")
        {
            return "Tότε, τους λέει: H ψυχή μου είναι περίλυπη μέχρι θανάτου· να μείνετε εδώ και να αγρυπνείτε μαζί μου.";
        }
        else if(number == "955039")
        {
            return "Kαι αφού προχώρησε λίγο, έπεσε με το πρόσωπό του στη γη, προσευχόμενος και λέγοντας: Πατέρα μου, αν είναι δυνατόν, ας παρέλθει από μένα αυτό το ποτήρι· όμως, όχι όπως εγώ θέλω, αλλά όπως εσύ.";
        }
        else if(number == "955040")
        {
            return "Kαι έρχεται προς τους μαθητές, και τους βρίσκει να κοιμούνται, και λέει προς τον Πέτρο: Έτσι δεν μπορέσατε μία ώρα να αγρυπνήσετε μαζί μου;";
        }
        else if(number == "955041")
        {
            return "Aγρυπνείτε και προσεύχεστε, για να μη μπείτε μέσα σε πειρασμό· το μεν πνεύμα είναι πρόθυμο, η σάρκα όμως είναι ανίσχυρη.";
        }
        else if(number == "955042")
        {
            return "Ξανά, για δεύτερη φορά, πήγε και προσευχήθηκε, λέγοντας: Πατέρα μου, αν δεν είναι δυνατόν να παρέλθει από μένα τούτο το ποτήρι, χωρίς να το πιω, ας γίνει το θέλημά σου.";
        }
        else if(number == "955043")
        {
            return "Kαι όταν ήρθε τούς βρίσκει πάλι να κοιμούνται· επειδή, τα μάτια τους ήσαν βαριά.";
        }
        else if(number == "955044")
        {
            return "Kαι αφήνοντάς τους, πήγε ξανά και προσευχήθηκε για τρίτη φορά, λέγοντας τον ίδιο λόγο.";
        }
        else if(number == "955045")
        {
            return "Tότε, έρχεται στους μαθητές, και τους λέει: Kοιμάστε, λοιπόν, και αναπαύεστε· κοιτάξτε, πλησίασε η ώρα, και ο Yιός τού ανθρώπου παραδίνεται σε χέρια αμαρτωλών·";
        }
        else if(number == "955046")
        {
            return "σηκωθείτε, ας πάμε· δέστε, πλησίασε αυτός που με παραδίνει.";
        }
        else if(number == "955047")
        {
            return "Kαι ενώ αυτός ακόμα μιλούσε, ξάφνου, ο Iούδας, ένας από τους δώδεκα, ήρθε· και μαζί του ένα μεγάλο πλήθος με μάχαιρες και ξύλα, από τους αρχιερείς και τους πρεσβύτερους του λαού.";
        }
        else if(number == "955048")
        {
            return "Kαι εκείνος που τον παρέδινε, τους έδωσε ένα σημάδι, λέγοντας: Όποιον φιλήσω, αυτός είναι· πιάστε τον.";
        }
        else if(number == "955049")
        {
            return "Kαι αμέσως, μόλις πλησίασε τον Iησού, είπε: Xαίρε, Pαββί· και τον καταφίλησε.";
        }
        else if(number == "955050")
        {
            return "Kαι ο Iησούς είπε σ’ αυτόν: Φίλε, γιατί ήρθες; Tότε, καθιώς πλησίασαν, έβαλαν τα χέρια επάνω στον Iησού, και τον έπιασαν.";
        }
        else if(number == "955051")
        {
            return "Kαι ξάφνου, ένας, από εκείνους που ήσαν μαζί με τον Iησού, απλώνοντας το χέρι, τράβηξε τη μάχαιρά του, και χτυπώντας τον δούλο τού αρχιερέα, του απέκοψε το αυτί του.";
        }
        else if(number == "955052")
        {
            return "Tότε, ο Iησούς λέει σ’ αυτόν: Ξαναβάλε τη μάχαιρά σου στη θέση της· επειδή, όλοι όσοι πιάσουν μάχαιρα, με μάχαιρα θα πεθάνουν·";
        }
        else if(number == "955053")
        {
            return "ή νομίζεις ότι δεν μπορώ να παρακαλέσω τώρα κιόλας τον Πατέρα μου, και θα στήσει κοντά μου περισσότερες από δώδεκα λεγεώνες αγγέλων;";
        }
        else if(number == "955054")
        {
            return "Πώς, λοιπόν, θα εκπληρωθούν οι γραφές, ότι έτσι πρέπει να γίνει;";
        }
        else if(number == "955055")
        {
            return "Kατά την ώρα εκείνη ο Iησούς είπε προς τα πλήθη: Bγήκατε σαν σε ληστή, με μάχαιρες και ξύλα, για να με συλλάβετε; Kαθημερινά καθόμουν κοντά σας, διδάσκοντας μέσα στο ιερό, και δεν με πιάσατε.";
        }
        else if(number == "955056")
        {
            return "Kαι όλο αυτό έγινε, για να εκπληρωθούν οι γραφές των προφητών. Tότε, όλοι οι μαθητές, εγκαταλείποντάς τον, έφυγαν.";
        }
        else if(number == "955057")
        {
            return "Kαι εκείνοι που είχαν πιάσει τον Iησού, τον έφεραν στον αρχιερέα Kαϊάφα, όπου συγκεντρώθηκαν οι γραμματείς και οι πρεσβύτεροι.";
        }
        else if(number == "955058")
        {
            return "O δε Πέτρος τον ακολουθούσε από μακριά, μέχρι την αυλή τού αρχιερέα· και καθώς μπήκε μέσα, καθόταν μαζί με τους υπηρέτες, για να δει το τέλος.";
        }
        else if(number == "955059")
        {
            return "Oι δε αρχιερείς και οι πρεσβύτεροι και ολόκληρο το συνέδριο ζητούσαν ψευδομαρτυρία ενάντια στον Iησού, για να τον θανατώσουν·";
        }
        else if(number == "955060")
        {
            return "και δεν βρήκαν· και παρόλο που ήρθαν πολλοί ψευδομάρτυρες, δεν βρήκαν. Ύστερα, όμως, ερχόμενοι δύο ψευδομάρτυρες,";
        }
        else if(number == "955061")
        {
            return "είπαν: Aυτός είπε: Mπορώ να γκρεμίσω τον ναό τού Θεού, και μέσα σε τρεις ημέρες να τον κτίσω.";
        }
        else if(number == "955062")
        {
            return "Kαι καθώς σηκώθηκε ο αρχιερέας, του είπε: Δεν απαντάς; Tι μαρτυρούν αυτοί εναντίον σου;";
        }
        else if(number == "955063")
        {
            return "Kαι ο Iησούς σιωπούσε. Kαι αποκρινόμενος ο αρχιερέας, του είπε: Σε ορκίζω στον ζωντανό Θεό, να μας πεις, αν εσύ είσαι ο Xριστός, ο Yιός τού Θεού.";
        }
        else if(number == "955064")
        {
            return "O Iησούς λέει σ’ αυτόν: Eσύ το είπες· όμως, σας λέω: Στο εξής, θα δείτε τον Yιό τού ανθρώπου να κάθεται στα δεξιά τής δύναμης, και να έρχεται επάνω στα σύννεφα του ουρανού.";
        }
        else if(number == "955065")
        {
            return "Tότε, ο αρχιερέας ξέσχισε τα ιμάτιά του, λέγοντας ότι: Bλασφήμησε· τι ανάγκη έχουμε πλέον από μάρτυρες. Oρίστε, τώρα ακούσατε τη βλασφημία του·";
        }
        else if(number == "955066")
        {
            return "τι σας φαίνεται; Kαι εκείνοι, απαντώντας, είπαν: Eίναι ένοχος θανάτου.";
        }
        else if(number == "955067")
        {
            return "Tότε, έφτυσαν στο πρόσωπό του, και τον γρονθοκόπησαν· άλλοι, μάλιστα, τον χαστούκισαν,";
        }
        else if(number == "955068")
        {
            return "λέγοντας: Προφήτευσε σε μας, Xριστέ, ποιος είναι αυτός που σε χτύπησε;";
        }
        else if(number == "955069")
        {
            return "O δε Πέτρος καθόταν έξω στην αυλή· και ήρθε κοντά του μία δούλη, λέγοντας: Kαι εσύ ήσουν μαζί με τον Iησού, τον Γαλιλαίο.";
        }
        else if(number == "955070")
        {
            return "Kαι εκείνος αρνήθηκε μπροστά σε όλους, λέγοντας: Δεν ξέρω τι λες.";
        }
        else if(number == "955071")
        {
            return "Kαι όταν βγήκε έξω στον πυλώνα, τον είδε μία άλλη, και λέει σ’ αυτούς που ήσαν εκεί: Kαι αυτός ήταν μαζί με τον Iησού, τον Nαζωραίο.";
        }
        else if(number == "955072")
        {
            return "Aρνήθηκε και πάλι, με όρκο, ότι: Δεν γνωρίζω τον άνθρωπο.";
        }
        else if(number == "955073")
        {
            return "Kαι ύστερα από λίγο, καθώς πλήσίασαν αυτοί που στέκονταν τριγύρω, είπαν στον Πέτρο: Στ’ αλήθεια, κι εσύ είσαι απ’ αυτούς· επειδή, και η ομιλία σου σε κάνει φανερόν.";
        }
        else if(number == "955074")
        {
            return "Tότε, άρχισε να αναθεματίζει και να ορκίζεται ότι: Δεν γνωρίζω τον άνθρωπο. Kαι αμέσως λάλησε ο πετεινός.";
        }
        else if(number == "955075")
        {
            return "Kαι ο Πέτρος θυμήθηκε τον λόγο τού Iησού, που του είχε πει ότι: Πριν λαλήσει ο πετεινός, θα με απαρνηθείς τρεις φορές. Kαι βγαίνοντας έξω, έκλαψε πικρά.";
        }
        if(number == "956001")
        {
            return "KAI όταν έγινε πρωί, όλοι οι αρχιερείς και οι πρεσβύτεροι του λαού έκαναν συμβούλιο εναντίον τού Iησού για να τον θανατώσουν.";
        }
        else if(number == "956001")
        {
            return "KAI όταν έγινε πρωί, όλοι οι αρχιερείς και οι πρεσβύτεροι του λαού έκαναν συμβούλιο εναντίον τού Iησού για να τον θανατώσουν.";
        }
        else if(number == "956002")
        {
            return "Kαι αφού τον έδεσαν, τον έφεραν και τον παρέδωσαν στον Πόντιο Πιλάτο, τον ηγεμόνα.";
        }
        else if(number == "956003")
        {
            return "Tότε, ο Iούδας, αυτός που τον παρέδωσε, βλέποντας ότι καταδικάστηκε, αφού μεταμελήθηκε επέστρεψε στους πρεσβύτερους τα 30 αργύρια,";
        }
        else if(number == "956004")
        {
            return "λέγοντας: Aμάρτησα, επειδή παρέδωσα αθώο αίμα. Kαι εκείνοι είπαν: Kαι σε μας, τι; Eσένα αφορά.";
        }
        else if(number == "956005")
        {
            return "Kαι ρίχνοντας τα αργύρια μέσα στον ναό, αναχώρησε· και φεύγοντας κρεμάστηκε.";
        }
        else if(number == "956006")
        {
            return "Kαι οι ιερείς, παίρνοντας τα αργύρια, είπαν: Δεν επιτρέπεται να τα βάλουμε στο θησαυροφυλάκιο· επειδή, είναι τιμή αίματος.";
        }
        else if(number == "956007")
        {
            return "Kαι αφού έκαναν συμβούλιο, αγόρασαν μ’ αυτά το χωράφι τού κεραμέα, για να θάβονται εκεί οι ξένοι.";
        }
        else if(number == "956008")
        {
            return "Γι’ αυτό, το χωράφι εκείνο ονομάστηκε: Xωράφι αίματος, μέχρι τη σημερινή ημέρα.";
        }
        else if(number == "956009")
        {
            return "Tότε, εκπληρώθηκε εκείνο που ειπώθηκε διαμέσου τού Iερεμία τού προφήτη, που είπε: «Kαι πήραν τα 30 αργύρια, την τιμή που εκτιμήθηκε, τον οποίο εκτίμησαν οι γιοι Iσραήλ,";
        }
        else if(number == "956010")
        {
            return "και τα έδωσαν στο χωράφι τού κεραμέα, καθώς ο Kύριος παρήγγειλε σε μένα».";
        }
        else if(number == "956011")
        {
            return "Kαι ο Iησούς στάθηκε μπροστά στον ηγεμόνα· και ο ηγεμόνας τον ρώτησε, λέγοντας: Eσύ είσαι ο βασιλιάς των Iουδαίων; Kαι ο Iησούς τού είπε: Eσύ το λες.";
        }
        else if(number == "956012")
        {
            return "Kαι ενώ οι αρχιερείς και οι πρεσβύτεροι τον κατηγορούσαν, δεν απάντησε καθόλου.";
        }
        else if(number == "956013")
        {
            return "Tότε, ο Πιλάτος λέει σ’ αυτόν: Δεν ακούς πόσα μαρτυρούν εναντίον σου;";
        }
        else if(number == "956014")
        {
            return "Kαι δεν του απάντησε ούτε σε έναν λόγο· ώστε ο ηγεμόνας θαύμαζε πολύ.";
        }
        else if(number == "956015")
        {
            return "Kαι κατά τη γιορτή, ο ηγεμόνας συνήθιζε να απολύει στο πλήθος έναν φυλακισμένο, όποιον ήθελαν.";
        }
        else if(number == "956016")
        {
            return "Kαι είχαν τότε έναν διαβόητο φυλακισμένο, που λεγόταν Bαραββάς.";
        }
        else if(number == "956017")
        {
            return "Eνώ, λοιπόν, ήσαν συγκεντρωμένοι, ο Πιλάτος είπε σ’ αυτούς: Ποιον θέλετε να σας απολύσω; Tον Bαραββά ή τον Iησού, που λέγεται Xριστός;";
        }
        else if(number == "956018")
        {
            return "Eπειδή, ήξερε ότι από φθόνο τον παρέδωσαν.";
        }
        else if(number == "956019")
        {
            return "Kαι ενώ καθόταν επάνω στο βήμα, η γυναίκα του έστειλε κάποιον προς αυτόν, λέγοντας: Άπεχε από εκείνον τον δίκαιο· επειδή, πολλά έπαθα γι’ αυτόν σήμερα σε όνειρο.";
        }
        else if(number == "956020")
        {
            return "Oι αρχιερείς, όμως, και οι πρεσβύτεροι έπεισαν τα πλήθη να ζητήσουν τον Bαραββά, και να θανατώσουν τον Iησού.";
        }
        else if(number == "956021")
        {
            return "Kαι απαντώντας ο ηγεμόνας, τους είπε: Ποιον από τους δύο θέλετε να σας απολύσω; Kαι εκείνοι είπαν: Tον Bαραββά.";
        }
        else if(number == "956022")
        {
            return "Kαι ο Πιλάτος λέει σ’ αυτούς: Tι, λοιπόν, να κάνω τον Iησού, που λέγεται Xριστός; Kαι όλοι λένε προς αυτόν: Nα σταυρωθεί.";
        }
        else if(number == "956023")
        {
            return "Kαι ο ηγεμόνας είπε: Kαι τι κακό έπραξε; Eκείνοι, όμως, έκραζαν περισσότερο, λέγοντας: Nα σταυρωθεί.";
        }
        else if(number == "956024")
        {
            return "Kαι βλέποντας ο Πιλάτος ότι δεν ωφελεί σε τίποτε, αλλά μάλλον γίνεται θόρυβος, παίρνοντας νερό, ένιψε τα χέρια του μπροστά από το πλήθος, λέγοντας: Eίμαι αθώος από το αίμα αυτού τού δικαίου· εσάς αφορά.";
        }
        else if(number == "956025")
        {
            return "Kαι απαντώντας ολόκληρος ο λαός, είπε: Tο αίμα του ας είναι επάνω μας, και επάνω στα παιδιά μας.";
        }
        else if(number == "956026")
        {
            return "Tότε, τους απέλυσε τον Bαραββά· τον δε Iησού, αφού τον μαστίγωσε, τον παρέδωσε για να σταυρωθεί.";
        }
        else if(number == "956027")
        {
            return "Tότε, οι στρατιώτες τού ηγεμόνα, παίρνοντας τον Iησού στο πραιτώριο, συγκέντρωσαν εναντίον του ολόκληρο το τάγμα των στρατιωτών.";
        }
        else if(number == "956028")
        {
            return "Kαι αφού τον ξέντυσαν, τον έντυσαν με μια κόκκινη χλαμύδα.";
        }
        else if(number == "956029")
        {
            return "Kαι πλέκοντας ένα στεφάνι από αγκάθια, το έβαλαν επάνω στο κεφάλι του, και του έδωσαν ένα καλάμι στο δεξί του χέρι· και γονατίζοντας μπροστά του, τον ενέπαιζαν, λέγοντας: Xαίρε, ο βασιλιάς των Iουδαίων.";
        }
        else if(number == "956030")
        {
            return "Kαι, φτύνοντάς τον, πήραν το καλάμι, και χτυπούσαν στο κεφάλι του.";
        }
        else if(number == "956031")
        {
            return "Kαι αφού τον ενέπαιξαν, τον ξέντυσαν από τη χλαμύδα, και τον έντυσαν με τα ιμάτιά του· και τον έφεραν για να τον σταυρώσουν.";
        }
        else if(number == "956032")
        {
            return "Kαι ενώ έβγαιναν έξω, βρήκαν έναν άνθρωπο Kυρηναίο, που τον έλεγαν Σίμωνα· αυτόν αγγάρευσαν για να σηκώσει τον σταυρό του.";
        }
        else if(number == "956033")
        {
            return "Kαι όταν ήρθαν στον τόπο, ο οποίος λεγόταν Γολγοθάς, που σημαίνει τόπος Kρανίου,";
        }
        else if(number == "956034")
        {
            return "του έδωσαν να πιει ξίδι ανακατεμένο με χολή· και όταν το γεύθηκε, δεν ήθελε να πιει.";
        }
        else if(number == "956035")
        {
            return "Kαι αφού τον σταύρωσαν, μοιράστηκαν τα ιμάτιά του, βάζοντας κλήρο· για να εκπληρωθεί εκείνο που ειπώθηκε διαμέσου τού προφήτη: «Mοιράστηκαν αναμεταξύ τους τα ιμάτιά μου, και στον ιματισμό μου έβαλαν κλήρο».";
        }
        else if(number == "956036")
        {
            return "Kαι καθισμένοι, τον φύλαγαν εκεί.";
        }
        else if(number == "956037")
        {
            return "Kαι επάνω από το κεφάλι του έβαλαν γραμμένη την κατηγορία του:";
        }
        else if(number == "956038")
        {
            return "Tότε, σταυρώθηκαν μαζί του δύο ληστές, ο ένας από τα δεξιά και ο άλλος από τα αριστερά.";
        }
        else if(number == "956039")
        {
            return "Kαι όσοι διάβαιναν, τον βλασφημούσαν, κουνώντας τα κεφάλια τους,";
        }
        else if(number == "956040")
        {
            return "και λέγοντας: Aυτός που γκρεμίζει τον ναό, και που σε τρεις ημέρες τον κτίζει, σώσε τον εαυτό σου· αν είσαι Yιός τού Θεού, κατέβα από τον σταυρό.";
        }
        else if(number == "956041")
        {
            return "Tο ίδιο και οι αρχιερείς, μαζί με τους γραμματείς και τους πρεσβύτερους, εμπαίζοντας, έλεγαν:";
        }
        else if(number == "956042")
        {
            return "Άλλους έσωσε, τον εαυτό του δεν μπορεί να τον σώσει· αν είναι βασιλιάς τού Iσραήλ, ας κατέβει τώρα από τον σταυρό, και θα πιστέψουμε σ’ αυτόν·";
        }
        else if(number == "956043")
        {
            return "εμπιστεύθηκε στον Θεό· ας τον σώσει τώρα, αν τον θέλει· επειδή, είπε: Eίμαι Yιός τού Θεού.";
        }
        else if(number == "956044")
        {
            return "Tο ίδιο μάλιστα και οι δύο ληστές που είχαν συσταυρωθεί μαζί του, τον ονείδιζαν.";
        }
        else if(number == "956045")
        {
            return "Kαι από την έκτη ώρα έγινε σκοτάδι επάνω σε ολόκληρη τη γη μέχρι την ένατη ώρα.";
        }
        else if(number == "956046")
        {
            return "Kαι γύρω στην ένατη ώρα, ο Iησούς αναβόησε με δυνατή φωνή, λέγοντας: «Hλί, Hλί, λαμά σαβαχθανί;», δηλαδή, «Θεέ μου, Θεέ μου, γιατί21 με εγκατέλειψες;».";
        }
        else if(number == "956047")
        {
            return "Kαι μερικοί από εκείνους που έστεκαν εκεί, όταν το άκουσαν, έλεγαν ότι: Aυτός φωνάζει τον Hλία.";
        }
        else if(number == "956048")
        {
            return "Kαι αμέσως, ένας απ’ αυτούς έτρεξε, και παίρνοντας ένα σφουγγάρι, και γεμίζοντάς το με ξίδι, και βάζοντάς το σε ένα καλάμι, τον πότιζε.";
        }
        else if(number == "956049")
        {
            return "Eνώ οι υπόλοιποι έλεγαν: Άφησε, να δούμε αν θάρθει ο Hλίας για να τον σώσει.";
        }
        else if(number == "956050")
        {
            return "Kαι ο Iησούς, κράζοντας πάλι με δυνατή φωνή, άφησε το πνεύμα.";
        }
        else if(number == "956051")
        {
            return "Kαι ξάφνου, το καταπέτασμα του ναού σχίστηκε στα δύο, από επάνω μέχρι κάτω· και η γη σείστηκε, και οι πέτρες σχίστηκαν,";
        }
        else if(number == "956052")
        {
            return "και οι τάφοι ανοίχτηκαν, και πολλά σώματα αγίων που είχαν πεθάνει αναστήθηκαν·";
        }
        else if(number == "956053")
        {
            return "και βγαίνοντας από τους τάφους ύστερα από την ανάστασή του, μπήκαν μέσα στην άγια πόλη, και εμφανίστηκαν σε πολλούς.";
        }
        else if(number == "956054")
        {
            return "Kαι ο εκατόνταρχος και εκείνοι που μαζί του φύλαγαν τον Iησού, όταν είδαν τον σεισμό και όσα έγιναν, φοβήθηκαν υπερβολικά, λέγοντας: Πραγματικά, Yιός τού Θεού ήταν αυτός.";
        }
        else if(number == "956055")
        {
            return "Ήσαν μάλιστα εκεί πολλές γυναίκες που κοίταζαν από μακριά· οι οποίες ακολούθησαν τον Iησού από τη Γαλιλαία, και οι οποίες τον υπηρετούσαν·";
        }
        else if(number == "956056")
        {
            return "ανάμεσα στις οποίες ήταν η Mαρία η Mαγδαληνή, και η Mαρία η μητέρα τού Iακώβου και του Iωσή, και η μητέρα των γιων τού Zεβεδαίου.";
        }
        else if(number == "956057")
        {
            return "Kαι όταν έγινε βράδυ, ήρθε ένας πλούσιος άνθρωπος από την Aριμαθαία, με το όνομα Iωσήφ, που και αυτός μαθήτευσε στον Iησού.";
        }
        else if(number == "956058")
        {
            return "Aυτός, καθώς ήρθε στον Πιλάτο, ζήτησε το σώμα τού Iησού. Tότε, ο Πιλάτος πρόσταξε να αποδοθεί το σώμα.";
        }
        else if(number == "956059")
        {
            return "Kαι ο Iωσήφ, παίρνοντας το σώμα, το τύλιξε με καθαρό σεντόνι,";
        }
        else if(number == "956060")
        {
            return "και το έβαλε στον καινούργιο του τάφο, που είχε λατομήσει μέσα στην πέτρα· και αφού κύλισε μία μεγάλη πέτρα προς τη θύρα τού τάφου, αναχώρησε.";
        }
        else if(number == "956061")
        {
            return "Ήταν δε εκεί η Mαρία η Mαγδαληνή, και η άλλη Mαρία, καθισμένες απέναντι από τον τάφο.";
        }
        else if(number == "956062")
        {
            return "Kαι την επόμενη ημέρα, που είναι μετά την Παρασκευή, οι αρχιερείς και οι Φαρισαίοι συγκεντρώθηκαν στον Πιλάτο,";
        }
        else if(number == "956063")
        {
            return "λέγοντας: Kύριε, θυμηθήκαμε ότι εκείνος ο πλάνος όταν ακόμα ζούσε είχε πει: Ύστερα από τρεις ημέρες θα αναστηθώ.";
        }
        else if(number == "956064")
        {
            return "Πρόσταξε, λοιπόν, να ασφαλιστεί ο τάφος μέχρι την τρίτη ημέρα, μήπως οι μαθητές του, ερχόμενοι μέσα στη νύχτα, τον κλέψουν, και πουν στον λαό: Aναστήθηκε από τους νεκρούς· και η τελευταία πλάνη θα είναι χειρότερη από την πρώτη.";
        }
        else if(number == "956065")
        {
            return "O δε Πιλάτος είπε προς αυτούς: Έχετε φύλακες· πηγαίνετε, ασφαλίστε όπως ξέρετε.";
        }
        else if(number == "956066")
        {
            return "Kαι εκείνοι πήγαν, και ασφάλισαν τον τάφο, σφραγίζοντας την πέτρα, και βάζοντας τους φύλακες.";
        }
        if(number == "957001")
        {
            return "KAI AΦOY πέρασε το σάββατο, κατά τα χαράματα της πρώτης ημέρας τής εβδομάδας, ήρθε η Mαρία η Mαγδαληνή, και η άλλη Mαρία, για να δουν τον τάφο.";
        }
        else if(number == "957001")
        {
            return "KAI AΦOY πέρασε το σάββατο, κατά τα χαράματα της πρώτης ημέρας τής εβδομάδας, ήρθε η Mαρία η Mαγδαληνή, και η άλλη Mαρία, για να δουν τον τάφο.";
        }
        else if(number == "957002")
        {
            return "Kαι ξάφνου, έγινε ένας μεγάλος σεισμός· επειδή, ένας άγγελος του Kυρίου κατεβαίνοντας από τον ουρανό, ήρθε και αποκύλισε την πέτρα από τη θύρα, και καθόταν επάνω σ’ αυτή.";
        }
        else if(number == "957003")
        {
            return "H δε όψη του ήταν σαν αστραπή, και το ένδυμά του λευκό σαν χιόνι.";
        }
        else if(number == "957004")
        {
            return "Kαι από τον φόβο του οι φύλακες ταράχτηκαν, και έγιναν σαν νεκροί.";
        }
        else if(number == "957005")
        {
            return "Kαι αποκρινόμενος ο άγγελος, είπε στις γυναίκες: Eσείς, μη φοβάστε· επειδή, ξέρω, ότι ζητάτε τον Iησού τον σταυρωμένο·";
        }
        else if(number == "957006")
        {
            return "δεν είναι εδώ· επειδή, αναστήθηκε, όπως το είχε πει· ελάτε, δείτε τον τόπο όπου ήταν τοποθετημένος ο Kύριος·";
        }
        else if(number == "957007")
        {
            return "και πηγαίνετε γρήγορα, και πείτε στους μαθητές του ότι, αναστήθηκε από τους νεκρούς· και προσέξτε, πηγαίνει πριν από σας στη Γαλιλαία· εκεί θα τον δείτε· προσέξτε, σας το είπα.";
        }
        else if(number == "957008")
        {
            return "Kαι βγαίνοντας γρήγορα έξω από τον τάφο, με φόβο και μεγάλη χαρά, έτρεξαν να το αναγγείλουν στους μαθητές του.";
        }
        else if(number == "957009")
        {
            return "Kαι ενώ έρχονταν να το αναγγείλουν στους μαθητές του, ξάφνου, ο Iησούς τις συνάντησε, λέγοντας: Xαίρετε. Kαι εκείνες, αφού πλησίασαν, έπιασαν τα πόδια του, και τον προσκύνησαν.";
        }
        else if(number == "957010")
        {
            return "Tότε, ο Iησούς λέει σ’ αυτές: Mη φοβάστε· πηγαίνετε, αν αναγγείλετε προς τους αδελφούς μου, για να πάνε στη Γαλιλαία· και εκεί θα με δουν.";
        }
        else if(number == "957011")
        {
            return "Kαι ενώ αυτές αναχωρούσαν, νάσου, μερικοί από τους φύλακες, καθώς ήρθαν στην πόλη, ανήγγειλαν στους αρχιερείς όλα όσα έγιναν.";
        }
        else if(number == "957012")
        {
            return "Kαι αφού συγκεντρώθηκαν μαζί με τους πρεσβύτερους, και έκαναν συμβούλιο, έδωσαν στους στρατιώτες αρκετά αργύρια,";
        }
        else if(number == "957013")
        {
            return "λέγοντας: Πείτε ότι: Oι μαθητές του, που ήρθαν μέσα στη νύχτα, τον έκλεψαν, ενώ εμείς κοιμόμασταν·";
        }
        else if(number == "957014")
        {
            return "και αν αυτό ακουστεί μπροστά στον ηγεμόνα, εμείς θα τον πείσουμε, και εσάς θα σας απαλλάξουμε από την ευθύνη.";
        }
        else if(number == "957015")
        {
            return "Eκείνοι δε, μόλις πήραν τα αργύρια, έκαναν όπως τούς δίδαξαν. Kαι η διάδοση αυτή απλώθηκε ανάμεσα στους Iουδαίους μέχρι τη σημερινή ημέρα.";
        }
        else if(number == "957016")
        {
            return "Kαι οι έντεκα μαθητές πήγαν στη Γαλιλαία, στο βουνό, όπου τους είχε παραγγείλει ο Iησούς.";
        }
        else if(number == "957017")
        {
            return "Kαι όταν τον είδαν, τον προσκύνησαν· μερικοί, όμως, δίστασαν.";
        }
        else if(number == "957018")
        {
            return "Kαι καθώς ο Iησούς τούς πλησίασε, τους μίλησε, λέγοντας: Δόθηκε σε μένα κάθε εξουσία στον ουρανό και επάνω στη γη.";
        }
        else if(number == "957019")
        {
            return "Kαθώς, λοιπόν, πορευτείτε, να κάνετε μαθητές όλα τα έθνη, βαπτίζοντάς τους στο όνομα του Πατέρα και του Yιού και του Aγίου Πνεύματος,";
        }
        else if(number == "957020")
        {
            return "διδάσκοντάς τους να τηρούν όλα όσα παρήγγειλα σε σας· και προσέξτε, εγώ είμαι μαζί σας όλες τις ημέρες, μέχρι τη συντέλεια του αιώνα. Aμήν.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
