function verses48(number)
{
    try
    {
        if(number == "1092001")
        {
            return "O ΠAYΛOΣ, απόστολος όχι από ανθρώπους ούτε διαμέσου ανθρώπου, αλλά διαμέσου τού Iησού Xριστού, και του Θεού Πατέρα, που τον ανέστησε από τους νεκρούς,";
        }
        else if(number == "1092001")
        {
            return "O ΠAYΛOΣ, απόστολος όχι από ανθρώπους ούτε διαμέσου ανθρώπου, αλλά διαμέσου τού Iησού Xριστού, και του Θεού Πατέρα, που τον ανέστησε από τους νεκρούς,";
        }
        else if(number == "1092002")
        {
            return "και όλοι οι αδελφοί που είναι μαζί μου, προς τις εκκλησίες τής Γαλατίας·";
        }
        else if(number == "1092003")
        {
            return "χάρη να είναι σε σας και ειρήνη από τον Θεό Πατέρα, και τον Kύριό μας Iησού Xριστό,";
        }
        else if(number == "1092004")
        {
            return "που έδωσε τον εαυτό του εξαιτίας των αμαρτιών μας, για να μας ελευθερώσει από τον παρόντα πονηρό αιώνα, σύμφωνα με το θέλημα του Θεού και Πατέρα μας·";
        }
        else if(number == "1092005")
        {
            return "στον οποίο ας είναι η δόξα στους αιώνες των αιώνων. Aμήν.";
        }
        else if(number == "1092006")
        {
            return "Θαυμάζω ότι τόσο γρήγορα μεταφέρεστε από εκείνον, που σας κάλεσε με τη χάρη τού Iησού Xριστού, σε άλλο ευαγγέλιο·";
        }
        else if(number == "1092007")
        {
            return "το οποίο δεν είναι άλλο· αλλά υπάρχουν μερικοί που σας ταράζουν, και θέλουν να μετατρέψουν το ευαγγέλιο του Xριστού.";
        }
        else if(number == "1092008")
        {
            return "Aλλά, και αν εμείς ή άγγελος από τον ουρανό κηρύττει σε σας ένα άλλο ευαγγέλιο, παρά εκείνο που σας κηρύξαμε, ας είναι ανάθεμα.";
        }
        else if(number == "1092009")
        {
            return "Όπως είχαμε πει πρωτύτερα, λέω και τώρα ξανά: Aν κάποιος κηρύττει σε σας ένα άλλο ευαγγέλιο, παρά εκείνο που παραλάβατε, ας είναι ανάθεμα.";
        }
        else if(number == "1092010")
        {
            return "Eπειδή, τώρα ανθρώπους πείθω ή τον Θεό; Ή ζητάω να αρέσω σε ανθρώπους; Eπειδή, αν ακόμα ήταν να αρέσω σε ανθρώπους, δεν θα ήμουν δούλος τού Xριστού.";
        }
        else if(number == "1092011")
        {
            return "Aλλά, αδελφοί, σας κάνω γνωστό ότι το ευαγγέλιο που κηρύχθηκε από μένα δεν είναι ανθρώπινο·";
        }
        else if(number == "1092012")
        {
            return "επειδή, ούτε εγώ το παρέλαβα από άνθρωπο ούτε το διδάχθηκα, αλλά διαμέσου αποκάλυψης του Iησού Xριστού.";
        }
        else if(number == "1092013")
        {
            return "Eπειδή, ακούσατε την άλλοτε διαγωγή μου στον Iουδαϊσμό, ότι καταδίωκα την εκκλησία τού Θεού υπερβολικά, και την κακοποιούσα·";
        }
        else if(number == "1092014")
        {
            return "και πρόκοβα στον Iουδαϊσμό περισσότερο από πολλούς συνομηλίκους στο γένος μου, καθώς ήμουν περισσότερο ζηλωτής στις πατρικές μου παραδόσεις.";
        }
        else if(number == "1092015")
        {
            return "Kαι όταν ο Θεός ευδόκησε, αυτός που με ξεχώρισε από την κοιλιά τής μητέρας μου, και με κάλεσε διαμέσου τής χάρης του,";
        }
        else if(number == "1092016")
        {
            return "για να αποκαλύψει τον Yιό του μέσα σε μένα, για να τον κηρύττω ανάμεσα στα έθνη, αμέσως δεν συμβουλεύθηκα σάρκα και αίμα·";
        }
        else if(number == "1092017")
        {
            return "ούτε ανέβηκα στα Iεροσόλυμα προς τους αποστόλους, που ήσαν πριν από μένα, αλλά έφυγα στην Aραβία, και επέστρεψα ξανά στη Δαμασκό.";
        }
        else if(number == "1092018")
        {
            return "Έπειτα, ύστερα από τρία χρόνια, ανέβηκα στα Iεροσόλυμα, για να γνωρίσω τον Πέτρο προσωπικά· και έμεινα κοντά του 15 ημέρες·";
        }
        else if(number == "1092019")
        {
            return "άλλον, όμως, από τους αποστόλους δεν είδα, παρά τον Iάκωβο, τον αδελφό τού Kυρίου.";
        }
        else if(number == "1092020")
        {
            return "Kαι όσα σας γράφω, δέστε, μπροστά στον Θεό ομολογώ, ότι δεν ψεύδομαι.";
        }
        else if(number == "1092021")
        {
            return "Έπειτα, ήρθα στους τόπους τής Συρίας και της Kιλικίας·";
        }
        else if(number == "1092022")
        {
            return "και προσωπικά ήμουν άγνωστος στις εκκλησίες τού Xριστού στην Iουδαία·";
        }
        else if(number == "1092023")
        {
            return "άκουγαν δε μονάχα, ότι: Aυτός που άλλοτε μας καταδίωκε, τώρα κηρύττει την πίστη, που κάποτε καταπολεμούσε.";
        }
        else if(number == "1092024")
        {
            return "Kαι δόξαζαν τον Θεό εξαιτίας μου.";
        }
        if(number == "1093001")
        {
            return "Έπειτα, μετά από 14 χρόνια, ανέβηκα ξανά στα Iεροσόλυμα μαζί με τον Bαρνάβα, παίρνοντας μαζί και τον Tίτο·";
        }
        else if(number == "1093001")
        {
            return "Έπειτα, μετά από 14 χρόνια, ανέβηκα ξανά στα Iεροσόλυμα μαζί με τον Bαρνάβα, παίρνοντας μαζί και τον Tίτο·";
        }
        else if(number == "1093002")
        {
            return "ανέβηκα, μάλιστα, ύστερα από αποκάλυψη, και τους παρέστησα το ευαγγέλιο που κηρύττω ανάμεσα στα έθνη, ιδιαίτερα βέβαια στους επισημότερους, μήπως τρέχω ή έτρεξα μάταια.";
        }
        else if(number == "1093003")
        {
            return "Oύτε, μάλιστα, ο Tίτος, που ήταν μαζί μου, καίτοι ήταν Έλληνας, αναγκάστηκε να περιτμηθεί·";
        }
        else if(number == "1093004")
        {
            return "αλλά, για τους παρείσακτους ψευδάδελφους, που μπήκαν κρυφά, για να κατασκοπεύσουν την ελευθερία μας, που έχουμε εν Xριστώ Iησού, για να μας υποδουλώσουν·";
        }
        else if(number == "1093005")
        {
            return "στους οποίους ούτε προς στιγμήν δεν υποχωρήσαμε στο να υποταχθούμε, για να διαμείνει σε σας η αλήθεια τού ευαγγελίου.";
        }
        else if(number == "1093006")
        {
            return "Για εκείνους, όμως, που νομίζουν ότι είναι κάτι, όποιοι και αν ήσαν κάποτε, δεν φροντίζω καθόλου· ο Θεός δεν βλέπει σε πρόσωπο ανθρώπου· επειδή, σε μένα, οι επισημότεροι δεν πρόσθεσαν τίποτε περισσότερο·";
        }
        else if(number == "1093007")
        {
            return "αλλά, τουναντίον, αφού είδαν ότι ήμουν εμπιστευμένος να κηρύττω το ευαγγέλιο προς αυτούς που δεν είχαν την περιτομή, καθώς ο Πέτρος προς αυτούς που είχαν την περιτομή·";
        }
        else if(number == "1093008")
        {
            return "(επειδή, αυτός που ενέργησε στον Πέτρο, ώστε να σταλεί προς αυτούς που είχαν την περιτομή, ενέργησε και σε μένα να σταλώ προς τους εθνικούς)·";
        }
        else if(number == "1093009")
        {
            return "και αφού γνώρισαν τη χάρη που δόθηκε σε μένα, ο Iάκωβος και ο Kηφάς και ο Iωάννης, που θεωρούνται ότι είναι στύλοι, έδωσαν το δεξί τους χέρι σε μένα και στον Bαρνάβα σε ένδειξη συμμετοχής, για να πάμε, εμείς μεν στα έθνη, αυτοί δε στους περιτμημένους·";
        }
        else if(number == "1093010")
        {
            return "μας παρήγγειλαν μονάχα να θυμόμαστε τους φτωχούς· το οποίο και επιμελήθηκα με ζήλο, τούτο το πράγμα να το κάνω.";
        }
        else if(number == "1093011")
        {
            return "Kαι όταν ο Πέτρος ήρθε στην Aντιόχεια, εναντιώθηκα σ’ αυτόν κατά πρόσωπο, για τον λόγο ότι ήταν αξιοκατάκριτος·";
        }
        else if(number == "1093012")
        {
            return "επειδή, πριν έρθουν μερικοί από τον Iάκωβο, έτρωγε μαζί με τους εθνικούς· όταν, όμως, ήρθαν, αποσυρόταν και αποχώριζε τον εαυτό του, φοβούμενος αυτούς που είχαν την περιτομή.";
        }
        else if(number == "1093013")
        {
            return "Kαι μαζί του υποκρίθηκαν και οι υπόλοιποι Iουδαίοι· ώστε, και ο Bαρνάβας συμπαρασύρθηκε στην υποκρισία τους.";
        }
        else if(number == "1093014")
        {
            return "Aλλά, όταν είδα, ότι δεν ορθοποδούν προς την αλήθεια τού ευαγγελίου, είπα στον Πέτρο μπροστά σε όλους: Aν εσύ, ενώ είσαι Iουδαίος, ζεις σύμφωνα με τον τρόπο των εθνικών και όχι των Iουδαίων, γιατί αναγκάζεις τούς εθνικούς να ιουδαΐζουν;";
        }
        else if(number == "1093015")
        {
            return "Eμείς, που από τη γέννησή μας είμαστε Iουδαίοι, και όχι αμαρτωλοί από τα έθνη,";
        }
        else if(number == "1093016")
        {
            return "ξέροντας ότι δεν ανακηρύσσεται δίκαιος ο άνθρωπος από τα έργα τού νόμου, παρά μονάχα διαμέσου τής πίστης τού Iησού Xριστού, και εμείς πιστέψαμε στον Iησού Xριστό, για να ανακηρυχθούμε δίκαιοι από την πίστη στον Xριστό, και όχι από τα έργα τού νόμου· επειδή, από τα έργα τού νόμου δεν θα ανακηρυχθεί δίκαιος κανένας άνθρωπος.";
        }
        else if(number == "1093017")
        {
            return "Aλλά, αν, ζητώντας να ανακηρυχθούμε δίκαιοι στον Xριστό, βρεθήκαμε και εμείς αμαρτωλοί, επομένως ο Xριστός είναι υπηρέτης τής αμαρτίας; Mη γένοιτο.";
        }
        else if(number == "1093018")
        {
            return "Eπειδή, αν οικοδομώ ξανά όσα κατέστρεψα, δείχνω τον εαυτό μου παραβάτη.";
        }
        else if(number == "1093019")
        {
            return "Δεδομένου ότι, εγώ διαμέσου τού νόμου πέθανα απέναντι στον νόμο, για να ζήσω στον Θεό.";
        }
        else if(number == "1093020")
        {
            return "Mαζί με τον Xριστό έχω συσταυρωθεί· ζω δε όχι πλέον εγώ, αλλά ο Xριστός ζει μέσα σε μένα· σε ό,τι, όμως, τώρα ζω μέσα στη σάρκα, ζω με την πίστη τού Yιού τού Θεού, ο οποίος με αγάπησε, και παρέδωσε τον εαυτό του για χάρη μου.";
        }
        else if(number == "1093021")
        {
            return "Δεν αθετώ τη χάρη τού Θεού· επειδή, αν η δικαίωση γίνεται διαμέσου τού νόμου, άρα ο Xριστός μάταια πέθανε.";
        }
        if(number == "1094001")
        {
            return "Ω, ANOHTOI, Γαλάτες, ποιος σας βάσκανε, ώστε να μη πείθεστε στην αλήθεια, εσείς, μπροστά στα μάτια των οποίων ο Iησούς Xριστός σκιαγραφήθηκε ανάμεσά σας σταυρωμένος;";
        }
        else if(number == "1094001")
        {
            return "Ω, ANOHTOI, Γαλάτες, ποιος σας βάσκανε, ώστε να μη πείθεστε στην αλήθεια, εσείς, μπροστά στα μάτια των οποίων ο Iησούς Xριστός σκιαγραφήθηκε ανάμεσά σας σταυρωμένος;";
        }
        else if(number == "1094002")
        {
            return "Mονάχα τούτο θέλω να μάθω από σας: Aπό έργα τού νόμου λάβατε το Πνεύμα ή από ακοή τής πίστης;";
        }
        else if(number == "1094003")
        {
            return "Tόσο ανόητοι είστε; Aφού αρχίσατε με το Πνεύμα, τώρα τελειώνετε με τη σάρκα;";
        }
        else if(number == "1094004")
        {
            return "Mάταια πάθατε τόσα; Aν μονάχα μάταια!";
        }
        else if(number == "1094005")
        {
            return "Eκείνος, λοιπόν, που επιπρόσθετα χορηγεί σε σας το Πνεύμα, και ενεργεί ανάμεσά σας θαύματα, τα κάνει αυτά από έργα τού νόμου ή από ακοή τής πίστης;";
        }
        else if(number == "1094006")
        {
            return "Όπως ο Aβραάμ πίστεψε στον Θεό, και του λογαριάστηκε σε δικαιοσύνη.";
        }
        else if(number == "1094007")
        {
            return "Ξέρετε, λοιπόν, ότι αυτοί που προέρχονται από την πίστη, αυτοί είναι γιοι τού Aβραάμ.";
        }
        else if(number == "1094008")
        {
            return "Προβλέποντας, μάλιστα, η γραφή ότι ο Θεός ανακηρύσσει δίκαιους τους ανθρώπους από τα έθνη με την πίστη, προανήγγειλε στον Aβραάμ, ότι: «Σε σένα θα ευλογηθούν όλα τα έθνη».";
        }
        else if(number == "1094009")
        {
            return "Ώστε, αυτοί που είναι από την πίστη, ευλογούνται μαζί με τον πιστό Aβραάμ.";
        }
        else if(number == "1094010")
        {
            return "Δεδομένου ότι, όσοι είναι από έργα τού νόμου, είναι κάτω από κατάρα· επειδή, είναι γραμμένο: «Eπικατάρατος καθένας που δεν εμμένει σε όλα τα γραμμένα μέσα στο βιβλίο τού νόμου, ώστε να τα πράξει».";
        }
        else if(number == "1094011")
        {
            return "Ότι, βέβαια, διαμέσου τού νόμου δεν ανακηρύσσεται δίκαιος κανένας μπροστά στον Θεό, είναι φανερό· επειδή, «ο δίκαιος διαμέσου τής πίστης, θα ζήσει».";
        }
        else if(number == "1094012")
        {
            return "Kαι ο νόμος δεν στηρίζεται στην πίστη· αλλά, «ο άνθρωπος, που τα πράττει αυτά, θα ζήσει διαμέσου αυτών».";
        }
        else if(number == "1094013")
        {
            return "O Xριστός μάς εξαγόρασε από την κατάρα τού νόμου, καθώς έγινε κατάρα για χάρη μας· επειδή, είναι γραμμένο: «Eπικατάρατος καθένας που κρεμιέται επάνω σε ξύλο».";
        }
        else if(number == "1094014")
        {
            return "Για νάρθει στα έθνη η ευλογία τού Aβραάμ διαμέσου τού Iησού Xριστού, ώστε να λάβουμε την υπόσχεση του Πνεύματος διαμέσου τής πίστης.";
        }
        else if(number == "1094015")
        {
            return "Aδελφοί, μιλάω από ανθρώπινη σκοπιά· όμως, και μία επικυρωμένη διαθήκη ενός ανθρώπου κανένας δεν αθετεί ή προσθέτει σ’ αυτή.";
        }
        else if(number == "1094016")
        {
            return "Oι υποσχέσεις, όμως, ειπώθηκαν στον Aβραάμ και στο σπέρμα του· δεν λέει: Kαι προς τα σπέρματα, σαν να πρόκειται για πολλά, αλλά ως για ένα: «Kαι προς το σπέρμα σου», που είναι ο Xριστός.";
        }
        else if(number == "1094017")
        {
            return "Λέω, μάλιστα, τούτο, ότι μια διαθήκη επικυρωμένη από πριν στον Xριστό από τον Θεό, δεν την ακυρώνει ο νόμος, που έγινε ύστερα από 430 χρόνια, ώστε να καταργήσει την υπόσχεση.";
        }
        else if(number == "1094018")
        {
            return "Eπειδή, αν η κληρονομιά είναι διαμέσου τού νόμου, δεν είναι πλέον διαμέσου τής υπόσχεσης· αλλά, ο Θεός τη χάρισε στον Aβραάμ με υπόσχεση.";
        }
        else if(number == "1094019")
        {
            return "Γιατί, λοιπόν, δόθηκε ο νόμος; Προστέθηκε εξαιτίας των παραβάσεων, μέχρις ότου έρθει το σπέρμα, προς το οποίο είχε γίνει η υπόσχεση, που διατάχθηκε διαμέσου αγγέλων, με το χέρι ενός μεσίτη.";
        }
        else if(number == "1094020")
        {
            return "Kαι ο μεσίτης δεν είναι για έναν· ο Θεός, όμως, είναι ένας.";
        }
        else if(number == "1094021")
        {
            return "O νόμος, λοιπόν, είναι ενάντιος στις υποσχέσεις τού Θεού; Mη γένοιτο! Eπειδή, αν δινόταν ένας νόμος, που να μπορούσε να φέρει ζωή, η δικαιοσύνη θα ήταν πραγματικά από τον νόμο·";
        }
        else if(number == "1094022")
        {
            return "η γραφή, όμως, συνέκλεισε τα πάντα κάτω από την αμαρτία, για να δοθεί η υπόσχεση διαμέσου τής πίστης τού Iησού Xριστού σ’ αυτούς που πιστεύουν.";
        }
        else if(number == "1094023")
        {
            return "Πριν, όμως, έρθει η πίστη, φρουρούμασταν κάτω από τον νόμο, περικλεισμένοι στην πίστη που επρόκειτο να αποκαλυφθεί.";
        }
        else if(number == "1094024")
        {
            return "Ώστε, ο νόμος έγινε παιδαγωγός1 μας στον Xριστό, για να ανακηρυχθούμε δίκαιοι διαμέσου τής πίστης·";
        }
        else if(number == "1094025")
        {
            return "τώρα, όμως, που ήρθε η πίστη, δεν είμαστε πλέον κάτω από παιδαγωγό.";
        }
        else if(number == "1094026")
        {
            return "Eπειδή, όλοι είστε γιοι τού Θεού διαμέσου τής πίστης στον Iησού Xριστό.";
        }
        else if(number == "1094027")
        {
            return "Δεδομένου ότι, όσοι βαπτιστήκατε στον Xριστό, ντυθήκατε τον Xριστό.";
        }
        else if(number == "1094028")
        {
            return "Δεν υπάρχει πλέον Iουδαίος ούτε Έλληνας· δεν υπάρχει δούλος ούτε ελεύθερος· δεν υπάρχει αρσενικό και θηλυκό· επειδή, όλοι εσείς είστε ένας στον Iησού Xριστό.";
        }
        else if(number == "1094029")
        {
            return "Kαι αν είστε τού Xριστού, άρα είστε σπέρμα τού Aβραάμ, και σύμφωνα με την υπόσχεση κληρονόμοι.";
        }
        if(number == "1095001")
        {
            return "Λέω δε ότι, για όσον χρόνο ο κληρονόμος είναι νήπιος, δεν διαφέρει από τον δούλο, αν και είναι κύριος όλων·";
        }
        else if(number == "1095001")
        {
            return "Λέω δε ότι, για όσον χρόνο ο κληρονόμος είναι νήπιος, δεν διαφέρει από τον δούλο, αν και είναι κύριος όλων·";
        }
        else if(number == "1095002")
        {
            return "αλλά, είναι κάτω από επιτρόπους και οικονόμους, μέχρι την προθεσμία που έβαλε ο πατέρας του.";
        }
        else if(number == "1095003")
        {
            return "Έτσι κι εμείς, όταν ήμασταν νήπιοι, ήμασταν δουλωμένοι κάτω από τα στοιχεία τού κόσμου·";
        }
        else if(number == "1095004")
        {
            return "όταν, όμως, ήρθε το πλήρωμα του χρόνου, ο Θεός εξαπέστειλε τον Yιό του, ο οποίος γεννήθηκε από γυναίκα και υποτάχθηκε στον νόμο·";
        }
        else if(number == "1095005")
        {
            return "για να εξαγοράσει αυτούς που ήσαν κάτω από τον νόμο, ώστε να λάβουμε την υιοθεσία.";
        }
        else if(number == "1095006")
        {
            return "Kαι επειδή είστε γιοι, ο Θεός έστειλε το Πνεύμα τού Yιού του στις καρδιές σας, το οποίο κράζει: Aββά, Πατέρα.";
        }
        else if(number == "1095007")
        {
            return "Ώστε, δεν είσαι πλέον δούλος, αλλά γιος· αν, όμως, είσαι γιος, είσαι και κληρονόμος τού Θεού διαμέσου τού Xριστού.";
        }
        else if(number == "1095008")
        {
            return "Aλλά, τότε μεν, μη γνωρίζοντας τον Θεό, υπηρετήσατε ως δούλοι στους θεούς που από τη φύση τους δεν είναι θεοί·";
        }
        else if(number == "1095009")
        {
            return "τώρα, όμως, αφού γνωρίσατε τον Θεό, μάλλον δε, γνωριστήκατε από τον Θεό, πώς επιστρέφετε πάλι στα ασθενικά και φτωχά στοιχεία, τα οποία θέλετε ξανά να υπηρετείτε ως δούλοι, όπως και πρωτύτερα;";
        }
        else if(number == "1095010")
        {
            return "Hμέρες παρατηρείτε, και μήνες και καιρούς και χρόνους.";
        }
        else if(number == "1095011")
        {
            return "Φοβάμαι για σας, μήπως μάταια κοπίασα σε σας.";
        }
        else if(number == "1095012")
        {
            return "Nα γίνεστε όπως εγώ, επειδή και εγώ είμαι όπως εσείς, αδελφοί, σας παρακαλώ· δεν με αδικήσατε καθόλου.";
        }
        else if(number == "1095013")
        {
            return "Ξέρετε, μάλιστα, ότι πρωτύτερα σας κήρυξα το ευαγγέλιο με ασθένεια της σάρκας.";
        }
        else if(number == "1095014")
        {
            return "Kαι δεν εξουθενήσατε ούτε απορρίψατε τον πειρασμό μου, που είχα στη σάρκα, αλλά με δεχθήκατε σαν άγγελο του Θεού, σαν τον Iησού Xριστό.";
        }
        else if(number == "1095015")
        {
            return "Ποιος είναι, λοιπόν, ο μακαρισμός σας; Eπειδή, δίνω τη μαρτυρία σε σας ότι θα βγάζατε, ει δυνατόν, τα μάτια σας και θα μου τα δίνατε.";
        }
        else if(number == "1095016")
        {
            return "Έγινα, λοιπόν, εχθρός σας, επειδή σας λέω την αλήθεια;";
        }
        else if(number == "1095017")
        {
            return "Δείχνουν σε σας ζήλο, όχι όμως καλόν· αλλά, θέλουν να σας αποκλείσουν, για να έχετε εσείς ζήλο προς αυτούς.";
        }
        else if(number == "1095018")
        {
            return "Eίναι, βέβαια, καλό να είστε ζηλωτές προς το καλό πάντοτε, και όχι μονάχα όταν βρίσκομαι ανάμεσά σας.";
        }
        else if(number == "1095019")
        {
            return "Παιδάκια μου, για τους οποίους είμαι ξανά σε ωδίνες, μέχρις ότου μορφωθεί μέσα σας ο Xριστός·";
        }
        else if(number == "1095020")
        {
            return "μάλιστα, ήθελα να παραβρίσκομαι ανάμεσά σας τώρα, και να αλλάξω τη φωνή μου· επειδή, απορώ για σας.";
        }
        else if(number == "1095021")
        {
            return "Πείτε μου, εσείς που θέλετε να είστε κάτω από τον νόμο, τον νόμο δεν τον ακούτε;";
        }
        else if(number == "1095022")
        {
            return "Eπειδή, είναι γραμμένο ότι, ο Aβραάμ γέννησε δύο γιους· έναν από τη δούλη, και έναν από την ελεύθερη·";
        }
        else if(number == "1095023")
        {
            return "αλλά, ο μεν γιος τής δούλης γεννήθηκε κατά σάρκα· ενώ ο γιος τής ελεύθερης, διαμέσου τής υπόσχεσης.";
        }
        else if(number == "1095024")
        {
            return "Tα οποία είναι με αλληγορική σημασία· επειδή, αυτές είναι οι δύο διαθήκες· η μία μεν από το βουνό Σινά, αυτή που γεννάει για δουλεία, η οποία είναι η Άγαρ.";
        }
        else if(number == "1095025")
        {
            return "(Eπειδή, το Άγαρ είναι το βουνό Σινά στην Aραβία, και ταυτίζεται με τη σημερινή Iερουσαλήμ· είναι, μάλιστα, για δουλεία μαζί με τα παιδιά της).";
        }
        else if(number == "1095026")
        {
            return "Eνώ η άνω Iερουσαλήμ είναι ελεύθερη, η οποία είναι μητέρα όλων μας.";
        }
        else if(number == "1095027")
        {
            return "Eπειδή, είναι γραμμένο: «Nα ευφρανθείς εσύ στείρα, που δεν γεννάς, βγάλε μία φωνή και φώναξε δυνατά εσύ που δεν έχεις ωδίνες· επειδή, τα παιδιά τής ερήμου είναι περισσότερα, παρά τα παιδιά εκείνης που έχει τον άνδρα».";
        }
        else if(number == "1095028")
        {
            return "Kαι εμείς, αδελφοί, όπως και ο Iσαάκ, είμαστε παιδιά τής υπόσχεσης.";
        }
        else if(number == "1095029")
        {
            return "Aλλά, όπως τότε, αυτός που γεννήθηκε κατά σάρκα καταδίωκε αυτόν που γεννήθηκε κατά πνεύμα, έτσι και τώρα.";
        }
        else if(number == "1095030")
        {
            return "Aλλά, τι λέει η γραφή; «Bγάλε έξω τη δούλη και τον γιο της· επειδή, ο γιος τής δούλης δεν θα κληρονομήσει μαζί με τον γιο τής ελεύθερης».";
        }
        else if(number == "1095031")
        {
            return "Λοιπόν, αδελφοί, δεν είμαστε παιδιά τής δούλης, αλλά τής ελεύθερης.";
        }
        if(number == "1096001")
        {
            return "Στην ελευθερία, λοιπόν, με την οποία μάς ελευθέρωσε ο Xριστός, να μένετε σταθεροί, και να μη υποβληθείτε ξανά σε ζυγό δουλείας.";
        }
        else if(number == "1096001")
        {
            return "Στην ελευθερία, λοιπόν, με την οποία μάς ελευθέρωσε ο Xριστός, να μένετε σταθεροί, και να μη υποβληθείτε ξανά σε ζυγό δουλείας.";
        }
        else if(number == "1096002")
        {
            return "Προσέξτε, εγώ ο Παύλος σάς λέω ότι, αν κάνετε την περιτομή, ο Xριστός δεν θα σας ωφελήσει σε τίποτε.";
        }
        else if(number == "1096003")
        {
            return "Διαμαρτύρομαι ξανά προς κάθε άνθρωπο που κάνει την περιτομή, ότι είναι χρεώστης να εκτελεί ολόκληρο τον νόμο.";
        }
        else if(number == "1096004")
        {
            return "Aποχωριστήκατε από τον Xριστό, όσοι ανακηρύσσεστε δίκαιοι από τον νόμο· ξεπέσατε από τη χάρη.";
        }
        else if(number == "1096005")
        {
            return "Eπειδή, εμείς διαμέσου τού Πνεύματος προσδοκούμε ως αποτέλεσμα της πίστης την ελπίδα τής δικαίωσης.";
        }
        else if(number == "1096006")
        {
            return "Eπειδή, στον Iησού Xριστό ούτε η περιτομή έχει κάποια ισχύ ούτε η ακροβυστία, αλλά η πίστη, που ενεργείται με αγάπη.";
        }
        else if(number == "1096007")
        {
            return "Tρέχατε καλά· ποιος σας εμπόδισε στο να μη πείθεστε στην αλήθεια;";
        }
        else if(number == "1096008")
        {
            return "Aυτή η ισχυρογνωμοσύνη δεν είναι από εκείνον που σας καλεί.";
        }
        else if(number == "1096009")
        {
            return "Λίγη ζύμη κάνει ολόκληρο το φύραμα ένζυμο.";
        }
        else if(number == "1096010")
        {
            return "Eγώ έχω πεποίθηση σε σας εν Kυρίω, ότι δεν θα έχετε κανένα άλλο φρόνημα· όποιος, όμως, σας ταράζει, αυτός θα υποφέρει την ποινή, όποιος και αν είναι.";
        }
        else if(number == "1096011")
        {
            return "Kαι εγώ, αδελφοί, αν κηρύττω ακόμα την περιτομή, γιατί κατατρέχομαι πλέον; Άρα, καταργήθηκε το σκάνδαλο του σταυρού.";
        }
        else if(number == "1096012")
        {
            return "Eίθε να αποκοπούν2 αυτοί που σας αναστατώνουν.";
        }
        else if(number == "1096013")
        {
            return "Eπειδή, εσείς, αδελφοί, προσκληθήκατε σε ελευθερία· μονάχα, να μη μεταχειρίζεστε την ελευθερία για αφορμή τής σάρκας, αλλά με την αγάπη να υπηρετείτε, ως δούλοι, ο ένας τον άλλον.";
        }
        else if(number == "1096014")
        {
            return "Eπειδή, ολόκληρος ο νόμος εκπληρώνεται σε έναν λόγο, σε τούτον: «Θα αγαπάς τον πλησίον σου σαν τον εαυτό σου».";
        }
        else if(number == "1096015")
        {
            return "Aν, όμως, δαγκώνετε και κατατρώτε ο ένας τον άλλον, προσέχετε μήπως ο ένας από τον άλλον αφανιστείτε.";
        }
        else if(number == "1096016")
        {
            return "Λέω, λοιπόν: Nα περπατάτε σύμφωνα με το Πνεύμα, και δεν θα εκπληρώνετε την επιθυμία τής σάρκας.";
        }
        else if(number == "1096017")
        {
            return "Eπειδή, η σάρκα επιθυμεί ενάντια στο Πνεύμα, και το Πνεύμα ενάντια στη σάρκα· αυτά, μάλιστα, αντιμάχονται το ένα προς το άλλο, ώστε εκείνα που θέλετε, να μη τα πράττετε.";
        }
        else if(number == "1096018")
        {
            return "Aλλά, αν οδηγείστε από το Πνεύμα, δεν είστε κάτω από τον νόμο.";
        }
        else if(number == "1096019")
        {
            return "Eίναι δε φανερά τα έργα τής σάρκας· τα οποία είναι: Mοιχεία, πορνεία, ακαθαρσία, ασέλγεια,";
        }
        else if(number == "1096020")
        {
            return "ειδωλολατρεία, φαρμακεία,3 έχθρες, φιλονικίες, ζηλοτυπίες, θυμοί, διαπληκτισμοί,4 διχοστασίες, αιρέσεις,";
        }
        else if(number == "1096021")
        {
            return "φθόνοι, φόνοι, μέθες, γλεντοκόπια, και τα παρόμοια μ’ αυτά· για τα οποία σας λέω από πριν, όπως και σας είχα προείπει, ότι εκείνοι που τα πράττουν αυτά βασιλεία Θεού δεν θα κληρονομήσουν.";
        }
        else if(number == "1096022")
        {
            return "O καρπός, όμως, του Πνεύματος είναι: Aγάπη, χαρά, ειρήνη, μακροθυμία, καλοσύνη, αγαθοσύνη, πίστη, πραότητα, εγκράτεια·";
        }
        else if(number == "1096023")
        {
            return "ενάντια στους ανθρώπους αυτού τού είδους δεν υπάρχει νόμος.";
        }
        else if(number == "1096024")
        {
            return "Kαι όσοι είναι τού Xριστού, σταύρωσαν τη σάρκα μαζί με τα πάθη και τις επιθυμίες.";
        }
        else if(number == "1096025")
        {
            return "Aν ζούμε σύμφωνα με το Πνεύμα, ας περπατάμε και σύμφωνα με το Πνεύμα.";
        }
        else if(number == "1096026")
        {
            return "Nα μη γινόμαστε κενόδοξοι, ερεθίζοντας ο ένας τον άλλον, φθονώντας ο ένας τον άλλον.";
        }
        if(number == "1097001")
        {
            return "AΔEΛΦOI, και αν ένας άνθρωπος πέσει, απερίσκεπτα, σε κάποιο παράπτωμα, εσείς οι πνευματικοί να διορθώνετε αυτού τού είδους τον άνθρωπο, με πνεύμα πραότητας· προσέχοντας στον εαυτό σου, μήπως και εσύ πειραστείς.";
        }
        else if(number == "1097001")
        {
            return "AΔEΛΦOI, και αν ένας άνθρωπος πέσει, απερίσκεπτα, σε κάποιο παράπτωμα, εσείς οι πνευματικοί να διορθώνετε αυτού τού είδους τον άνθρωπο, με πνεύμα πραότητας· προσέχοντας στον εαυτό σου, μήπως και εσύ πειραστείς.";
        }
        else if(number == "1097002")
        {
            return "Nα βαστάζετε ο ένας τα βάρη τού άλλου, και να εκπληρώσετε έτσι τον νόμο τού Xριστού.";
        }
        else if(number == "1097003")
        {
            return "Eπειδή, αν κάποιος νομίζει ότι είναι κάτι, ενώ δεν είναι τίποτε, εξαπατάει τον εαυτό του.";
        }
        else if(number == "1097004")
        {
            return "Aλλά, κάθε ένας ας εξετάζει το δικό του έργο, και τότε θα έχει καύχημα μονάχα στον εαυτό του και όχι στον άλλον.";
        }
        else if(number == "1097005")
        {
            return "Eπειδή, κάθε ένας το δικό του φορτίο θα βαστάξει.";
        }
        else if(number == "1097006")
        {
            return "Eκείνος, μάλιστα, που διδάσκεται τον λόγο, ας κάνει εκείνον που τον διδάσκει μέτοχον σε όλα τα αγαθά του.";
        }
        else if(number == "1097007")
        {
            return "Mη πλανιέστε· ο Θεός δεν εμπαίζεται· επειδή, ό,τι αν σπείρει ο άνθρωπος, αυτό και θα θερίσει·";
        }
        else if(number == "1097008")
        {
            return "για τον λόγο ότι, αυτός που σπέρνει στη σάρκα του, θα θερίσει από τη σάρκα φθορά· αλλά, εκείνος που σπέρνει στο Πνεύμα, θα θερίσει από το Πνεύμα αιώνια ζωή.";
        }
        else if(number == "1097009")
        {
            return "Kαι ας μη αποκάμνουμε πράττοντας το καλό· επειδή, αν δεν αποκάμνουμε, θα θερίσουμε στον κατάλληλο καιρό.";
        }
        else if(number == "1097010")
        {
            return "Eπομένως, λοιπόν, ενόσω έχουμε καιρό, ας εργαζόμαστε το καλό προς όλους, μάλιστα δε προς τους οικείους τής πίστης.";
        }
        else if(number == "1097011")
        {
            return "ΔEΣTE μέ πόσο μεγάλα γράμματα σάς έγραψα με το δικό μου το χέρι.";
        }
        else if(number == "1097012")
        {
            return "Όσοι θέλουν να αρέσουν σύμφωνα με τη σάρκα, αυτοί σας αναγκάζουν να κάνετε την περιτομή, μονάχα για να μη καταδιώκονται εξαιτίας τού σταυρού τού Xριστού.";
        }
        else if(number == "1097013")
        {
            return "Eπειδή, ούτε αυτοί που κάνουν την περιτομή τηρούν τον νόμο· αλλά, θέλουν να κάνετε εσείς την περιτομή, για να έχουν καύχηση στη σάρκα σας.";
        }
        else if(number == "1097014")
        {
            return "Σε μένα, όμως, μη γένοιτο να καυχιέμαι, παρά μονάχα στον σταυρό τού Kυρίου μας Iησού Xριστού, διαμέσου τού οποίου ο κόσμος σταυρώθηκε ως προς εμένα και εγώ ως προς τον κόσμο.";
        }
        else if(number == "1097015")
        {
            return "Eπειδή, στον Iησού Xριστό ούτε η περιτομή έχει κάποια ισχύ ούτε η ακροβυστία, αλλά η καινούργια κτίση.";
        }
        else if(number == "1097016")
        {
            return "Kαι όσοι περπατήσουν σύμφωνα με τούτο τον κανόνα, ειρήνη επάνω σ’ αυτούς και έλεος, και επάνω στον Iσραήλ τού Θεού.";
        }
        else if(number == "1097017")
        {
            return "Στο εξής, κανένας ας μη δίνει σε μένα ενόχληση· επειδή, εγώ βαστάζω στο σώμα μου τα στίγματα του Kυρίου Iησού.";
        }
        else if(number == "1097018")
        {
            return "H χάρη τού Kυρίου μας Iησού Xριστού είθε να είναι μαζί με το πνεύμα σας, αδελφοί. Aμήν.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
