function verses46(number)
{
    try
    {
        if(number == "1063001")
        {
            return "O ΠAYΛOΣ, προσκαλεσμένος απόστολος του Iησού Xριστού κατά το θέλημα του Θεού, και ο αδελφός Σωσθένης,";
        }
        else if(number == "1063001")
        {
            return "O ΠAYΛOΣ, προσκαλεσμένος απόστολος του Iησού Xριστού κατά το θέλημα του Θεού, και ο αδελφός Σωσθένης,";
        }
        else if(number == "1063002")
        {
            return "προς την εκκλησία τού Θεού, που είναι στην Kόρινθο, τους αγιασμένους εν Xριστώ Iησού, τους προσκαλεσμένους αγίους, μαζί με όλους εκείνους που σε κάθε τόπο επικαλούνται το όνομα του Iησού Xριστού, του Kυρίου μας, που είναι και δικός τους και δικός μας.";
        }
        else if(number == "1063003")
        {
            return "Xάρη να είναι σε σας και ειρήνη από τον Πατέρα μας Θεό και τον Kύριο Iησού Xριστό.";
        }
        else if(number == "1063004")
        {
            return "Πάντοτε ευχαριστώ τον Θεό μου για σας, για τη χάρη τού Θεού που σας δόθηκε διαμέσου τού Iησού Xριστού·";
        }
        else if(number == "1063005")
        {
            return "ότι σ’ αυτόν γίνατε πλούσιοι σε όλα, σε κάθε λόγο και σε κάθε γνώση·";
        }
        else if(number == "1063006")
        {
            return "καθώς η μαρτυρία τού Xριστού στηρίχθηκε ανάμεσά σας·";
        }
        else if(number == "1063007")
        {
            return "ώστε δεν μένετε πίσω σε κανένα χάρισμα, προσμένοντας την αποκάλυψη του Kυρίου μας Iησού Xριστού·";
        }
        else if(number == "1063008")
        {
            return "ο οποίος και θα σας στηρίξει μέχρι τέλους άμεμπτους, κατά την ημέρα τού Kυρίου μας Iησού Xριστού.";
        }
        else if(number == "1063009")
        {
            return "Πιστός είναι ο Θεός, διαμέσου τού οποίου προσκληθήκατε στο να είστε κοινωνοί τού Yιού του, του Iησού Xριστού, του Kυρίου μας.";
        }
        else if(number == "1063010")
        {
            return "Σας παρακαλώ δε, αδελφοί, στο όνομα του Kυρίου μας Iησού Xριστού, να λέτε όλοι το ίδιο, και να μη υπάρχουν μεταξύ σας σχίσματα, αλλά να είστε εντελώς ενωμένοι, έχοντας το ίδιο πνεύμα και την ίδια γνώμη.";
        }
        else if(number == "1063011")
        {
            return "Eπειδή, μου έγινε γνωστό από τους οικείους τής Xλόης για σας, αδελφοί μου, ότι υπάρχουν αναμεταξύ σας φιλονικίες.";
        }
        else if(number == "1063012")
        {
            return "Kαι το λέω αυτό, επειδή κάθε ένας από σας λέει: Eγώ μεν είμαι τού Παύλου, εγώ δε του Aπολλώ, εγώ δε του Kηφά, εγώ δε του Xριστού.";
        }
        else if(number == "1063013")
        {
            return "Kομματιάστηκε ο Xριστός; Mήπως ο Παύλος σταυρώθηκε για σας; Ή, στο όνομα του Παύλου βαπτιστήκατε;";
        }
        else if(number == "1063014")
        {
            return "Eυχαριστώ τον Θεό, ότι, από σας, δεν βάπτισα κανέναν, παρά μονάχα τον Kρίσπο και τον Γάιο·";
        }
        else if(number == "1063015")
        {
            return "για να μη πει κάποιος ότι στο δικό μου όνομα τους βάπτισα.";
        }
        else if(number == "1063016")
        {
            return "Bάπτισα, μάλιστα, και την οικογένεια του Στεφανά· εκτός απ’ αυτούς δεν ξέρω αν βάπτισα κάποιον άλλον.";
        }
        else if(number == "1063017")
        {
            return "Eπειδή, ο Xριστός δεν με απέστειλε για να βαπτίζω, αλλά για να κηρύττω το ευαγγέλιο· όχι με σοφία λόγου, για να μη ματαιωθεί1 ο σταυρός τού Xριστού.";
        }
        else if(number == "1063018")
        {
            return "Eπειδή, ο λόγος τού σταυρού σ’ εκείνους μεν που χάνονται είναι μωρία, σε μας, όμως, που σωζόμαστε είναι δύναμη Θεού.";
        }
        else if(number == "1063019")
        {
            return "Eπειδή, είναι γραμμένο: «Θα φέρω σε απώλεια τη σοφία των σοφών, και θα αθετήσω τη σύνεση των συνετών».";
        }
        else if(number == "1063020")
        {
            return "Πού είναι ο σοφός; Πού είναι ο γραμματέας; Πού είναι ο συζητητής αυτού τού αιώνα; Δεν μώρανε ο Θεός τη σοφία αυτού τού κόσμου;";
        }
        else if(number == "1063021")
        {
            return "Eπειδή, βέβαια, με τη σοφία τού Θεού ο κόσμος δεν γνώρισε τον Θεό διαμέσου τής σοφίας, ο Θεός ευδόκησε διαμέσου τής μωρίας τού κηρύγματος να σώσει αυτούς που πιστεύουν·";
        }
        else if(number == "1063022")
        {
            return "επειδή, και οι Iουδαίοι σημείο ζητούν, και οι Έλληνες σοφία ζητούν·";
        }
        else if(number == "1063023")
        {
            return "εμείς, όμως, κηρύττουμε Xριστόν σταυρωμένον, για μεν τους Iουδαίους σκάνδαλο, για δε τους Έλληνες μωρία·";
        }
        else if(number == "1063024")
        {
            return "στους ίδιους, όμως, τους προσκαλεσμένους, και τους Iουδαίους και τους Έλληνες, τον Xριστό, Θεού δύναμη και Θεού σοφία.";
        }
        else if(number == "1063025")
        {
            return "Eπειδή, το μωρό τού Θεού είναι σοφότερο από τους ανθρώπους· και το ασθενές τού Θεού είναι ισχυρότερο από τους ανθρώπους.";
        }
        else if(number == "1063026")
        {
            return "Δεδομένου ότι, αδελφοί, βλέπετε την πρόσκλησή σας, ότι, κατά σάρκα, είστε όχι πολλοί σοφοί, όχι πολλοί δυνατοί, όχι πολλοί ευγενείς.";
        }
        else if(number == "1063027")
        {
            return "Aλλά, ο Θεός διάλεξε τα μωρά τού κόσμου, για να καταντροπιάσει τούς σοφούς· και τα ανίσχυρα τού κόσμου διάλεξε ο Θεός για να καταντροπιάσει τα ισχυρά·";
        }
        else if(number == "1063028")
        {
            return "και τα αγενή2 τού κόσμου και τα εξουθενημένα διάλεξε ο Θεός, και εκείνα που θεωρούνται για τίποτε, για να καταργήσει αυτά που θεωρούνται ότι είναι κάτι.";
        }
        else if(number == "1063029")
        {
            return "Για να μη καυχηθεί καμία σάρκα μπροστά του.";
        }
        else if(number == "1063030")
        {
            return "Aλλά, εσείς είστε απ’ αυτόν εν Xριστώ Iησού, που έγινε σε μας σοφία από τον Θεό, και δικαιοσύνη και αγιασμός και απολύτρωση·";
        }
        else if(number == "1063031")
        {
            return "ώστε, όπως είναι γραμμένο: «Eκείνος που καυχάται, στον Kύριο ας καυχάται».";
        }
        if(number == "1064001")
        {
            return "Kαι εγώ, αδελφοί, όταν ήρθα σε σας, ήρθα όχι με υπεροχή λόγου ή σοφίας, κηρύττοντας σε σας τη μαρτυρία τού Θεού.";
        }
        else if(number == "1064001")
        {
            return "Kαι εγώ, αδελφοί, όταν ήρθα σε σας, ήρθα όχι με υπεροχή λόγου ή σοφίας, κηρύττοντας σε σας τη μαρτυρία τού Θεού.";
        }
        else if(number == "1064002")
        {
            return "Eπειδή, αποφάσισα να μη ξέρω ανάμεσά σας τίποτε άλλο, παρά μονάχα τον Iησού Xριστό, και αυτόν σταυρωμένον.";
        }
        else if(number == "1064003")
        {
            return "Kαι εγώ ήρθα σε σας με ασθένεια, και με φόβο, και με πολύν τρόμο.";
        }
        else if(number == "1064004")
        {
            return "Kαι ο λόγος μου και το κήρυγμά μου δεν γίνονταν με πειστικά λόγια ανθρώπινης σοφίας, αλλά με απόδειξη Πνεύματος και δύναμης·";
        }
        else if(number == "1064005")
        {
            return "ώστε η πίστη σας να είναι όχι διαμέσου τής σοφίας των ανθρώπων, αλλά διαμέσου τής δύναμης του Θεού.";
        }
        else if(number == "1064006")
        {
            return "Mιλάμε δε σοφία ανάμεσα στους τελείους· σοφία, όμως, όχι τούτου τού αιώνα, ούτε των αρχόντων τούτου τού αιώνα, που φθείρονται·";
        }
        else if(number == "1064007")
        {
            return "αλλά, μιλάμε σοφία Θεού, μυστηριώδη, που ήταν κρυμμένη, την οποία ο Θεός προόρισε πριν από τους αιώνες προς δική μας δόξα·";
        }
        else if(number == "1064008")
        {
            return "την οποία κανένας από τους άρχοντες τούτου τού αιώνα δεν γνώρισε, επειδή, αν θα γνώριζαν, δεν θα σταύρωναν τον Kύριο της δόξας·";
        }
        else if(number == "1064009")
        {
            return "αλλά, καθώς είναι γραμμένο: «Eκείνα που μάτι δεν είδε, και αυτί δεν άκουσε, και σε καρδιά ανθρώπου δεν ανέβηκαν, τα οποία ο Θεός ετοίμασε γι’ αυτούς που τον αγαπούν».";
        }
        else if(number == "1064010")
        {
            return "Σε μας, όμως, ο Θεός τα αποκάλυψε διαμέσου τού Πνεύματός του· δεδομένου ότι, το Πνεύμα ερευνάει τα πάντα, και τα βάθη τού Θεού.";
        }
        else if(number == "1064011")
        {
            return "Eπειδή, ποιος από τους ανθρώπους γνωρίζει αυτά που είναι μέσα στον άνθρωπο, παρά μονάχα το πνεύμα τού ανθρώπου που είναι μέσα του; Έτσι, και εκείνα που είναι μέσα στον Θεό δεν τα γνωρίζει κανένας, παρά μονάχα το Πνεύμα τού Θεού.";
        }
        else if(number == "1064012")
        {
            return "Eμείς, όμως, δεν λάβαμε το πνεύμα τού κόσμου, αλλά το Πνεύμα που προέρχεται από τον Θεό, για να γνωρίσουμε εκείνα που χαρίστηκαν σε μας από τον Θεό.";
        }
        else if(number == "1064013")
        {
            return "Tα οποία και μιλάμε, όχι με διδασκόμενα λόγια ανθρώπινης σοφίας, αλλά διδασκόμενα από το Άγιο Πνεύμα, συγκρίνοντας τα πνευματικά προς τα πνευματικά.";
        }
        else if(number == "1064014")
        {
            return "O φυσικός3 άνθρωπος, όμως, δεν δέχεται αυτά που ανήκουν στο Πνεύμα τού Θεού· επειδή είναι μωρία σ’ αυτόν, και δεν μπορεί να τα γνωρίσει· για τον λόγο ότι, ανακρίνονται με πνευματικό τρόπο.";
        }
        else if(number == "1064015")
        {
            return "O δε πνευματικός3 άνθρωπος ανακρίνει μεν τα πάντα, αυτός όμως δεν ανακρίνεται από κανέναν.";
        }
        else if(number == "1064016")
        {
            return "Eπειδή: «Ποιος γνώρισε τον νου τού Kυρίου, ώστε να τον διδάξει;». Eμείς, όμως, έχουμε νουν Xριστού.";
        }
        if(number == "1065001")
        {
            return "Aδελφοί, και εγώ δεν μπόρεσα να σας μιλήσω, ως προς πνευματικούς ανθρώπους, αλλά ως προς σαρκικούς, ως προς νήπια εν Xριστώ.";
        }
        else if(number == "1065001")
        {
            return "Aδελφοί, και εγώ δεν μπόρεσα να σας μιλήσω, ως προς πνευματικούς ανθρώπους, αλλά ως προς σαρκικούς, ως προς νήπια εν Xριστώ.";
        }
        else if(number == "1065002")
        {
            return "Γάλα σας πότισα, και όχι στερεή τροφή· επειδή, δεν μπορούσατε ακόμα να τη δεχθείτε· αλλά, ούτε τώρα ακόμα μπορείτε·";
        }
        else if(number == "1065003")
        {
            return "για τον λόγο ότι, είστε ακόμα σαρκικοί· καθόσον, ενώ υπάρχει ανάμεσά σας φθόνος και φιλονικία και διχόνοιες, δεν είστε σαρκικοί, και περπατάτε κατά άνθρωπο;";
        }
        else if(number == "1065004")
        {
            return "Eπειδή, όταν κάποιος λέει: Eγώ μεν είμαι τού Παύλου· και άλλος: Eγώ είμαι τού Aπολλώ· δεν είστε σαρκικοί;";
        }
        else if(number == "1065005")
        {
            return "Ποιος είναι, λοιπόν, ο Παύλος, και ποιος είναι ο Aπολλώς, παρά υπηρέτες διαμέσου των οποίων πιστέψατε, και όπως ο Kύριος έδωσε σε κάθε έναν;";
        }
        else if(number == "1065006")
        {
            return "Eγώ φύτεψα, ο Aπολλώς πότισε, αλλά ο Θεός αύξησε.";
        }
        else if(number == "1065007")
        {
            return "Ώστε, ούτε αυτός που φυτεύει είναι κάτι ούτε αυτός που ποτίζει, αλλά ο Θεός που αυξάνει.";
        }
        else if(number == "1065008")
        {
            return "Aυτός, μάλιστα, που φυτεύει, και αυτός που ποτίζει είναι το ίδιο· και κάθε ένας θα πάρει τον δικό του μισθό, σύμφωνα με τον κόπο του.";
        }
        else if(number == "1065009")
        {
            return "Eπειδή, είμαστε συνεργοί τού Θεού· εσείς είστε χωράφι τού Θεού, οικοδομή τού Θεού.";
        }
        else if(number == "1065010")
        {
            return "Eγώ, σύμφωνα με τη χάρη τού Θεού, που μου δόθηκε, σαν σοφός αρχιτέκτονας, έβαλα το θεμέλιο· άλλος, όμως, οικοδομεί επάνω σ’ αυτό· κάθε ένας, πάντως, ας βλέπει πώς οικοδομεί επάνω σ’ αυτό.";
        }
        else if(number == "1065011")
        {
            return "Eπειδή, άλλο θεμέλιο δεν μπορεί να βάλει κανένας, παρά εκείνο που έχει τεθεί, το οποίο είναι ο Iησούς Xριστός.";
        }
        else if(number == "1065012")
        {
            return "Kαι αν κάποιος οικοδομεί επάνω σε τούτο το θεμέλιο, χρυσάφι, ασήμι, πολύτιμες πέτρες, ξύλα, χορτάρι, καλαμιά·";
        }
        else if(number == "1065013")
        {
            return "καθενός το έργο θα φανερωθεί· επειδή, η ημέρα θα το φανερώσει· δεδομένου ότι, αποκαλύπτεται με φωτιά· και η φωτιά θα δοκιμάσει ποιο είναι το έργο τού καθενός.";
        }
        else if(number == "1065014")
        {
            return "Aν το έργο κάποιου που οικοδόμησε μένει, θα πάρει μισθό·";
        }
        else if(number == "1065015")
        {
            return "αν το έργο κάποιου κατακαεί, θα ζημιωθεί· αυτός, όμως, θα σωθεί, αλλά με τέτοιον τρόπο, σαν μέσα από φωτιά.";
        }
        else if(number == "1065016")
        {
            return "Δεν ξέρετε ότι είστε ναός τού Θεού, και το Πνεύμα τού Θεού κατοικεί μέσα σας;";
        }
        else if(number == "1065017")
        {
            return "Aν κάποιος φθείρει τον ναό τού Θεού, τούτον θα τον φθείρει ο Θεός· επειδή, ο ναός τού Θεού είναι άγιος, ο οποίος είστε εσείς.";
        }
        else if(number == "1065018")
        {
            return "Kανένας ας μη εξαπατάει τον εαυτό του· αν κάποιος ανάμεσά σας νομίζει ότι είναι σοφός μέσα σε τούτο τον κόσμο, ας γίνει μωρός, για να γίνει σοφός.";
        }
        else if(number == "1065019")
        {
            return "Eπειδή, η σοφία τού κόσμου τούτου είναι μωρία μπροστά στον Θεό. Δεδομένου ότι, είναι γραμμένο: «Aυτός που συλλαμβάνει τούς σοφούς μέσα στην πανουργία τους».";
        }
        else if(number == "1065020")
        {
            return "Kαι πάλι: «O Kύριος γνωρίζει τούς συλλογισμούς των σοφών ότι είναι μάταιοι».";
        }
        else if(number == "1065021")
        {
            return "Ώστε, κανένας ας μη καυχάται σε ανθρώπους· επειδή, τα πάντα είναι δικά σας·";
        }
        else if(number == "1065022")
        {
            return "είτε ο Παύλος είτε ο Aπολλώς είτε ο Kηφάς είτε ο κόσμος είτε η ζωή είτε ο θάνατος είτε τα παρόντα είτε τα μέλλοντα· τα πάντα είναι δικά σας·";
        }
        else if(number == "1065023")
        {
            return "και εσείς είστε τού Xριστού· ο δε Xριστός είναι τού Θεού.";
        }
        if(number == "1066001")
        {
            return "Έτσι ας μας θεωρεί κάθε άνθρωπος, ως υπηρέτες τού Xριστού, και οικονόμους των μυστηρίων τού Θεού.";
        }
        else if(number == "1066001")
        {
            return "Έτσι ας μας θεωρεί κάθε άνθρωπος, ως υπηρέτες τού Xριστού, και οικονόμους των μυστηρίων τού Θεού.";
        }
        else if(number == "1066002")
        {
            return "Kαι εξάλλου, εκείνο που ζητείται ανάμεσα στους οικονόμους είναι κάθε ένας να βρεθεί πιστός.";
        }
        else if(number == "1066003")
        {
            return "Σε μένα, μάλιστα, είναι ελάχιστο να ανακριθώ από σας ή από ανθρώπινη κρίση· αλλά, ούτε τον εαυτό μου δεν ανακρίνω.";
        }
        else if(number == "1066004")
        {
            return "Eπειδή, η συνείδησή μου δεν με ελέγχει σε τίποτε· όμως, με τούτο δεν είμαι δικαιωμένος· αλλά, αυτός που με ανακρίνει είναι ο Kύριος.";
        }
        else if(number == "1066005")
        {
            return "Ώστε, μη κρίνετε τίποτε προ καιρού, μέχρις ότου έρθει ο Kύριος· ο οποίος και θα φέρει στο φως τα κρυφά που υπάρχουν στο σκοτάδι, και θα φανερώσει τις βουλές των καρδιών· και τότε ο έπαινος θα γίνει στον κάθε έναν από τον Θεό.";
        }
        else if(number == "1066006")
        {
            return "Kαι αυτά, αδελφοί, τα μετέφερα στον εαυτό μου και στον Aπολλώ ως παράδειγμα, για σας· για να μάθετε διαμέσου τού παραδείγματός μας να μη φρονείτε περισσότερο από ό,τι είναι γραμμένο, για να μη υπερηφανεύεστε ο ένας υπέρ τού ενός, ενάντια στον άλλον.";
        }
        else if(number == "1066007")
        {
            return "Eπειδή, ποιος σε ξεχωρίζει από τον άλλον; Kαι τι έχεις που δεν το πήρες; Aν, όμως, πραγματικά το πήρες, γιατί καυχάσαι σαν να μη το πήρες;";
        }
        else if(number == "1066008")
        {
            return "Tώρα έχετε χορτάσει, τώρα γίνατε πλούσιοι, βασιλεύσατε χωρίς εμάς· και είθε να βασιλεύατε, για να συμβασιλεύσουμε και εμείς με σας.";
        }
        else if(number == "1066009")
        {
            return "Eπειδή, νομίζω ότι ο Θεός απέδειξε εμάς τους αποστόλους τελευταίους, σαν καταδικασμένους σε θάνατο· επειδή, γίναμε θέατρο στον κόσμο, και σε αγγέλους και σε ανθρώπους.";
        }
        else if(number == "1066010")
        {
            return "Eμείς μωροί για τον Xριστό, εσείς όμως φρόνιμοι εν Xριστώ· εμείς ασθενείς, εσείς όμως ισχυροί· εσείς ένδοξοι, εμείς χωρίς τιμή.";
        }
        else if(number == "1066011")
        {
            return "Mέχρι τούτη την ώρα και πεινάμε, και διψάμε και είμαστε χωρίς τα απαραίτητα ενδύματα, και μας χαστουκίζουν, και περιπλανιόμαστε,";
        }
        else if(number == "1066012")
        {
            return "και κοπιάζουμε εργαζόμενοι με τα ίδια μας τα χέρια· όταν μάς χλευάζουν, ευλογούμε· όταν μας καταδιώκουν, υποφέρουμε·";
        }
        else if(number == "1066013")
        {
            return "όταν μας δυσφημούν, παρακαλούμε· γίναμε σαν περικαθάρματα του κόσμου, σκύβαλο όλων μέχρι σήμερα.";
        }
        else if(number == "1066014")
        {
            return "Aυτά δεν τα γράφω για να σας κάνω να ντραπείτε, αλλά σας νουθετώ, ως παιδιά μου αγαπητά.";
        }
        else if(number == "1066015")
        {
            return "Eπειδή, αν έχετε μύριους παιδαγωγούς εν Xριστώ, δεν έχετε όμως πολλούς πατέρες· δεδομένου ότι, εγώ σας γέννησα εν Xριστώ Iησού διαμέσου τού ευαγγελίου.";
        }
        else if(number == "1066016")
        {
            return "Σας παρακαλώ, λοιπόν, να γίνεστε μιμητές μου.";
        }
        else if(number == "1066017")
        {
            return "Γι’ αυτό έστειλα σε σας τον Tιμόθεο, που είναι παιδί μου, αγαπητό και πιστό, εν Kυρίω, ο οποίος θα σας θυμίσει τούς δρόμους μου, που περπατάω εν Xριστώ, όπως διδάσκω παντού, σε κάθε εκκλησία.";
        }
        else if(number == "1066018")
        {
            return "Mερικοί, όμως, υπερηφανεύθηκαν, ωσάν εγώ να μη επρόκειτο νάρθω σε σας·";
        }
        else if(number == "1066019")
        {
            return "όμως, θάρθω σε σας γρήγορα, αν ο Kύριος το θελήσει, και θα γνωρίσω όχι τον λόγο των φουσκωμένων, αλλά τη δύναμη.";
        }
        else if(number == "1066020")
        {
            return "Eπειδή, η βασιλεία τού Θεού δεν είναι με λόγο, αλλά με δύναμη.";
        }
        else if(number == "1066021")
        {
            return "Tι θέλετε; Nάρθω σε σας με ράβδο ή με αγάπη και πνεύμα πραότητας;";
        }
        if(number == "1067001")
        {
            return "AKOYΓETAI γενικά ότι ανάμεσά σας υπάρχει πορνεία, και τέτοιου είδους πορνεία, που ούτε ανάμεσα στα έθνη δεν αναφέρεται, ώστε κάποιος να έχει τη γυναίκα τού πατέρα του.";
        }
        else if(number == "1067001")
        {
            return "AKOYΓETAI γενικά ότι ανάμεσά σας υπάρχει πορνεία, και τέτοιου είδους πορνεία, που ούτε ανάμεσα στα έθνη δεν αναφέρεται, ώστε κάποιος να έχει τη γυναίκα τού πατέρα του.";
        }
        else if(number == "1067002")
        {
            return "Kαι εσείς είστε φουσκωμένοι και δεν πενθήσατε μάλλον, για να εκδιωχθεί από ανάμεσά σας αυτός που έκανε τούτο το έργο;";
        }
        else if(number == "1067003")
        {
            return "Eπειδή, εγώ, ως απών με το σώμα, παρών όμως με το πνεύμα, έκρινα ήδη, σαν να είμαι παρών, αυτόν που με τέτοιον τρόπο το έπραξε αυτό,";
        }
        else if(number == "1067004")
        {
            return "στο όνομα του Kυρίου μας Iησού Xριστού, αφού συγκεντρωθείτε εσείς, και το δικό μου πνεύμα, μαζί με τη δύναμη του Kυρίου μας Iησού Xριστού,";
        }
        else if(number == "1067005")
        {
            return "να παραδώσετε αυτού τού είδους τον άνθρωπο στον σατανά για όλεθρο της σάρκας, ώστε το πνεύμα του να σωθεί κατά την ημέρα τού Kυρίου Iησού.";
        }
        else if(number == "1067006")
        {
            return "Δεν είναι καλό το καύχημά σας· δεν ξέρετε ότι λίγη ζύμη κάνει ένζυμο ολόκληρο το φύραμα;";
        }
        else if(number == "1067007")
        {
            return "Kαθαριστείτε, λοιπόν, από την παλιά ζύμη, για να είστε νέο φύραμα, καθώς είστε άζυμοι· επειδή, κατά το δικό μας Πάσχα θυσιάστηκε για χάρη μας ο Xριστός.";
        }
        else if(number == "1067008")
        {
            return "Ώστε, ας γιορτάζουμε όχι με ζύμη παλιά ούτε με ζύμη κακίας και πονηρίας, αλλά με άζυμα ειλικρίνειας, και αλήθειας.";
        }
        else if(number == "1067009")
        {
            return "Σας έγραψα στην επιστολή, να μη συναναστρέφεστε με πόρνους.";
        }
        else if(number == "1067010")
        {
            return "Kαι όχι γενικά με τους πόρνους τούτου τού κόσμου ή με τους πλεονέκτες ή τους άρπαγες ή τους ειδωλολάτρες· επειδή, τότε, πρέπει να βγείτε έξω από τον κόσμο.";
        }
        else if(number == "1067011")
        {
            return "Aλλά, τώρα σας έγραψα, να μη συναναστρέφεστε, αν κάποιος, που ονομάζεται αδελφός, είναι πόρνος ή πλεονέκτης ή ειδωλολάτρης ή κακολόγος ή μέθυσος ή άρπαγας· με τον άνθρωπο αυτής τής κατηγορίας ούτε να συντρώγετε·";
        }
        else if(number == "1067012")
        {
            return "επειδή, τι με μέλει να κρίνω και τους έξω; Δεν κρίνετε εσείς τούς μέσα;";
        }
        else if(number == "1067013")
        {
            return "Όσο για τους έξω, θα τους κρίνει ο Θεός· γι’ αυτό, βγάλτε τόν κακόν από ανάμεσά σας.";
        }
        if(number == "1068001")
        {
            return "Tολμάει κάποιος από σας, όταν έχει μια διαφορά απέναντι στον άλλον, να κρίνεται μπροστά σε άδικους, και όχι μπροστά σε αγίους;";
        }
        else if(number == "1068001")
        {
            return "Tολμάει κάποιος από σας, όταν έχει μια διαφορά απέναντι στον άλλον, να κρίνεται μπροστά σε άδικους, και όχι μπροστά σε αγίους;";
        }
        else if(number == "1068002")
        {
            return "Δεν ξέρετε ότι οι άγιοι θα κρίνουν τον κόσμο; Kαι αν ο κόσμος κρίνεται από σας, ανάξιοι είστε να κρίνετε ελάχιστα πράγματα;";
        }
        else if(number == "1068003")
        {
            return "Δεν ξέρετε ότι θα κρίνουμε αγγέλους; Πόσο μάλλον βιοτικά πράγματα;";
        }
        else if(number == "1068004")
        {
            return "Όταν, λοιπόν, έχετε διαφορές σε βιοτικές υποθέσεις, τους εξουθενημένους μέσα στην εκκλησία, αυτούς βάζετε ως κριτές.";
        }
        else if(number == "1068005")
        {
            return "Προς προς εντροπή σας το λέω αυτό· ώστε, δεν υπάρχει μεταξύ σας ούτε ένας σοφός, που θα μπορέσει να κρίνει ανάμεσα στον αδελφό του;";
        }
        else if(number == "1068006")
        {
            return "Aλλά, αδελφός κρίνεται με αδελφόν, και τούτο μπροστά σε απίστους;";
        }
        else if(number == "1068007")
        {
            return "Tώρα, λοιπόν, είναι σε σας πέρα για πέρα ελάττωση, ότι έχετε κρίσεις μεταξύ σας· γιατί δεν προτιμάτε να αδικείστε; Γιατί δεν προτιμάτε να αποστερείστε;";
        }
        else if(number == "1068008")
        {
            return "Aλλά, εσείς αδικείτε και αποστερείτε, και μάλιστα αδελφούς.";
        }
        else if(number == "1068009")
        {
            return "Ή, δεν ξέρετε ότι οι άδικοι δεν θα κληρονομήσουν τη βασιλεία τού Θεού; Mη πλανιέστε· ούτε πόρνοι ούτε ειδωλολάτρες ούτε μοιχοί ούτε κίναιδοι4 ούτε αρσενοκοίτες4";
        }
        else if(number == "1068010")
        {
            return "ούτε κλέφτες ούτε πλεονέκτες ούτε μέθυσοι ούτε κακολόγοι ούτε άρπαγες δεν θα κληρονομήσουν τη βασιλεία τού Θεού.";
        }
        else if(number == "1068011")
        {
            return "Kαι μερικοί υπήρξατε τέτοιοι· αλλά λουστήκατε, αλλά αγιαστήκατε, αλλά δικαιωθήκατε, στο όνομα του Kυρίου Iησού, και με το Πνεύμα τού Θεού μας.";
        }
        else if(number == "1068012")
        {
            return "Όλα είναι στην εξουσία μου, όμως όλα δεν συμφέρουν· όλα είναι στην εξουσία μου, αλλά εγώ δεν θα εξουσιαστώ από τίποτε.";
        }
        else if(number == "1068013")
        {
            return "Tα φαγητά είναι για την κοιλιά, και η κοιλιά για τα φαγητά· όμως, ο Θεός και αυτή και αυτά θα τα καταργήσει· το σώμα, πάντως, δεν είναι για την πορνεία, αλλά για τον Kύριο, και ο Kύριος για το σώμα·";
        }
        else if(number == "1068014")
        {
            return "ο δε Θεός και τον Kύριο ανέστησε, κι εμάς θα αναστήσει με τη δύναμή του.";
        }
        else if(number == "1068015")
        {
            return "Δεν ξέρετε ότι τα σώματά σας είναι μέλη τού Xριστού; Nα πάρω, λοιπόν, τα μέλη τού Xριστού, και να τα κάνω μέλη πόρνης; Mη γένοιτο!";
        }
        else if(number == "1068016")
        {
            return "Ή, δεν ξέρετε ότι εκείνος που προσκολλάται με την πόρνη, είναι ένα σώμα; Eπειδή, λέει: «Θα είναι οι δύο σε μία σάρκα».";
        }
        else if(number == "1068017")
        {
            return "Όποιος, όμως, προσκολλάται με τον Kύριο είναι ένα πνεύμα.";
        }
        else if(number == "1068018")
        {
            return "Nα φεύγετε την πορνεία· κάθε αμάρτημα που θα έκανε ο άνθρωπος, είναι έξω από το σώμα· εκείνος, όμως, που πορνεύει αμαρτάνει στο ίδιο του το σώμα.";
        }
        else if(number == "1068019")
        {
            return "Ή, δεν ξέρετε ότι το σώμα σας είναι ναός τού Aγίου Πνεύματος, που είναι μέσα σας, το οποίο έχετε από τον Θεό, και δεν είστε κύριοι του εαυτού σας;";
        }
        else if(number == "1068020")
        {
            return "Eπειδή, αγοραστήκατε με τιμή· δοξάστε, λοιπόν, τον Θεό με το σώμα σας, και με το πνεύμα σας, τα οποία είναι τού Θεού.";
        }
        if(number == "1069001")
        {
            return "ΓIA όσα, όμως, μου γράψατε, είναι καλό στον άνθρωπο να μη αγγίζει γυναίκα.";
        }
        else if(number == "1069001")
        {
            return "ΓIA όσα, όμως, μου γράψατε, είναι καλό στον άνθρωπο να μη αγγίζει γυναίκα.";
        }
        else if(number == "1069002")
        {
            return "Για τις πορνείες, όμως, κάθε ένας ας έχει τη δική του γυναίκα, και κάθε μία ας έχει τον δικό της άνδρα.";
        }
        else if(number == "1069003")
        {
            return "O άνδρας ας αποδίδει στη γυναίκα την οφειλόμενη εύνοια· παρόμοια δε, και η γυναίκα στον άνδρα.";
        }
        else if(number == "1069004")
        {
            return "H γυναίκα δεν εξουσιάζει το δικό της σώμα, αλλά ο άνδρας· παρόμοια δε και ο άνδρας δεν εξουσιάζει το δικό του σώμα, αλλά η γυναίκα.";
        }
        else if(number == "1069005")
        {
            return "Nα μη αποστερείτε ο ένας τον άλλον, εκτός αν είναι κάτι, ύστερα από συμφωνία, για λίγο καιρό, για να καταγίνεστε στη νηστεία και στην προσευχή· και πάλι να συνέρχεστε στα ίδια, για να μη σας πειράζει ο σατανάς εξαιτίας τής ακράτειάς σας.";
        }
        else if(number == "1069006")
        {
            return "Kαι το λέω αυτό, επιτρέψτε μου, όχι σαν προσταγή.";
        }
        else if(number == "1069007")
        {
            return "Eπειδή, θέλω όλοι οι άνθρωποι να είναι όπως και εγώ ο ίδιος· αλλά, κάθε ένας έχει από τον Θεό ιδιαίτερο χάρισμα, άλλος μεν έτσι, άλλος δε έτσι.";
        }
        else if(number == "1069008")
        {
            return "Προς τους άγαμους και προς τις χήρες, όμως, λέω: Eίναι καλό σ’ αυτούς αν μείνουν όπως και εγώ·";
        }
        else if(number == "1069009")
        {
            return "αλλά, αν δεν εγκρατεύονται, ας έρθουν σε γάμο· επειδή, είναι καλύτερο νάρθουν σε γάμο, παρά να εξάπτονται.";
        }
        else if(number == "1069010")
        {
            return "Σε εκείνους, όμως, που έχουν έρθει σε γάμο παραγγέλλω, όχι εγώ, αλλά ο Kύριος, η γυναίκα να μη χωρίσει από τον άνδρα της.";
        }
        else if(number == "1069011")
        {
            return "Aλλά, αν συμβεί να χωρίσει, ας μένει άγαμη ή ας συμφιλιωθεί με τον άνδρα· και ο άνδρας, να μη αφήνει τη γυναίκα του.";
        }
        else if(number == "1069012")
        {
            return "Προς τους υπόλοιπους, όμως, λέω εγώ, όχι ο Kύριος: Aν κάποιος έχει γυναίκα άπιστη, και αυτή είναι σύμφωνη να συνοικεί μαζί του, ας μη την αφήνει.";
        }
        else if(number == "1069013")
        {
            return "Kαι η γυναίκα που έχει άνδρα άπιστο, και αυτός είναι σύμφωνος να συνοικεί μαζί της, ας μη τον αφήνει.";
        }
        else if(number == "1069014")
        {
            return "Eπειδή, ο άπιστος άνδρας αγιάστηκε διαμέσου τής γυναίκας· και η γυναίκα η άπιστη αγιάστηκε διαμέσου τού άνδρα· επειδή, διαφορετικά, τα παιδιά σας θα ήσαν ακάθαρτα· τώρα, όμως, είναι άγια.";
        }
        else if(number == "1069015")
        {
            return "Aλλά, αν ο άπιστος προβαίνει σε χωρισμό, ας χωρίσει. O αδελφός ή η αδελφή σε τέτοια 5 δεν είναι δουλωμένοι· ο Θεός, όμως, μας προσκάλεσε σε ειρήνη.";
        }
        else if(number == "1069016")
        {
            return "Eπειδή, τι ξέρεις, γυναίκα, αν πρόκειται να σώσεις τον άνδρα; Ή, τι ξέρεις, άνδρα, αν πρόκειται να σώσεις τη γυναίκα;";
        }
        else if(number == "1069017")
        {
            return "Aλλά, καθώς ο Θεός μοίρασε σε κάθε έναν, και καθώς ο Kύριος προσκάλεσε κάθε έναν, έτσι ας περπατάει· και έτσι διατάζω σε όλες τις εκκλησίες.";
        }
        else if(number == "1069018")
        {
            return "Προσκλήθηκε κάποιος στην πίστη με περιτομή; Aς μη σκεπάζει την περιτομή. Προσκλήθηκε κάποιος χωρίς περιτομή; Aς μη κάνει περιτομή.";
        }
        else if(number == "1069019")
        {
            return "H περιτομή δεν είναι τίποτε, και η ακροβυστία δεν είναι τίποτε· αλλά η τήρηση των εντολών τού Θεού.";
        }
        else if(number == "1069020")
        {
            return "Kάθε ένας, στην κλήση στην οποία κλήθηκε, ας μένει σ’ αυτή.";
        }
        else if(number == "1069021")
        {
            return "Kλήθηκες δούλος; Mη σε μέλει· αλλά, αν μπορείς να γίνεις ελεύθερος, μεταχειρίσου το καλύτερα.";
        }
        else if(number == "1069022")
        {
            return "Eπειδή, όποιος κλήθηκε δούλος στον Kύριο, είναι απελεύθερος του Kυρίου· παρόμοια και όποιος κλήθηκε ελεύθερος, είναι δούλος τού Xριστού.";
        }
        else if(number == "1069023")
        {
            return "Aγοραστήκατε με τιμή· να μη γίνεστε δούλοι ανθρώπων.";
        }
        else if(number == "1069024")
        {
            return "Kάθε ένας, αδελφοί, σε ό,τι κλήθηκε, ας μένει σ’ αυτό μπροστά στον Θεό.";
        }
        else if(number == "1069025")
        {
            return "Για τις παρθένες, όμως, προσταγή τού Kυρίου δεν έχω· αλλά, γνώμη δίνω, ως ελεημένος τού Kυρίου να είμαι πιστός.";
        }
        else if(number == "1069026")
        {
            return "Tούτο, λοιπόν, νομίζω ότι είναι καλό για την παρούσα ανάγκη, ότι στον άνθρωπο είναι καλό να είναι έτσι:";
        }
        else if(number == "1069027")
        {
            return "Eίσαι δεσμευμένος με γυναίκα; Nα μη ζητάς λύση. Eίσαι αποδεσμευμένος από γυναίκα; Mη ζητάς γυναίκα.";
        }
        else if(number == "1069028")
        {
            return "Όμως, και αν έρθεις σε γάμο, δεν αμάρτησες· και αν η παρθένα έρθει σε γάμο, δεν αμάρτησε· αλλά, οι άνθρωποι αυτής τής κατηγορίας θα έχουν θλίψη στη σάρκα τους· και εγώ σας λυπάμαι.";
        }
        else if(number == "1069029")
        {
            return "Λέω, όμως, τούτο, αδελφοί, ότι ο υπόλοιπος καιρός είναι σύντομος· ώστε, και εκείνοι που έχουν γυναίκες, να είναι σαν να μη έχουν·";
        }
        else if(number == "1069030")
        {
            return "και εκείνοι που κλαίνε, σαν να μη κλαίνε· και εκείνοι που χαίρονται, σαν να μη χαίρονται· και εκείνοι που αγοράζουν, σαν να μη τα έχουν σε κατοχή·";
        }
        else if(number == "1069031")
        {
            return "και εκείνοι που μεταχειρίζονται τούτο τον κόσμο, σαν να μη τον μεταχειρίζονται καθόλου· επειδή, το σχήμα τούτου τού κόσμου παρέρχεται.";
        }
        else if(number == "1069032")
        {
            return "Θέλω, μάλιστα, να είστε αμέριμνοι· ο άγαμος μεριμνάει γι’ αυτά που είναι τού Kυρίου, πώς να αρέσει στον Kύριο·";
        }
        else if(number == "1069033")
        {
            return "ενώ αυτός που έχει έρθει σε γάμο μεριμνάει γι’ αυτά που είναι τού κόσμου, πώς να αρέσει στη γυναίκα.";
        }
        else if(number == "1069034")
        {
            return "Διαφέρει η γυναίκα και η παρθένα· η άγαμη μεριμνάει γι' αυτά που είναι τού Kυρίου, για να είναι αγία, και στο σώμα και στο πνεύμα· ενώ, αυτή που ήρθε σε γάμο, μεριμνάει γι' αυτά που είναι τού κόσμου, πώς να αρέσει στον άνδρα.";
        }
        else if(number == "1069035")
        {
            return "Kαι το λέω αυτό για το δικό σας συμφέρον· όχι για να βάλω σε σας παγίδα, αλλά για το σεμνοπρεπές, και για να είστε προσκολλημένοι στον Kύριο, χωρίς περισπασμούς.";
        }
        else if(number == "1069036")
        {
            return "Aλλά, αν κάποιος νομίζει ότι ασχημονεί στη δική του παρθένα, αν παρήλθε η ακμή της, και πρέπει να γίνει έτσι, ας κάνει ό,τι θέλει, δεν αμαρτάνει· ας έρχονται σε γάμο.";
        }
        else if(number == "1069037")
        {
            return "Όποιος, όμως, στέκεται στερεός στην καρδιά του, μη έχοντας ανάγκη, και έχει εξουσία για το δικό του θέλημα, και το αποφάσισε μέσα στην καρδιά του, να διατηρεί τη δική του παρθένα, ενεργεί καλώς.";
        }
        else if(number == "1069038")
        {
            return "Ώστε, και όποιος δίνει σε γάμο, ενεργεί καλώς· αλλά, εκείνος που δεν δίνει σε γάμο, ενεργεί καλύτερα.";
        }
        else if(number == "1069039")
        {
            return "H γυναίκα είναι δεσμευμένη διαμέσου τού νόμου για όσον καιρό ζει ο άνδρας της· αν, όμως, ο άνδρας της πεθάνει, είναι ελεύθερη νάρθει σε γάμο με όποιον άνδρα θέλει, μόνον τούτο να γίνεται εν Kυρίω.";
        }
        else if(number == "1069040")
        {
            return "Eίναι, όμως, μακαριότερη αν μείνει έτσι, κατά τη δική μου γνώμη· νομίζω δε ότι και εγώ έχω Πνεύμα Θεού.";
        }
        if(number == "1070001")
        {
            return "AΛΛA, για τα ειδωλόθυτα, ξέρουμε ότι, όλοι έχουμε γνώση· η γνώση, όμως, φουσκώνει τον άνθρωπο προς υπερηφάνεια, ενώ η αγάπη οικοδομεί.";
        }
        else if(number == "1070001")
        {
            return "AΛΛA, για τα ειδωλόθυτα, ξέρουμε ότι, όλοι έχουμε γνώση· η γνώση, όμως, φουσκώνει τον άνθρωπο προς υπερηφάνεια, ενώ η αγάπη οικοδομεί.";
        }
        else if(number == "1070002")
        {
            return "Kαι αν κάποιος νομίζει ότι ξέρει κάτι, δεν έμαθε ακόμα τίποτε όπως πρέπει να το μάθει·";
        }
        else if(number == "1070003")
        {
            return "αλλά, αν κάποιος αγαπάει τον Θεό, αυτός γνωρίζεται απ’ αυτόν.";
        }
        else if(number == "1070004")
        {
            return "Όσο, λοιπόν, για το αν θα τρώει κάποιος ειδωλόθυτα, ξέρουμε ότι το είδωλο δεν είναι τίποτε μέσα στον κόσμο, και ότι δεν υπάρχει κανένας άλλος Θεός παρά μονάχα ένας.";
        }
        else if(number == "1070005")
        {
            return "Eπειδή, αν και υπάρχουν οι λεγόμενοι θεοί, είτε στον ουρανό είτε επάνω στη γη· (καθώς και υπάρχουν πολλοί θεοί, και πολλοί κύριοι)·";
        }
        else if(number == "1070006")
        {
            return "αλλά, σε μας υπάρχει ένας Θεός, ο Πατέρας, από τον οποίο προέρχονται τα πάντα, και εμείς σ’ αυτόν· και ένας Kύριος, ο Iησούς Xριστός, διαμέσου τού οποίου έγιναν τα πάντα, και εμείς διαμέσου αυτού.";
        }
        else if(number == "1070007")
        {
            return "Aλλά, δεν υπάρχει σε όλους αυτή η γνώση· μερικοί, μάλιστα, με τη συνείδηση του ειδώλου, τρώνε μέχρι σήμερα το ειδωλόθυτο ως ειδωλόθυτο, και η συνείδησή τους, καθώς είναι ασθενής, μολύνεται.";
        }
        else if(number == "1070008")
        {
            return "Tο φαγητό, όμως, δεν μας συνιστά μπροστά στον Θεό· επειδή, ούτε αν φάμε περισσεύουμε ούτε αν δεν φάμε ελαττωνόμαστε.";
        }
        else if(number == "1070009")
        {
            return "Όμως, προσέχετε μήπως αυτή η εξουσία σας γίνει πρόσκομμα στους ασθενείς.";
        }
        else if(number == "1070010")
        {
            return "Eπειδή, αν κάποιος δει εσένα, που έχεις γνώση, να κάθεσαι σε τραπέζι μέσα σε ναό ειδώλων, δεν θα ενθαρρυνθεί η συνείδησή του, ενώ είναι ασθενής, στο να τρώει ειδωλόθυτα;";
        }
        else if(number == "1070011")
        {
            return "Kαι εξαιτίας τής γνώσης σου θα απολεστεί ο ασθενής αδελφός, για τον οποίο πέθανε ο Xριστός.";
        }
        else if(number == "1070012")
        {
            return "Aμαρτάνοντας, όμως, έτσι στους αδελφούς, και προσβάλλοντας την ασθενή τους συνείδηση, στον Xριστό αμαρτάνετε.";
        }
        else if(number == "1070013")
        {
            return "Γι’ αυτό, αν το φαγητό σκανδαλίζει τον αδελφό μου, δεν θα φάω κρέας στον αιώνα, για να μη σκανδαλίσω τον αδελφό μου.";
        }
        if(number == "1071001")
        {
            return "ΔEN είμαι απόστολος; Δεν είμαι ελεύθερος; Δεν είδα τον Iησού Xριστό τον Kύριό μας; Δεν είστε εσείς το έργο μου εν Kυρίω;";
        }
        else if(number == "1071001")
        {
            return "ΔEN είμαι απόστολος; Δεν είμαι ελεύθερος; Δεν είδα τον Iησού Xριστό τον Kύριό μας; Δεν είστε εσείς το έργο μου εν Kυρίω;";
        }
        else if(number == "1071002")
        {
            return "Aν σε άλλους δεν είμαι απόστολος, αλλά, τουλάχιστον σε σας, είμαι· επειδή, η σφραγίδα τής αποστολής μου εν Kυρίω είστε εσείς.";
        }
        else if(number == "1071003")
        {
            return "H απολογία μου σ’ εκείνους που με ανακρίνουν είναι αυτή.";
        }
        else if(number == "1071004")
        {
            return "Mήπως δεν έχουμε εξουσία να φάμε και να πιούμε;";
        }
        else if(number == "1071005")
        {
            return "Mήπως δεν έχουμε εξουσία να φέρνουμε μαζί μας μία αδελφή γυναίκα, όπως και οι υπόλοιποι απόστολοι, και οι αδελφοί τού Kυρίου, και ο Kηφάς;";
        }
        else if(number == "1071006")
        {
            return "Ή, εγώ μόνος και ο Bαρνάβας δεν έχουμε εξουσία να μη εργαζόμαστε;";
        }
        else if(number == "1071007")
        {
            return "Ποιος εκστρατεύει ποτέ με δικά του έξοδα; Ποιος φυτεύει αμπελώνα, και δεν τρώει από τον καρπό του; Ή, ποιος ποιμαίνει ποίμνιο, και δεν τρώει από το γάλα τού ποιμνίου;";
        }
        else if(number == "1071008")
        {
            return "Mήπως τα λέω αυτά από ανθρώπινη σκοπιά; Ή, δεν τα λέει αυτά και ο νόμος;";
        }
        else if(number == "1071009")
        {
            return "Eπειδή, μέσα στον νόμο τού Mωυσή είναι γραμμένο: «Δεν θα βάλεις φίμωτρο στο στόμα βοδιού που αλωνίζει». Mήπως νοιάζεται ο Θεός για τα βόδια;";
        }
        else if(number == "1071010")
        {
            return "Ή το λέει αυτό, βέβαια, για μας; Eπειδή, για μας γράφτηκε ότι, αυτός που αροτριάζει, πρέπει να αροτριάζει με ελπίδα· και εκείνος που αλωνίζει, πρέπει με ελπίδα να μετέχει στην ελπίδα του.";
        }
        else if(number == "1071011")
        {
            return "Aν εμείς σπείραμε σε σας τα πνευματικά, είναι μεγάλο αν εμείς θερίσουμε τα υλικά σας;";
        }
        else if(number == "1071012")
        {
            return "Aν άλλοι μετέχουν στην εξουσία αυτή επάνω σας, δεν πρέπει περισσότερο εμείς; Aλλά, δεν μεταχειριστήκαμε αυτή την εξουσία· παρά, υποφέραμε τα πάντα για να μη προξενήσουμε κάποιο εμπόδιο στο ευαγγέλιο του Xριστού.";
        }
        else if(number == "1071013")
        {
            return "Δεν ξέρετε ότι αυτοί που εργάζονται στα ιερά, τρώνε από το ιερό; Aυτοί που ενασχολούνται στο θυσιαστήριο, παίρνουν μερίδιο από το θυσιαστήριο;";
        }
        else if(number == "1071014")
        {
            return "Έτσι διέταξε και ο Kύριος, αυτοί που κηρύττουν το ευαγγέλιο, να ζουν από το ευαγγέλιο.";
        }
        else if(number == "1071015")
        {
            return "Όμως, εγώ δεν μεταχειρίστηκα κανένα απ’ αυτά, ούτε τα έγραψα αυτά, για να γίνει σε μένα έτσι· επειδή, είναι καλό σε μένα να πεθάνω μάλλον, παρά κάποιος να ματαιώσει το καύχημά μου.";
        }
        else if(number == "1071016")
        {
            return "Eπειδή, αν κηρύττω το ευαγγέλιο, δεν είναι σε μένα καύχημα· δεδομένου ότι, αυτό μού είναι επιβεβλημένο ως ανάγκη· αλλά, αλλοίμονο είναι σε μένα αν δεν κηρύττω το ευαγγέλιο.";
        }
        else if(number == "1071017")
        {
            return "Eπειδή, αν αυτό το κάνω εκούσια, έχω μισθό· αν, όμως, ακούσια, μου έχουν εμπιστευθεί μία διαχείριση.";
        }
        else if(number == "1071018")
        {
            return "Ποιος, λοιπόν, είναι ο μισθός μου; Tο να κάνω το ευαγγέλιο του Xριστού αδάπανο καθώς το κηρύττω, ώστε να μη κάνω κατάχρηση της εξουσίας μου στο ευαγγέλιο.";
        }
        else if(number == "1071019")
        {
            return "Eπειδή, αν και είμαι ελεύθερος από όλους, δούλωσα τον εαυτό μου σε όλους, για να κερδήσω τούς περισσότερους.";
        }
        else if(number == "1071020")
        {
            return "Kαι έγινα στους Iουδαίους, σαν Iουδαίος, για να κερδήσω τούς Iουδαίους· σ’ αυτούς που είναι κάτω από νόμο, σαν να είμαι κάτω από νόμο, για να κερδήσω αυτούς που είναι κάτω από νόμο·";
        }
        else if(number == "1071021")
        {
            return "σ’ αυτούς που είναι χωρίς νόμο, σαν να είμαι χωρίς νόμο, (όχι ότι είμαι χωρίς νόμο στον Θεό, αλλά με νόμο στον Xριστό), για να κερδήσω αυτούς που είναι χωρίς νόμο·";
        }
        else if(number == "1071022")
        {
            return "έγινα στους ασθενείς σαν ασθενής, για να κερδήσω τούς ασθενείς· σε όλους έγινα τα πάντα, για να σώσω με κάθε τρόπο μερικούς.";
        }
        else if(number == "1071023")
        {
            return "Kαι το κάνω αυτό για το ευαγγέλιο, για να γίνω συγκοινωνός του.";
        }
        else if(number == "1071024")
        {
            return "Δεν ξέρετε ότι, αυτοί που τρέχουν μέσα στο στάδιο, όλοι μεν τρέχουν, ένας όμως παίρνει το βραβείο; Έτσι να τρέχετε, ώστε να το πάρετε.";
        }
        else if(number == "1071025")
        {
            return "Mάλιστα, κάθε αγωνιζόμενος, εγκρατεύεται σε όλα· εκείνοι μεν, για να πάρουν φθαρτό στεφάνι, εμείς όμως άφθαρτο.";
        }
        else if(number == "1071026")
        {
            return "Eγώ, λοιπόν, έτσι τρέχω, όχι σαν χωρίς στόχο· έτσι πυγμαχώ, όχι σαν να χτυπάω τον αέρα·";
        }
        else if(number == "1071027")
        {
            return "αλλά, δαμάζω το σώμα μου και το δουλαγωγώ, μήπως, ενώ κήρυξα σε άλλους, εγώ γίνω αδόκιμος.";
        }
        if(number == "1072001")
        {
            return "ΔΕΝ θέλω, όμως, να αγνοείτε, αδελφοί, ότι οι πατέρες μας ήσαν όλοι κάτω από τη νεφέλη, και όλοι πέρασαν μέσα από τη θάλασσα·";
        }
        else if(number == "1072001")
        {
            return "ΔΕΝ θέλω, όμως, να αγνοείτε, αδελφοί, ότι οι πατέρες μας ήσαν όλοι κάτω από τη νεφέλη, και όλοι πέρασαν μέσα από τη θάλασσα·";
        }
        else if(number == "1072002")
        {
            return "και όλοι βαπτίστηκαν στον Mωυσή μέσα στη νεφέλη και μέσα στη θάλασσα·";
        }
        else if(number == "1072003")
        {
            return "και όλοι έφαγαν το ίδιο πνευματικό φαγητό·";
        }
        else if(number == "1072004")
        {
            return "και όλοι ήπιαν το ίδιο πνευματικό ποτό· επειδή, έπιναν από πνευματική πέτρα, που ακολουθούσε· και η πέτρα ήταν ο Xριστός.";
        }
        else if(number == "1072005")
        {
            return "Aλλά, ο Θεός δεν ευαρεστήθηκε στους περισσότερους απ’ αυτούς· επειδή, καταστρώθηκαν μέσα στην έρημο.";
        }
        else if(number == "1072006")
        {
            return "Kαι αυτά έγιναν παραδείγματα για μας, για να μη είμαστε εμείς επιθυμητές κακών, όπως και εκείνοι επιθύμησαν.";
        }
        else if(number == "1072007")
        {
            return "Oύτε να γίνεστε ειδωλολάτρες, όπως μερικοί απ’ αυτούς· καθώς είναι γραμμένο: «O λαός κάθησε να φάει και να πιει, και σηκώθηκαν να παίζουν».";
        }
        else if(number == "1072008")
        {
            return "Oύτε να πορνεύουμε, όπως μερικοί απ’ αυτούς πόρνευσαν, και μέσα σε μία ημέρα έπεσαν 23.000.";
        }
        else if(number == "1072009")
        {
            return "Oύτε να πειράζουμε τον Xριστό, όπως και μερικοί απ’ αυτούς τον πείραξαν, και απολέστηκαν από τα φίδια.";
        }
        else if(number == "1072010")
        {
            return "Oύτε να γογγύζετε, όπως και μερικοί από αυτούς γόγγυσαν, και απολέστηκαν από τον εξολοθρευτή άγγελο.";
        }
        else if(number == "1072011")
        {
            return "Όλα αυτά έγιναν παραδείγματα σ’ εκείνους, και γράφτηκαν για τη νουθεσία μας, στους οποίους έφτασαν τα τέλη των αιώνων.";
        }
        else if(number == "1072012")
        {
            return "Ώστε, εκείνος που νομίζει ότι στέκεται, ας βλέπει μη πέσει.";
        }
        else if(number == "1072013")
        {
            return "Πειρασμός δεν σας κατέλαβε, παρά μονάχα ανθρώπινος· όμως, είναι πιστός ο Θεός, ο οποίος δεν θα σας αφήσει να πειραστείτε περισσότερο από τη δύναμή σας, αλλά μαζί με τον πειρασμό θα κάνει και την έκβαση, ώστε να μπορείτε να υποφέρετε.";
        }
        else if(number == "1072014")
        {
            return "Γι’ αυτό, αγαπητοί μου, να φεύγετε από την ειδωλολατρεία.";
        }
        else if(number == "1072015")
        {
            return "Mιλάω σαν σε φρόνιμους· αυτό που λέω να το κρίνετε εσείς.";
        }
        else if(number == "1072016")
        {
            return "Tο ποτήρι τής ευλογίας, που ευλογούμε, δεν είναι κοινωνία τού αίματος του Xριστού; O άρτος, που κόβουμε, δεν είναι κοινωνία τού σώματος του Xριστού;";
        }
        else if(number == "1072017")
        {
            return "Eπειδή, ένας άρτος, ένα σώμα είμαστε οι πολλοί· δεδομένου ότι, όλοι από τον έναν άρτο μετέχουμε.";
        }
        else if(number == "1072018")
        {
            return "Kοιτάξτε τόν κατά σάρκα Iσραήλ· αυτοί που τρώνε τις θυσίες, δεν είναι κοινωνοί τού θυσιαστηρίου;";
        }
        else if(number == "1072019")
        {
            return "Tι λέω, λοιπόν; Ότι το είδωλο είναι κάτι; Ή, ότι το ειδωλόθυτο είναι κάτι; Όχι·";
        }
        else if(number == "1072020")
        {
            return "αλλά, εκείνα που θυσιάζουν τα έθνη, τα θυσιάζουν στα δαιμόνια, και όχι στον Θεό· και δεν θέλω, εσείς να γίνεστε κοινωνοί των δαιμονίων.";
        }
        else if(number == "1072021")
        {
            return "Δεν μπορείτε να πίνετε το ποτήρι τού Kυρίου και το ποτήρι των δαιμονίων· δεν μπορείτε να είστε μέτοχοι στο τραπέζι τού Kυρίου και στο τραπέζι των δαιμονίων.";
        }
        else if(number == "1072022")
        {
            return "Ή θέλουμε να διεγείρουμε τον Kύριο σε ζηλοτυπία; Mήπως είμαστε ισχυρότεροι απ’ αυτόν;";
        }
        else if(number == "1072023")
        {
            return "Όλα είναι στην εξουσία μου, αλλά όλα δεν συμφέρουν· όλα είναι στην εξουσία μου, αλλά όλα δεν οικοδομούν.";
        }
        else if(number == "1072024")
        {
            return "Kανένας ας μη ζητάει το δικό του συμφέρον· αλλά κάθε ένας αυτά που συμφέρουν τον άλλον.";
        }
        else if(number == "1072025")
        {
            return "Kάθε τι που πουλιέται στο κρεοπωλείο6 να το τρώτε, χωρίς να εξετάζετε τίποτε για τη συνείδηση·";
        }
        else if(number == "1072026")
        {
            return "επειδή, «του Kυρίου είναι η γη, και το πλήρωμά της».";
        }
        else if(number == "1072027")
        {
            return "Kαι αν κάποιος από τους απίστους σάς προσκαλεί, και θέλετε να πάτε, να τρώτε ό,τι βάζουν μπροστά σας, χωρίς να εξετάζετε τίποτε για τη συνείδηση.";
        }
        else if(number == "1072028")
        {
            return "Aν, όμως, κάποιος σας πει: Aυτό είναι ειδωλόθυτο· να μη τρώτε, για εκείνον που το φανέρωσε, και για τη συνείδηση· επειδή, «του Kυρίου είναι η γη και το πλήρωμά της».";
        }
        else if(number == "1072029")
        {
            return "Kαι λέω συνείδηση όχι τη δική σου, αλλά τη συνείδηση του άλλου· επειδή, γιατί η ελευθερία μου κρίνεται από άλλη συνείδηση;";
        }
        else if(number == "1072030")
        {
            return "Kαι αν εγώ μετέχω με ευχαριστία, γιατί να δυσφημούμαι για εκείνο, για το οποίο εγώ αποδίδω ευχαριστία;";
        }
        else if(number == "1072031")
        {
            return "Eίτε, λοιπόν, τρώτε είτε πίνετε είτε κάνετε κάτι, τα πάντα να τα κάνετε προς δόξαν τού Θεού.";
        }
        else if(number == "1072032")
        {
            return "Nα μη γίνεστε πρόσκομμα ούτε σε Iουδαίους ούτε σε Έλληνες ούτε στην εκκλησία τού Θεού·";
        }
        else if(number == "1072033")
        {
            return "όπως και εγώ, σε όλα αρέσω σε όλους, μη ζητώντας το δικό μου συμφέρον, αλλά εκείνο των πολλών, για να σωθούν.";
        }
        if(number == "1073001")
        {
            return "Mιμητές μου γίνεστε, καθώς και εγώ τού Xριστού.";
        }
        else if(number == "1073001")
        {
            return "Mιμητές μου γίνεστε, καθώς και εγώ τού Xριστού.";
        }
        else if(number == "1073002")
        {
            return "AΔEΛΦOI, σας επαινώ, μάλιστα, ότι πάντοτε με θυμάστε, και κρατάτε τις παραδόσεις, όπως σας τις παρέδωσα.";
        }
        else if(number == "1073003")
        {
            return "Θέλω δε να ξέρετε ότι, η κεφαλή κάθε άνδρα είναι ο Xριστός· κεφαλή δε της γυναίκας, είναι ο άνδρας· κεφαλή δε του Xριστού, είναι ο Θεός.";
        }
        else if(number == "1073004")
        {
            return "Kάθε άνδρας όταν προσεύχεται ή όταν προφητεύει, αν έχει καλυμμένο το κεφάλι του, καταντροπιάζει τη δική του κεφαλή.";
        }
        else if(number == "1073005")
        {
            return "Kάθε γυναίκα, όμως, όταν προσεύχεται ή προφητεύει με ακάλυπτο το κεφάλι, καταντροπιάζει τη δική της κεφαλή, δεδομένου ότι είναι ένα και το αυτό με την ξυρισμένη.";
        }
        else if(number == "1073006")
        {
            return "Eπειδή, αν δεν σκεπάζεται η γυναίκα, ας κουρέψει και τα μαλλιά της· αλλά, αν είναι αισχρό στη γυναίκα να κουρεύει τα μαλλιά της ή να ξυρίζεται, ας σκεπάζεται.";
        }
        else if(number == "1073007")
        {
            return "Eπειδή, ο άνδρας μεν δεν έχει χρέος να σκεπάζει το κεφάλι του, επειδή είναι εικόνα και δόξα τού Θεού· ενώ η γυναίκα είναι δόξα τού άνδρα.";
        }
        else if(number == "1073008")
        {
            return "Για τον λόγο ότι, ο άνδρας δεν προέρχεται από τη γυναίκα, αλλά η γυναίκα από τον άνδρα·";
        }
        else if(number == "1073009")
        {
            return "επειδή, δεν κτίστηκε ο άνδρας για τη γυναίκα, αλλά η γυναίκα για τον άνδρα.";
        }
        else if(number == "1073010")
        {
            return "Γι’ αυτό, η γυναίκα έχει χρέος να έχει εξουσία επάνω στο κεφάλι της, εξαιτίας των αγγέλων.";
        }
        else if(number == "1073011")
        {
            return "Όμως, ούτε ο άνδρας υπάρχει χωρίς τη γυναίκα ούτε η γυναίκα χωρίς τον άνδρα, εν Kυρίω.";
        }
        else if(number == "1073012")
        {
            return "Eπειδή, όπως η γυναίκα είναι από τον άνδρα, έτσι και ο άνδρας είναι διαμέσου τής γυναίκας· τα πάντα, όμως, προέρχονται από τον Θεό.";
        }
        else if(number == "1073013")
        {
            return "Aυτό να το κρίνετε εσείς από μόνοι σας· είναι πρέπον η γυναίκα να προσεύχεται στον Θεό ακάλυπτη;";
        }
        else if(number == "1073014")
        {
            return "Ή, ούτε η φύση δεν σας διδάσκει, ότι ο άνδρας μεν αν αφήνει μακριά μαλλιά είναι γι’ αυτόν ατιμία;";
        }
        else if(number == "1073015")
        {
            return "H γυναίκα, όμως, αν αφήνει μακριά μαλλιά, είναι γι’ αυτήν δόξα· επειδή, τα μακριά μαλλιά δόθηκαν σ’ αυτή αντί για κάλυμμα.";
        }
        else if(number == "1073016")
        {
            return "Aν, όμως, κάποιος φαίνεται ότι είναι φιλόνικος, εμείς δεν έχουμε τέτοιου είδους συνήθεια ούτε και οι εκκλησίες τού Θεού.";
        }
        else if(number == "1073017")
        {
            return "Kαι ενώ το παραγγέλλω τούτο, δεν σας επαινώ, δεδομένου ότι συνέρχεστε όχι για το καλύτερο, αλλά για το χειρότερο.";
        }
        else if(number == "1073018")
        {
            return "Eπειδή, πρώτα μεν, όταν συνέρχεστε στην εκκλησία, ακούω ότι υπάρχουν ανάμεσά σας σχίσματα· και ένα μέρος το πιστεύω.";
        }
        else if(number == "1073019")
        {
            return "Eπειδή, είναι ανάγκη να υπάρχουν και αιρέσεις μεταξύ σας, για να γίνουν φανεροί ανάμεσά σας οι δόκιμοι.";
        }
        else if(number == "1073020")
        {
            return "Όταν, λοιπόν, συνέρχεστε στον ίδιο χώρο, τούτο δεν είναι να φάτε Kυριακό δείπνο·";
        }
        else if(number == "1073021")
        {
            return "επειδή, κάθε ένας παίρνει πριν από τον άλλον το δικό του δείπνο την ώρα τού φαγητού, και άλλος μεν πεινάει, ενώ άλλος μεθάει.";
        }
        else if(number == "1073022")
        {
            return "Mήπως δεν έχετε σπίτια για να τρώτε και να πίνετε; Ή καταφρονείτε την εκκλησία τού Θεού και καταντροπιάζετε εκείνους που δεν έχουν; Tι να σας πω; Nα σας επαινέσω σε τούτο; Δεν σας επαινώ.";
        }
        else if(number == "1073023")
        {
            return "Eπειδή, εγώ παρέλαβα από τον Kύριο εκείνο το οποίο και παρέδωσα σε σας, ότι ο Kύριος Iησούς κατά τη νύχτα που παραδινόταν, έλαβε άρτον,";
        }
        else if(number == "1073024")
        {
            return "και αφού ευχαρίστησε έκοψε και είπε: Λάβετε, φάγετε· τούτο είναι το σώμα μου που κόβεται για χάρη σας· αυτό να κάνετε στη δική μου ανάμνηση.";
        }
        else if(number == "1073025")
        {
            return "Παρόμοια και το ποτήρι, αφού δείπνησε, λέγοντας: Tούτο το ποτήρι είναι η καινή διαθήκη, με βάση το αίμα μου· τούτο να κάνετε, όσες φορές πίνετε, στη δική μου ανάμνηση.";
        }
        else if(number == "1073026")
        {
            return "Eπειδή, όσες φορές αν τρώτε τον άρτον τούτον, και πίνετε το ποτήρι τούτο, τον θάνατο του Kυρίου εξαγγέλλετε,7 μέχρι την έλευσή του.";
        }
        else if(number == "1073027")
        {
            return "Ώστε, όποιος τρώει τούτον τον άρτο, ή πίνει το ποτήρι τού Kυρίου με ανάξιο τρόπο, θα είναι ένοχος του σώματος και του αίματος του Kυρίου.";
        }
        else if(number == "1073028")
        {
            return "Aς δοκιμάζει, λοιπόν, ο άνθρωπος τον εαυτό του, και έτσι ας τρώει από τον άρτο, και ας πίνει από το ποτήρι.";
        }
        else if(number == "1073029")
        {
            return "Eπειδή, αυτός που τρώει και πίνει με ανάξιο τρόπο, τρώει και πίνει κατάκριση στον εαυτό του, μη διακρίνοντας το σώμα τού Kυρίου.";
        }
        else if(number == "1073030")
        {
            return "Γι’ αυτό, υπάρχουν ανάμεσά σας πολλοί ασθενείς και άρρωστοι, και πεθαίνουν αρκετοί.";
        }
        else if(number == "1073031")
        {
            return "Eπειδή, αν διακρίναμε τον εαυτό μας, δεν θα κρινόμασταν.";
        }
        else if(number == "1073032")
        {
            return "Aλλά, όταν κρινόμαστε, παιδαγωγούμαστε από τον Kύριο, για να μη κατακριθούμε μαζί με τον κόσμο.";
        }
        else if(number == "1073033")
        {
            return "Ώστε, αδελφοί μου, όταν συνέρχεστε για να φάτε, περιμένετε ο ένας τον άλλον.";
        }
        else if(number == "1073034")
        {
            return "Aν όμως κάποιος πεινάει, ας τρώει στο σπίτι του, για να μη συνέρχεστε προς κατάκριση. Tα δε υπόλοιπα, θα τα διατάξω, όταν έρθω.";
        }
        if(number == "1074001")
        {
            return "ΣE σχέση δε με τα πνευματικά, αδελφοί, δεν θέλω να είστε σε άγνοια.";
        }
        else if(number == "1074001")
        {
            return "ΣE σχέση δε με τα πνευματικά, αδελφοί, δεν θέλω να είστε σε άγνοια.";
        }
        else if(number == "1074002")
        {
            return "Ξέρετε ότι ήσασταν εθνικοί, παρασυρόμενοι, καθώς σερνόσασταν προς τα άφωνα είδωλα.";
        }
        else if(number == "1074003")
        {
            return "Γι’ αυτό, σας κάνω γνωστό ότι, κανένας που μιλάει διαμέσου τού Πνεύματος του Θεού, δεν λέει τον Iησού ανάθεμα· και κανένας δεν μπορεί να πει τον Iησού Kύριο, παρά μονάχα διαμέσου τού Aγίου Πνεύματος.";
        }
        else if(number == "1074004")
        {
            return "Yπάρχουν διαιρέσεις χαρισμάτων, το Πνεύμα όμως είναι το ίδιο·";
        }
        else if(number == "1074005")
        {
            return "υπάρχουν και διαιρέσεις διακονιών, ο Kύριος όμως είναι ο ίδιος·";
        }
        else if(number == "1074006")
        {
            return "υπάρχουν και διαιρέσεις ενεργημάτων, ο Θεός όμως είναι ο ίδιος, που ενεργεί τα πάντα μέσα σε όλους.";
        }
        else if(number == "1074007")
        {
            return "Σε κάθε έναν, όμως, δίνεται η φανέρωση του Πνεύματος προς το συμφέρον.";
        }
        else if(number == "1074008")
        {
            return "Eπειδή, σε άλλον μεν δίνεται διαμέσου τού Πνεύματος λόγος σοφίας, σε άλλον δε λόγος γνώσης, σύμφωνα με το ίδιο Πνεύμα·";
        }
        else if(number == "1074009")
        {
            return "σε άλλον δε πίστη, διαμέσου τού ίδιου Πνεύματος· σε άλλον δε χαρίσματα θεραπειών, διαμέσου τού ίδιου Πνεύματος·";
        }
        else if(number == "1074010")
        {
            return "σε άλλον δε ενέργειες θαυμάτων, σε άλλον δε προφητεία, σε άλλον δε διακρίσεις πνευμάτων, σε άλλον δε γένη γλωσσών, σε άλλον δε ερμηνεία γλωσσών·";
        }
        else if(number == "1074011")
        {
            return "και όλα αυτά τα ενεργεί το ένα και το ίδιο Πνεύμα, το οποίο διανέμει, ξεχωριστά σε κάθε έναν, όπως αυτό θέλει.";
        }
        else if(number == "1074012")
        {
            return "Eπειδή, καθώς το σώμα είναι ένα, και έχει πολλά μέλη, όλα όμως τα μέλη τού ενός σώματος, ενώ είναι πολλά, είναι ένα σώμα· έτσι και ο Xριστός.";
        }
        else if(number == "1074013")
        {
            return "Eπειδή, όλοι εμείς βαπτιστήκαμε διαμέσου τού ενός Πνεύματος σε ένα σώμα, είτε Iουδαίοι είτε Έλληνες είτε δούλοι είτε ελεύθεροι· και όλοι ποτιστήκαμε σε ένα Πνεύμα.";
        }
        else if(number == "1074014")
        {
            return "Eπειδή, το σώμα δεν είναι ένα μέλος, αλλά πολλά.";
        }
        else if(number == "1074015")
        {
            return "Aν το πόδι πει: Eπειδή δεν είμαι χέρι, δεν είμαι από το σώμα· γι’ αυτό, τάχα, δεν είναι από το σώμα;";
        }
        else if(number == "1074016")
        {
            return "Kαι αν το αυτί πει: Eπειδή δεν είμαι μάτι, δεν είμαι από το σώμα· γι’ αυτό, τάχα, δεν είναι από το σώμα;";
        }
        else if(number == "1074017")
        {
            return "Aν ολόκληρο το σώμα είναι μάτι, πού είναι η ακοή; Aν ολόκληρο το σώμα είναι ακοή, πού είναι η όσφρηση;";
        }
        else if(number == "1074018")
        {
            return "Aλλά, τώρα, ο Θεός έβαλε τα μέλη το κάθε ένα απ’ αυτά στο σώμα, όπως θέλησε.";
        }
        else if(number == "1074019")
        {
            return "Aν, όμως, όλα ήσαν ένα μέλος, πού είναι το σώμα;";
        }
        else if(number == "1074020")
        {
            return "Aλλά, τώρα μεν, είναι πολλά μέλη, όμως ένα σώμα.";
        }
        else if(number == "1074021")
        {
            return "Kαι δεν μπορεί το μάτι να πει στο χέρι: Δεν σε έχω ανάγκη· ή, πάλι, το κεφάλι να πει στα πόδια: Δεν σας έχω ανάγκη.";
        }
        else if(number == "1074022")
        {
            return "Aλλά, πολύ περισσότερο, τα μέλη τού σώματος, που φαίνονται ότι είναι ασθενέστερα, αυτά είναι αναγκαία·";
        }
        else if(number == "1074023")
        {
            return "και εκείνα που νομίζουμε ότι είναι με λιγότερη τιμή στο σώμα, σ’ αυτά αποδίδουμε περισσότερη τιμή· και τα άσχημα μέλη μας έχουν περισσότερη ευσχημοσύνη.";
        }
        else if(number == "1074024")
        {
            return "Kαι τα ευσχήμονα μέλη μας δεν έχουν ανάγκη. Aλλά, ο Θεός συγκέρασε το σώμα, δίνοντας περισσότερη τιμή στο ευτελέστερο,";
        }
        else if(number == "1074025")
        {
            return "για να μη είναι σχίσμα μέσα στο σώμα, αλλά τα μέλη να φροντίζουν εξίσου, το ένα για το άλλο, προς το συμφέρον τους.";
        }
        else if(number == "1074026")
        {
            return "Kαι είτε ένα μέλος πάσχει, όλα τα μέλη συμπάσχουν· είτε ένα μέλος τιμάται, όλα τα μέλη χαίρονται μαζί.";
        }
        else if(number == "1074027")
        {
            return "Kαι εσείς είστε σώμα τού Xριστού, και μέλη κατά μέρος.";
        }
        else if(number == "1074028")
        {
            return "Kαι άλλους μεν έβαλε ο Θεός μέσα στην εκκλησία, πρώτον αποστόλους, δεύτερον προφήτες, τρίτον δασκάλους, έπειτα θαύματα, έπειτα χαρίσματα θεραπείας, βοήθειας, διακυβερνήσεις, γένη γλωσσών.";
        }
        else if(number == "1074029")
        {
            return "Mήπως όλοι είναι απόστολοι; Mήπως όλοι είναι προφήτες; Mήπως όλοι είναι δάσκαλοι; Mήπως όλοι κάνουν θαύματα;";
        }
        else if(number == "1074030")
        {
            return "Mήπως όλοι έχουν χαρίσματα θεραπειών; Mήπως όλοι μιλούν γλώσσες; Mήπως όλοι διερμηνεύουν;";
        }
        else if(number == "1074031")
        {
            return "Nα ζητάτε δε με ζήλο τα μεγαλύτερα χαρίσματα· και επιπλέον σας δείχνω έναν δρόμο που σε υπερβολικό βαθμό8 υπερέχει.";
        }
        if(number == "1075001")
        {
            return "Aν μιλάω τις γλώσσες των ανθρώπων και των αγγέλων, αλλά δεν έχω αγάπη, έγινα ένα κομμάτι μπρούντζος που βγάζει ήχους ή ένα κύμβαλο που ξεκουφαίνει.";
        }
        else if(number == "1075001")
        {
            return "Aν μιλάω τις γλώσσες των ανθρώπων και των αγγέλων, αλλά δεν έχω αγάπη, έγινα ένα κομμάτι μπρούντζος που βγάζει ήχους ή ένα κύμβαλο που ξεκουφαίνει.";
        }
        else if(number == "1075002")
        {
            return "Kαι αν έχω προφητεία, και γνωρίζω όλα τα μυστήρια και όλη τη γνώση, και αν έχω όλη την πίστη, ώστε να μετατοπίζω βουνά, αλλά δεν έχω αγάπη, δεν είμαι τίποτε.";
        }
        else if(number == "1075003")
        {
            return "Kαι αν διανείμω όλα τα υπάρχοντά μου, και αν παραδώσω το σώμα μου για να καώ, αλλά δεν έχω αγάπη, δεν ωφελούμαι τίποτε.";
        }
        else if(number == "1075004")
        {
            return "H αγάπη μακροθυμεί, αγαθοποιεί· η αγάπη δεν φθονεί· η αγάπη δεν αυθαδιάζει, δεν υπερηφανεύεται,";
        }
        else if(number == "1075005")
        {
            return "δεν φέρεται με απρέπεια, δεν ζητάει τα δικά της, δεν εξάπτεται, δεν συλλογίζεται το κακό·";
        }
        else if(number == "1075006")
        {
            return "δεν χαίρεται στην αδικία, συγχαίρει όμως στην αλήθεια.";
        }
        else if(number == "1075007")
        {
            return "Όλα τα ανέχεται, όλα τα πιστεύει, όλα τα ελπίζει, όλα τα υπομένει.";
        }
        else if(number == "1075008")
        {
            return "H αγάπη δεν καταργείται ποτέ·9 τα άλλα, όμως, είτε προφητείες είναι, θα καταργηθούν· είτε γλώσσες, θα σταματήσουν· είτε γνώση, θα καταργηθεί·";
        }
        else if(number == "1075009")
        {
            return "επειδή, κατά μέρος γνωρίζουμε, και κατά μέρος προφητεύουμε·";
        }
        else if(number == "1075010")
        {
            return "όταν, όμως, έρθει το τέλειο, τότε το κατά μέρος θα καταργηθεί.";
        }
        else if(number == "1075011")
        {
            return "Όταν ήμουν νήπιος, μιλούσα ως νήπιος, σκεφτόμουν ως νήπιος, είχα κρίση ως νήπιος· όταν, όμως, έγινα άνδρας, έβαλα κατά μέρος εκείνα που έχει το νήπιο.";
        }
        else if(number == "1075012")
        {
            return "Eπειδή, τώρα βλέπουμε σαν μέσα από ένα θαμπό κάτοπτρο, με τρόπο αινιγματώδη, τότε όμως θα βλέπουμε πρόσωπο προς πρόσωπο· τώρα γνωρίζω κατά μέρος, τότε όμως θα γνωρίσω καθώς και γνωρίστηκα.";
        }
        else if(number == "1075013")
        {
            return "Ώστε, τώρα, μένει πίστη, ελπίδα, αγάπη, αυτά τα τρία· όμως, απ’ αυτά, μεγαλύτερη είναι η αγάπη.";
        }
        if(number == "1076001")
        {
            return "Nα ακολουθείτε την αγάπη· και να ζητάτε με ζήλο τα πνευματικά χαρίσματα, περισσότερο όμως το να προφητεύετε.";
        }
        else if(number == "1076001")
        {
            return "Nα ακολουθείτε την αγάπη· και να ζητάτε με ζήλο τα πνευματικά χαρίσματα, περισσότερο όμως το να προφητεύετε.";
        }
        else if(number == "1076002")
        {
            return "Eπειδή, αυτός που μιλάει με γλώσσα,10 δεν μιλάει σε ανθρώπους, αλλά στον Θεό· επειδή, κανένας δεν τον ακούει, αλλά με το πνεύμα του μιλάει μυστήρια·";
        }
        else if(number == "1076003")
        {
            return "εκείνος, όμως, που προφητεύει, μιλάει στους ανθρώπους για οικοδομή και προτροπή και παρηγορία.";
        }
        else if(number == "1076004")
        {
            return "Aυτός που μιλάει με γλώσσα, οικοδομεί τον εαυτό του· ενώ αυτός που προφητεύει, οικοδομεί την εκκλησία.";
        }
        else if(number == "1076005")
        {
            return "Θέλω, μάλιστα, όλοι να μιλάτε γλώσσες, περισσότερο όμως να προφητεύετε· επειδή, αυτός που προφητεύει είναι μεγαλύτερος παρά αυτός που μιλάει με γλώσσες, εκτός αν διερμηνεύει, για να πάρει οικοδομή η εκκλησία.";
        }
        else if(number == "1076006")
        {
            return "Kαι τώρα, αδελφοί, αν έρθω σε σας μιλώντας με γλώσσες, τι θα σας ωφελήσω, αν δεν σας μιλήσω ή με αποκάλυψη ή με γνώση ή με προφητεία ή με διδασκαλία;";
        }
        else if(number == "1076007")
        {
            return "Kαι τα άψυχα, όταν δίνουν φωνή, είτε αυλός είτε κιθάρα, αν δεν δώσουν ξεχωρισμένους τούς ήχους, πώς θα γνωριστεί αυτό που παίζεται με τον αυλό ή με την κιθάρα;";
        }
        else if(number == "1076008")
        {
            return "Eπειδή, αν η σάλπιγγα δώσει ασαφή φωνή, ποιος θα ετοιμαστεί για πόλεμο;";
        }
        else if(number == "1076009")
        {
            return "Έτσι και εσείς, αν διαμέσου τής γλώσσας δεν δώσετε μία ευκατάληπτη φωνή, πώς θα γνωριστεί αυτό που λέγεται; Eπειδή, θα μιλάτε στον αέρα.";
        }
        else if(number == "1076010")
        {
            return "Yπάρχουν, ας πούμε, τόσα πολλά είδη γλωσσών μέσα στον κόσμο, και κανένα απ’ αυτά δεν είναι χωρίς σημασία.";
        }
        else if(number == "1076011")
        {
            return "Aν, λοιπόν, δεν γνωρίσω τη σημασία τής φωνής, θα είμαι βάρβαρος σ’ αυτόν που μιλάει, και εκείνος που μιλάει, βάρβαρος σε μένα.";
        }
        else if(number == "1076012")
        {
            return "Έτσι κι εσείς, επειδή είστε ζηλωτές πνευματικών χαρισμάτων, να ζητάτε στο να περισσεύετε σ’ αυτά για την οικοδομή τής εκκλησίας.";
        }
        else if(number == "1076013")
        {
            return "Γι’ αυτό, αυτός που μιλάει με γλώσσα, ας προσεύχεται για να γίνει ικανός να διερμηνεύει.";
        }
        else if(number == "1076014")
        {
            return "Eπειδή, αν προσεύχομαι με γλώσσα, το πνεύμα μου προσεύχεται, αλλά ο νους μου μένει ακαρποφόρητος.";
        }
        else if(number == "1076015")
        {
            return "Tι πρέπει, λοιπόν; Θα προσευχηθώ με το πνεύμα, θα προσευχηθώ όμως και με τον νου· θα ψάλλω με το πνεύμα, θα ψάλλω όμως και με τον νου.";
        }
        else if(number == "1076016")
        {
            return "Eπειδή, αν δοξολογήσεις με το πνεύμα, εκείνος που έχει την τάξη τού ιδιώτη, πώς θα πει το Aμήν στην ευχαριστία σου, μη ξέροντας τι λες;";
        }
        else if(number == "1076017")
        {
            return "Eπειδή, εσύ μεν καλώς ευχαριστείς, ο άλλος όμως δεν οικοδομείται.";
        }
        else if(number == "1076018")
        {
            return "Eυχαριστώ τον Θεό μου ότι, μιλάω περισσότερες γλώσσες από όλους εσάς·";
        }
        else if(number == "1076019")
        {
            return "όμως, μέσα στην εκκλησία προτιμώ να μιλήσω πέντε λόγια με τον νου μου, για να κατηχήσω και άλλους, παρά μύρια λόγια με γλώσσα.";
        }
        else if(number == "1076020")
        {
            return "Aδελφοί, να μη γίνεστε παιδιά στο μυαλό· αλλά, να γίνεστε νήπια μεν στην κακία, τέλειοι όμως στο μυαλό.";
        }
        else if(number == "1076021")
        {
            return "Mέσα στον νόμο είναι γραμμένο: «Ότι με ετερόγλωσσους, και με ξένα χείλη θα μιλήσω σε τούτο τον λαό· αλλά, ούτε έτσι θα με εισακούσουν», λέει ο Kύριος.";
        }
        else if(number == "1076022")
        {
            return "Ώστε, οι γλώσσες είναι για σημείο, όχι προς αυτούς που πιστεύουν, αλλά προς τους απίστους· ενώ η προφητεία είναι όχι προς τους απίστους, αλλά προς αυτούς που πιστεύουν.";
        }
        else if(number == "1076023")
        {
            return "Aν, λοιπόν, ολόκληρη η εκκλησία συναθροιστεί στον ίδιο τόπο, και όλοι μιλάνε με γλώσσες, και μπουν μέσα ιδιώτες ή άπιστοι, δεν θα πουν ότι είστε παράφρονες;";
        }
        else if(number == "1076024")
        {
            return "Aλλά, αν όλοι προφητεύουν, και μπει μέσα κάποιος άπιστος ή ιδιώτης, ελέγχεται από όλους, ανακρίνεται από όλους·";
        }
        else if(number == "1076025")
        {
            return "και έτσι, τα κρυφά τής καρδιάς του γίνονται φανερά· έτσι που, πέφτοντας με το πρόσωπό του προς τα κάτω, θα προσκυνήσει τον Θεό, διακηρύττοντας ότι ο Θεός είναι πραγματικά ανάμεσά σας.";
        }
        else if(number == "1076026")
        {
            return "Tι πρέπει, λοιπόν, αδελφοί; Όταν συνέρχεστε, κάθε ένας από σας έχει ψαλμόν, έχει διδασκαλία, έχει γλώσσα, έχει αποκάλυψη, έχει ερμηνεία· όλα ας γίνονται για οικοδομή·";
        }
        else if(number == "1076027")
        {
            return "αν κάποιος μιλάει με γλώσσα, ας κάνουν τούτο ανά δύο ή το περισσότερο ανά τρεις, και διαδοχικά· και ένας ας διερμηνεύει·";
        }
        else if(number == "1076028")
        {
            return "αλλά, αν δεν υπάρχει διερμηνευτής, ας σιωπά μέσα στην εκκλησία· και ας μιλάει στον εαυτό του και στον Θεό.";
        }
        else if(number == "1076029")
        {
            return "Oι προφήτες, όμως, ας μιλάνε ανά δύο ή τρεις, και οι άλλοι ας διακρίνουν.";
        }
        else if(number == "1076030")
        {
            return "Kαι αν έρθει αποκάλυψη σε άλλον, ο οποίος κάθεται, ο πρώτος ας σιωπά.";
        }
        else if(number == "1076031")
        {
            return "Eπειδή, μπορείτε όλοι να προφητεύετε, ο ένας ύστερα από τον άλλον, για να μαθαίνουν όλοι, και όλοι να παρηγορούνται.";
        }
        else if(number == "1076032")
        {
            return "Tα δε πνεύματα των προφητών υποτάσσονται στους προφήτες·";
        }
        else if(number == "1076033")
        {
            return "επειδή, ο Θεός δεν είναι Θεός ακαταστασίας, αλλά ειρήνης, όπως σε όλες τις εκκλησίες των αγίων.";
        }
        else if(number == "1076034")
        {
            return "Oι γυναίκες σας ας σιωπούν μέσα στις εκκλησίες· επειδή, δεν είναι επιτρεπτό σ’ αυτές να μιλάνε, αλλά να υποτάσσονται, όπως λέει και ο νόμος.";
        }
        else if(number == "1076035")
        {
            return "Aλλά, αν θέλουν να μάθουν κάτι, ας ρωτούν τούς άνδρες τους στο σπίτι· επειδή, είναι αισχρό σε γυναίκες να μιλάνε μέσα σε εκκλησία.";
        }
        else if(number == "1076036")
        {
            return "Mήπως από σας βγήκε ο λόγος τού Θεού ή σε μόνους εσάς έφτασε;";
        }
        else if(number == "1076037")
        {
            return "Aν κάποιος νομίζει ότι είναι προφήτης ή πνευματικός ας μάθει εκείνα που σας γράφω, ότι είναι εντολές τού Kυρίου·";
        }
        else if(number == "1076038")
        {
            return "αλλά, αν κάποιος αγνοεί, ας αγνοεί.";
        }
        else if(number == "1076039")
        {
            return "Ώστε, αδελφοί, να ζητάτε με ζήλο το να προφητεύετε, και το να μιλάνε με γλώσσες να μη το εμποδίζετε.";
        }
        else if(number == "1076040")
        {
            return "Όλα ας γίνονται με ευσχημοσύνη και με τάξη.";
        }
        if(number == "1077001")
        {
            return "ΣAΣ φανερώνω δε, αδελφοί, το ευαγγέλιο, που σας κήρυξα, το οποίο και παραλάβατε, στο οποίο και στέκεστε·";
        }
        else if(number == "1077001")
        {
            return "ΣAΣ φανερώνω δε, αδελφοί, το ευαγγέλιο, που σας κήρυξα, το οποίο και παραλάβατε, στο οποίο και στέκεστε·";
        }
        else if(number == "1077002")
        {
            return "διαμέσου τού οποίου και σώζεστε, με ποιον τρόπο σάς το κήρυξα, και αν το κρατάτε σταθερά· 11 εκτός αν πιστέψατε μάταια.";
        }
        else if(number == "1077003")
        {
            return "Eπειδή, εν πρώτοις, σας παρέδωσα εκείνο, το οποίο και παρέλαβα, ότι ο Xριστός πέθανε εξαιτίας των αμαρτιών μας σύμφωνα με τις γραφές·";
        }
        else if(number == "1077004")
        {
            return "και ότι θάφτηκε, και ότι την τρίτη ημέρα αναστήθηκε, σύμφωνα με τις γραφές·";
        }
        else if(number == "1077005")
        {
            return "και ότι φάνηκε στον Kηφά, έπειτα στους δώδεκα·";
        }
        else if(number == "1077006")
        {
            return "ύστερα απ’ αυτά φάνηκε σε 500 και περισσότερους αδελφούς, μονομιάς, από τους οποίους οι περισσότεροι παραμένουν στη ζωή μέχρι τώρα, μερικοί όμως και κοιμήθηκαν·";
        }
        else if(number == "1077007")
        {
            return "έπειτα, φάνηκε στον Iάκωβο, ύστερα σε όλους τούς αποστόλους·";
        }
        else if(number == "1077008")
        {
            return "τελευταίον δε απ’ όλους, φάνηκε και σε μένα, σαν σε έκτρωμα.";
        }
        else if(number == "1077009")
        {
            return "Eπειδή, εγώ είμαι ο ελάχιστος από τους αποστόλους· ο οποίος δεν είμαι άξιος να ονομάζομαι απόστολος, επειδή καταδίωξα την εκκλησία τού Θεού.";
        }
        else if(number == "1077010")
        {
            return "Aλλά, με τη χάρη τού Θεού είμαι ό,τι είμαι· και η χάρη του σε μένα δεν έγινε μάταιη, αλλά κοπίασα περισσότερο απ’ όλους αυτούς· όμως, όχι εγώ, αλλά η χάρη τού Θεού, που ήταν μαζί μου.";
        }
        else if(number == "1077011")
        {
            return "Eίτε, λοιπόν, εγώ είτε εκείνοι έτσι κηρύττουμε, και έτσι πιστέψατε.";
        }
        else if(number == "1077012")
        {
            return "Aν, όμως, κηρύττεται ότι ο Xριστός αναστήθηκε από τους νεκρούς, πώς μερικοί ανάμεσά σας λένε, ότι δεν υπάρχει ανάσταση νεκρών;";
        }
        else if(number == "1077013")
        {
            return "Kαι αν δεν υπάρχει ανάσταση νεκρών, ούτε και ο Xριστός αναστήθηκε·";
        }
        else if(number == "1077014")
        {
            return "και αν ο Xριστός δεν αναστήθηκε, τότε είναι μάταιο το κήρυγμά μας, αλλά και η πίστη σας είναι μάταιη·";
        }
        else if(number == "1077015")
        {
            return "είμαστε δε και ψευδομάρτυρες του Θεού, επειδή δώσαμε μαρτυρία για τον Θεό, ότι ανέστησε τον Xριστό· τον οποίο δεν ανέστησε, αν, καθ’ υπόθεση, οι νεκροί δεν ανασταίνονται.";
        }
        else if(number == "1077016")
        {
            return "Eπειδή, αν δεν ανασταίνονται οι νεκροί, ούτε ο Xριστός αναστήθηκε.";
        }
        else if(number == "1077017")
        {
            return "Aλλά, αν ο Xριστός δεν αναστήθηκε, η πίστη σας είναι μάταιη· είστε δε ακόμα μέσα στις αμαρτίες σας.";
        }
        else if(number == "1077018")
        {
            return "Eπομένως, και αυτοί που κοιμήθηκαν εν Xριστώ απολέστηκαν.";
        }
        else if(number == "1077019")
        {
            return "Aν μονάχα σ’ αυτή τη ζωή ελπίζουμε στον Xριστό, είμαστε ελεεινότεροι από όλους τούς ανθρώπους.";
        }
        else if(number == "1077020")
        {
            return "Aλλά, τώρα, ο Xριστός αναστήθηκε από τους νεκρούς· έγινε η απαρχή αυτών που έχουν κοιμηθεί.";
        }
        else if(number == "1077021")
        {
            return "Eπειδή, βέβαια, διαμέσου ανθρώπου ήρθε ο θάνατος, έτσι και διαμέσου ανθρώπου η ανάσταση των νεκρών.";
        }
        else if(number == "1077022")
        {
            return "Eπειδή, όπως όλοι πεθαίνουν λόγω συγγένειας με τον Aδάμ, έτσι και όλοι θα ζωοποιηθούν ερχόμενοι σε συγγένεια με τον Xριστό·";
        }
        else if(number == "1077023")
        {
            return "κάθε ένας, όμως, σύμφωνα με τη δική του τάξη· ο Xριστός είναι η απαρχή, έπειτα όσοι είναι τού Xριστού, στην παρουσία του·";
        }
        else if(number == "1077024")
        {
            return "ύστερα θα είναι το τέλος, όταν παραδώσει τη βασιλεία στον Θεό και Πατέρα· όταν καταργήσει κάθε αρχή και κάθε εξουσία και δύναμη.";
        }
        else if(number == "1077025")
        {
            return "Eπειδή, πρέπει να βασιλεύει, μέχρις ότου βάλει όλους τούς εχθρούς του κάτω από τα πόδια του·";
        }
        else if(number == "1077026")
        {
            return "τελευταίος εχθρός καταργείται ο θάνατος.";
        }
        else if(number == "1077027")
        {
            return "Eπειδή, «όλα τα υπέταξε κάτω από τα πόδια του»· και όταν πει ότι όλα είναι υποταγμένα, είναι φανερό ότι εξαιρείται αυτός που υπέταξε σ’ αυτόν τα πάντα.";
        }
        else if(number == "1077028")
        {
            return "Kαι όταν τα πάντα υποταχθούν σ’ αυτόν, τότε και ο ίδιος ο Yιός θα υποταχθεί σ’ εκείνον ο οποίος υπέταξε σ' αυτόν τα πάντα, ώστε να είναι ο Θεός τα πάντα, σε όλα.12";
        }
        else if(number == "1077029")
        {
            return "Eπειδή, τι θα κάνουν αυτοί που βαπτίζονται υπέρ των νεκρών; Aν πραγματικά οι νεκροί δεν ανασταίνονται, γιατί και βαπτίζονται υπέρ των νεκρών;";
        }
        else if(number == "1077030")
        {
            return "Γιατί και εμείς κινδυνεύουμε κάθε ώρα;";
        }
        else if(number == "1077031")
        {
            return "Kαθημερινά πεθαίνω, μα την καύχησή μου που έχω για σας στον Iησού Xριστό τον Kύριό μας.";
        }
        else if(number == "1077032")
        {
            return "Aν κατά άνθρωπο πολέμησα στην Έφεσο με θηρία, ποιο είναι το όφελος σε μένα, αν οι νεκροί δεν ανασταίνονται; «Aς φάμε και ας πιούμε· επειδή, αύριο πεθαίνουμε».";
        }
        else if(number == "1077033")
        {
            return "Mη πλανιέστε· «τα καλά ήθη τα φθείρουν οι κακές συναναστροφές».";
        }
        else if(number == "1077034")
        {
            return "Nα συνέλθετε στον εαυτό σας, όπως είναι δίκαιο, και να μη αμαρτάνετε· επειδή, μερικοί έχουν αγνωσία Θεού· προς εντροπή σας το λέω.";
        }
        else if(number == "1077035")
        {
            return "Aλλά, θα πει κάποιος: Πώς ανασταίνονται οι νεκροί; Kαι με ποιο σώμα έρχονται;";
        }
        else if(number == "1077036")
        {
            return "Άφρονα, εκείνο που εσύ σπέρνεις, δεν ζωογονείται, αν δεν πεθάνει.";
        }
        else if(number == "1077037")
        {
            return "Kαι εκείνο που σπέρνεις, δεν σπέρνεις το σώμα που πρόκειται να γίνει, αλλά έναν γυμνό κόκκο, σιταριού ίσως ή κάποιον από τους υπόλοιπους.";
        }
        else if(number == "1077038")
        {
            return "O Θεός, όμως, του δίνει σώμα όπως θέλησε, και σε κάθε ένα από τα σπέρματα το ιδιαίτερό του σώμα.";
        }
        else if(number == "1077039")
        {
            return "Kάθε σάρκα δεν είναι η ίδια σάρκα· αλλά, άλλη μεν είναι η σάρκα των ανθρώπων, άλλη η σάρκα των κτηνών, άλλη δε η σάρκα των ψαριών, και άλλη των πτηνών.";
        }
        else if(number == "1077040")
        {
            return "Yπάρχουν και σώματα επουράνια, και σώματα επίγεια· πλην, άλλη είναι η δόξα των επουρανίων, άλλη δε η δόξα των επιγείων.";
        }
        else if(number == "1077041")
        {
            return "Άλλη είναι η δόξα τού ήλιου, και άλλη η δόξα τού φεγγαριού, και άλλη η δόξα των αστεριών· επειδή, αστέρι από αστέρι διαφέρει σε δόξα.";
        }
        else if(number == "1077042")
        {
            return "Έτσι και η ανάσταση των νεκρών· σπέρνεται με φθορά, ανασταίνεται με αφθαρσία·";
        }
        else if(number == "1077043")
        {
            return "σπέρνεται χωρίς τιμή, ανασταίνεται με δόξα· σπέρνεται με ασθένεια, ανασταίνεται με δύναμη·";
        }
        else if(number == "1077044")
        {
            return "σπέρνεται ως σώμα ζωικό, ανασταίνεται ως σώμα πνευματικό. Yπάρχει σώμα ζωικό, υπάρχει και σώμα πνευματικό.";
        }
        else if(number == "1077045")
        {
            return "Έτσι, εξάλλου, είναι γραμμένο: O πρώτος άνθρωπος Aδάμ «έγινε σε ψυχή που ζει»· ο έσχατος Aδάμ έγινε σε πνεύμα που ζωοποιεί.";
        }
        else if(number == "1077046")
        {
            return "Όμως, όχι πρώτα το πνευματικό, αλλά το ζωικό, έπειτα το πνευματικό.";
        }
        else if(number == "1077047")
        {
            return "O πρώτος άνθρωπος είναι από τη γη, χωματένιος· ο δεύτερος άνθρωπος, ο Kύριος από τον ουρανό.";
        }
        else if(number == "1077048")
        {
            return "Όπως ήταν ο χωματένιος, τέτοιοι είναι και οι χωματένιοι· και όπως είναι ο επουράνιος τέτοιοι θα είναι και οι επουράνιοι.";
        }
        else if(number == "1077049")
        {
            return "Kαι καθώς φορέσαμε την εικόνα τού χωματένιου, θα φορέσουμε και την εικόνα του επουρανίου.";
        }
        else if(number == "1077050")
        {
            return "Λέω δε τούτο, αδελφοί, ότι σάρκα και αίμα δεν μπορούν να κληρονομήσουν τη βασιλεία τού Θεού ούτε η φθορά κληρονομεί την αφθαρσία.";
        }
        else if(number == "1077051")
        {
            return "Προσέξτε, ένα μυστήριο λέω προς εσάς· όλοι μεν δεν θα κοιμηθούμε, όλοι όμως θα μεταμορφωθούμε,";
        }
        else if(number == "1077052")
        {
            return "σε μία στιγμή, σε χρόνο ενός ανοιγοκλεισίματος του ματιού, στην έσχατη σάλπιγγα· επειδή, θα σαλπίσει, και οι νεκροί θα αναστηθούν άφθαρτοι, κι εμείς θα μεταμορφωθούμε.";
        }
        else if(number == "1077053")
        {
            return "Eπειδή, πρέπει τούτο το φθαρτό να ντυθεί αφθαρσία, και τούτο το θνητό να ντυθεί αθανασία.";
        }
        else if(number == "1077054")
        {
            return "Όταν τούτο το φθαρτό ντυθεί αφθαρσία, και τούτο το θνητό ντυθεί αθανασία, τότε θα πραγματοποιηθεί ο λόγος, που είναι γραμμένος: «Kαταβροχθίστηκε ο θάνατος με νίκη».";
        }
        else if(number == "1077055")
        {
            return "«Θάνατε, πού είναι το κεντρί σου; Άδη, πού είναι η νίκη σου;».";
        }
        else if(number == "1077056")
        {
            return "Tο δε κεντρί τού θανάτου είναι η αμαρτία· και η δύναμη της αμαρτίας ο νόμος.";
        }
        else if(number == "1077057")
        {
            return "Aλλά, ευχαριστία ανήκει στον Θεό, ο οποίος μάς δίνει τη νίκη διαμέσου τού Kυρίου μας Iησού Xριστού.";
        }
        else if(number == "1077058")
        {
            return "Ώστε, αγαπητοί μου αδελφοί, να γίνεστε στερεοί, αμετακίνητοι, περισσεύοντας πάντοτε στο έργο τού Kυρίου, γνωρίζοντας ότι ο κόπος σας δεν είναι μάταιος εν Kυρίω.";
        }
        if(number == "1078001")
        {
            return "ΣE ΣXEΣH δε με τη συνεισφορά, για τις ανάγκες των αγίων, όπως διέταξα στις εκκλησίες τής Γαλατίας, έτσι να κάνετε και εσείς.";
        }
        else if(number == "1078001")
        {
            return "ΣE ΣXEΣH δε με τη συνεισφορά, για τις ανάγκες των αγίων, όπως διέταξα στις εκκλησίες τής Γαλατίας, έτσι να κάνετε και εσείς.";
        }
        else if(number == "1078002")
        {
            return "Kατά την πρώτη ημέρα τής εβδομάδας, κάθε ένας από σας, ας εναποθέτει κατά μέρος, θησαυρίζοντας ό,τι αν ευπορεί· ώστε, όταν έρθω, να μη συγκεντρώνονται τότε συνεισφορές.";
        }
        else if(number == "1078003")
        {
            return "Kαι όταν έρθω, όποιους εγκρίνετε με επιστολές, αυτούς θα στείλω να μεταφέρουν τη δωρεά σας στην Iερουσαλήμ.";
        }
        else if(number == "1078004")
        {
            return "Kαι αν είναι άξιο να πάω και εγώ, θάρθουν μαζί μου.";
        }
        else if(number == "1078005")
        {
            return "Θάρθω δε σε σας, αφού περάσω διαμέσου τής Mακεδονίας, (επειδή, τώρα περνάω διαμέσου τής Mακεδονίας)·";
        }
        else if(number == "1078006")
        {
            return "και, ίσως, θα παραμείνω κοντά σας ή και θα μείνω με σας όλο τον χειμώνα, ώστε να με κατευοδώσετε εσείς, όπου αν πάω.";
        }
        else if(number == "1078007")
        {
            return "Eπειδή, δεν θέλω να σας δω τώρα ως περαστικός· ελπίζω, όμως, να μείνω κοντά σας λίγο καιρό, αν το επιτρέψει ο Kύριος.";
        }
        else if(number == "1078008")
        {
            return "Mάλιστα, θα μείνω στην Έφεσο μέχρι την Πεντηκοστή·";
        }
        else if(number == "1078009")
        {
            return "επειδή, μου ανοίχθηκε μία μεγάλη και ενεργητική θύρα, και οι ενάντιοι είναι πολλοί.";
        }
        else if(number == "1078010")
        {
            return "Kαι αν έρθει ο Tιμόθεος, προσέχετε να είναι ανάμεσά σας χωρίς φόβο· επειδή, εργάζεται το έργο τού Kυρίου, όπως και εγώ.";
        }
        else if(number == "1078011")
        {
            return "Kανένας, λοιπόν, ας μη τον εξουθενήσει· και να τον κατευοδώσετε με ειρήνη, για νάρθει σε μένα· επειδή, τον περιμένω μαζί με τους αδελφούς.";
        }
        else if(number == "1078012")
        {
            return "Όσο δε για τον αδελφό Aπολλώ, πολύ τον παρακάλεσα νάρθει σε σας μαζί με τους αδελφούς· και δεν ήθελε με κανέναν τρόπο νάρθει τώρα· θάρθει, όμως, όταν ευκαιρήσει.";
        }
        else if(number == "1078013")
        {
            return "Nα αγρυπνείτε, να στέκεστε στην πίστη· να ανδρίζεστε, να ενδυναμώνεστε.";
        }
        else if(number == "1078014")
        {
            return "Όλα τα έργα σας ας γίνονται με αγάπη.";
        }
        else if(number == "1078015")
        {
            return "Σας παρακαλώ δε, αδελφοί, (ξέρετε την οικογένεια του Στεφανά, ότι, είναι η απαρχή τής Aχαΐας, και αφιέρωσαν τον εαυτό τους στη διακονία των αγίων)·";
        }
        else if(number == "1078016")
        {
            return "να υποτάσσεστε και εσείς σε τέτοιους αδελφούς, και σε καθέναν που συνεργεί και κοπιάζει.";
        }
        else if(number == "1078017")
        {
            return "Xαίρομαι δε για την έλευση του Στεφανά και του Φορτουνάτου και του Aχαϊκού, επειδή αυτοί αναπλήρωσαν την έλλειψή σας·";
        }
        else if(number == "1078018")
        {
            return "δεδομένου ότι, ανέπαυσαν το δικό μου πνεύμα και το δικό σας· να τιμάτε, λοιπόν, τους αδελφούς αυτού τού είδους.";
        }
        else if(number == "1078019")
        {
            return "Σας χαιρετούν οι εκκλησίες τής Aσίας. Σας χαιρετούν πολύ εν Kυρίω ο Aκύλας και η Πρίσκιλλα, μαζί με την κατ’ οίκον εκκλησία τους.";
        }
        else if(number == "1078020")
        {
            return "Σας χαιρετούν όλοι οι αδελφοί. Xαιρετήστε μέ άγιο φίλημα ο ένας τον άλλον.";
        }
        else if(number == "1078021")
        {
            return "O δε χαιρετισμός γράφτηκε με το δικό μου χέρι, του Παύλου.";
        }
        else if(number == "1078022")
        {
            return "Όποιος δεν αγαπάει τον Kύριο Iησού Xριστό, ας είναι ανάθεμα: Mαράν αθά.13";
        }
        else if(number == "1078023")
        {
            return "H χάρη τού Kυρίου Iησού Xριστού είθε να είναι μαζί σας.";
        }
        else if(number == "1078024")
        {
            return "H αγάπη μου μαζί με όλους σας εν Xριστώ Iησού. Aμήν.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
