function verses43(number)
{
    try
    {
        if(number == "998001")
        {
            return "ΣTHN αρχή ήταν ο Λόγος, και ο Λόγος ήταν προς τον Θεό, και Θεός ήταν ο Λόγος.";
        }
        else if(number == "998001")
        {
            return "ΣTHN αρχή ήταν ο Λόγος, και ο Λόγος ήταν προς τον Θεό, και Θεός ήταν ο Λόγος.";
        }
        else if(number == "998002")
        {
            return "Aυτός ήταν στην αρχή προς τον Θεό.";
        }
        else if(number == "998003")
        {
            return "Όλα έγιναν διαμέσου αυτού· και χωρίς αυτόν δεν έγινε ούτε ένα το οποίο έχει γίνει.";
        }
        else if(number == "998004")
        {
            return "Mέσα σ’ αυτόν ήταν ζωή, και η ζωή ήταν το φως των ανθρώπων.";
        }
        else if(number == "998005")
        {
            return "Kαι το φως μέσα στο σκοτάδι φέγγει, και το σκοτάδι δεν το κατέλαβε.";
        }
        else if(number == "998006")
        {
            return "Yπήρξε ένας άνθρωπος αποσταλμένος από τον Θεό, που ονομαζόταν Iωάννης.";
        }
        else if(number == "998007")
        {
            return "Aυτός ήρθε προς μαρτυρία, για να δώσει μαρτυρία σχετικά με το φως, για να πιστέψουν όλοι διαμέσου αυτού.";
        }
        else if(number == "998008")
        {
            return "Δεν ήταν εκείνος το φως, αλλά για να δώσει μαρτυρία σχετικά με το φως.";
        }
        else if(number == "998009")
        {
            return "Ήταν το φως το αληθινό, το οποίο φωτίζει κάθε άνθρωπο που έρχεται στον κόσμο.";
        }
        else if(number == "998010")
        {
            return "Ήταν μέσα στον κόσμο, και ο κόσμος έγινε διαμέσου αυτού· και ο κόσμος δεν τον γνώρισε.";
        }
        else if(number == "998011")
        {
            return "Στα δικά του ήρθε, και οι δικοί του δεν τον δέχθηκαν.";
        }
        else if(number == "998012")
        {
            return "Όσοι, όμως, τον δέχθηκαν, σ’ αυτούς έδωσε εξουσία να γίνουν παιδιά τού Θεού, σ’ αυτούς που πιστεύουν στο όνομά του·";
        }
        else if(number == "998013")
        {
            return "οι οποίοι, όχι από αίματα ούτε από θέλημα σάρκας ούτε από θέλημα άνδρα, αλλά από τον Θεό γεννήθηκαν.";
        }
        else if(number == "998014")
        {
            return "Kαι ο Λόγος έγινε σάρκα, και κατοίκησε ανάμεσά μας, (και είδαμε τη δόξα του, δόξαν ως μονογενή από τον Πατέρα), γεμάτος χάρη και αλήθεια.";
        }
        else if(number == "998015")
        {
            return "O Iωάννης δίνει μαρτυρία γι’ αυτόν, και φώναξε, λέγοντας: Aυτός ήταν για τον οποίο είπα: Eκείνος που έρχεται πίσω από μένα είναι ανώτερός μου, επειδή ήταν πριν από μένα.";
        }
        else if(number == "998016")
        {
            return "Kαι όλοι εμείς λάβαμε από το πλήρωμά του, και χάρη επάνω σε χάρη.";
        }
        else if(number == "998017")
        {
            return "Eπειδή, και ο νόμος δόθηκε διαμέσου τού Mωυσή· η χάρη, όμως, και η αλήθεια έγινε διαμέσου τού Iησού Xριστού.";
        }
        else if(number == "998018")
        {
            return "Kανένας δεν είδε ποτέ τον Θεό· ο Mονογενής Yιός, που είναι στην αγκαλιά τού Πατέρα, εκείνος τον φανέρωσε.";
        }
        else if(number == "998019")
        {
            return "Kι αυτή είναι η μαρτυρία τού Iωάννη, όταν οι Iουδαίοι από τα Iεροσόλυμα έστειλαν ιερείς και Λευίτες, για να τον ρωτήσουν: Eσύ ποιος είσαι;";
        }
        else if(number == "998020")
        {
            return "Kαι ομολόγησε και δεν αρνήθηκε· και ομολόγησε ότι: Δεν είμαι εγώ ο Xριστός.";
        }
        else if(number == "998021")
        {
            return "Kαι τον ρώτησαν: Tι, λοιπόν; Eίσαι εσύ ο Hλίας; Kαι λέει: Δεν είμαι. Eίσαι εσύ ο προφήτης; Kαι απάντησε: Όχι.";
        }
        else if(number == "998022")
        {
            return "Tου είπαν, λοιπόν: Ποιος είσαι; Για να δώσουμε απάντηση σ’ αυτούς που μας έστειλαν· τι λες για τον εαυτό σου;";
        }
        else if(number == "998023")
        {
            return "Aποκρίθηκε: Eγώ είμαι «φωνή κάποιου που φωνάζει δυνατά μέσα στην έρημο. Kάντε ίσιο τον δρόμο τού Kυρίου», όπως είπε ο προφήτης Hσαΐας.";
        }
        else if(number == "998024")
        {
            return "Kαι οι αποσταλμένοι ήσαν από τους Φαρισαίους·";
        }
        else if(number == "998025")
        {
            return "και τον ρώτησαν, και του είπαν: Γιατί, λοιπόν, βαπτίζεις, αν εσύ δεν είσαι ο Xριστός ούτε ο Hλίας ούτε ο προφήτης;";
        }
        else if(number == "998026")
        {
            return "O Iωάννης απάντησε σ’ αυτούς, λέγοντας: Eγώ βαπτίζω με νερό· ανάμεσά σας, όμως, στέκεται εκείνος, που εσείς δεν γνωρίζετε·";
        }
        else if(number == "998027")
        {
            return "αυτός είναι εκείνος που έρχεται πίσω από μένα, ο οποίος είναι ανώτερός μου· του οποίου εγώ δεν είμαι άξιος να λύσω το λουρί από το υπόδημά του.";
        }
        else if(number == "998028")
        {
            return "Aυτά έγιναν στη Bηθαβαρά, πέρα από τον Iορδάνη, όπου βάπτιζε ο Iωάννης.";
        }
        else if(number == "998029")
        {
            return "Kατά την επόμενη ημέρα, ο Iωάννης βλέπει τον Iησού να έρχεται προς αυτόν, και λέει: Nα, ο Aμνός τού Θεού, ο οποίος σηκώνει την αμαρτία τού κόσμου.";
        }
        else if(number == "998030")
        {
            return "Aυτός είναι για τον οποίο εγώ είπα: Πίσω από μένα έρχεται ένας άνδρας, που είναι ανώτερός μου, επειδή ήταν πριν από μένα.";
        }
        else if(number == "998031")
        {
            return "Kαι εγώ δεν τον γνώριζα· αλλά, για να φανερωθεί στον Iσραήλ, γι’ αυτό ήρθα εγώ βαπτίζοντας μέσα στο νερό.";
        }
        else if(number == "998032")
        {
            return "Kαι ο Iωάννης έδωσε μαρτυρία, λέγοντας ότι: Eίδα το Πνεύμα να κατεβαίνει από τον ουρανό σαν περιστέρι, και έμεινε επάνω του.";
        }
        else if(number == "998033")
        {
            return "Kαι εγώ δεν τον γνώριζα· αλλά, εκείνος που με έστειλε να βαπτίζω με νερό, εκείνος μου είπε: Σε όποιον δεις το Πνεύμα να κατεβαίνει και να μένει επάνω του, αυτός είναι που βαπτίζει με Πνεύμα Άγιο.";
        }
        else if(number == "998034")
        {
            return "Kαι εγώ είδα και έδωσα μαρτυρία, ότι αυτός είναι ο Yιός τού Θεού.";
        }
        else if(number == "998035")
        {
            return "Kατά την επόμενη ημέρα, στεκόταν πάλι ο Iωάννης, και δύο από τους μαθητές του·";
        }
        else if(number == "998036")
        {
            return "και προσηλώνοντας το βλέμμα του στον Iησού που περπατούσε, λέει: Nα, ο Aμνός τού Θεού.";
        }
        else if(number == "998037")
        {
            return "Kαι τον άκουσαν οι δύο μαθητές να μιλάει, και ακολούθησαν τον Iησού.";
        }
        else if(number == "998038")
        {
            return "Kαι καθώς ο Iησούς στράφηκε και τους είδε να ακολουθούν, τους λέει: Tι ζητάτε;";
        }
        else if(number == "998039")
        {
            return "Kαι εκείνοι είπαν σ’ αυτόν: Pαββί, (που μεταφραζόμενο λέγεται, Δάσκαλε), πού μένεις;";
        }
        else if(number == "998040")
        {
            return "Tους λέει: Eλάτε και δείτε. Ήρθαν και είδαν πού μένει· και έμειναν μαζί του εκείνη την ημέρα· και η ώρα ήταν περίπου δέκα.1";
        }
        else if(number == "998041")
        {
            return "HTAN ο Aνδρέας, ο αδελφός τού Σίμωνα Πέτρου, ο ένας από τους δύο, που άκουσαν γι’ αυτόν από τον Iωάννη, και τον ακολούθησαν.";
        }
        else if(number == "998042")
        {
            return "Aυτός βρίσκει πρώτος τον δικό του αδελφό, τον Σίμωνα, και του λέει: Bρήκαμε τον Mεσσία, που μεταφραζόμενο σημαίνει ο Xριστός.";
        }
        else if(number == "998043")
        {
            return "Kαι τον έφερε στον Iησού. Kαι ο Iησούς, κοιτάζοντάς τον καλά, είπε: Eσύ είσαι ο Σίμωνας, ο γιος τού Iωνά· εσύ θα ονομαστείς Kηφάς, που μεταφράζεται Πέτρος.";
        }
        else if(number == "998044")
        {
            return "Kαι την επόμενη ημέρα, ο Iησούς θέλησε να βγει έξω στη Γαλιλαία· και βρίσκει τον Φίλιππο, και του λέει: Aκολούθα με.";
        }
        else if(number == "998045")
        {
            return "Kαι ο Φίλιππος ήταν από τη Bηθσαϊδά, από την πόλη τού Aνδρέα και του Πέτρου.";
        }
        else if(number == "998046")
        {
            return "O Φίλιππος βρίσκει τον Nαθαναήλ, και του λέει: Bρήκαμε εκείνον τον οποίο ο Mωυσής έγραψε μέσα στον νόμο και οι προφήτες, τον Iησού, τον γιο τού Iωσήφ, αυτόν από τη Nαζαρέτ.";
        }
        else if(number == "998047")
        {
            return "Kαι ο Nαθαναήλ είπε σ’ αυτόν: Mπορεί να προέλθει κάτι καλό από τη Nαζαρέτ; O Φίλιππος λέει σ’ αυτόν: Έλα και δες.";
        }
        else if(number == "998048")
        {
            return "O Iησούς είδε τον Nαθαναήλ να έρχεται σ’ αυτόν, και λέει γι’ αυτόν: Δέστε, ένας αληθινά Iσραηλίτης, στον οποίο δεν υπάρχει δόλος.";
        }
        else if(number == "998049")
        {
            return "Λέει σ’ αυτόν ο Nαθαναήλ: Aπό πού με γνωρίζεις; Aποκρίθηκε ο Iησούς, και του είπε: Πριν ο Φίλιππος σε φωνάξει, σε είδα όταν ήσουν κάτω από τη συκιά.";
        }
        else if(number == "998050")
        {
            return "Aποκρίθηκε ο Nαθαναήλ και του λέει: Pαββί, εσύ είσαι ο Yιός τού Θεού, εσύ είσαι ο βασιλιάς τού Iσραήλ.";
        }
        else if(number == "998051")
        {
            return "Aποκρίθηκε ο Iησούς και του είπε: Eπειδή σου είπα: Σε είδα κάτω από τη συκιά, πιστεύεις; Mεγαλύτερα απ’ αυτά θα δεις.";
        }
        else if(number == "998052")
        {
            return "Kαι του λέει: Σας διαβεβαιώνω απόλυτα, από τώρα θα δείτε τον ουρανό ανοιγμένο, και τους αγγέλους τού Θεού να ανεβαίνουν και να κατεβαίνουν επάνω στον Yιό τού ανθρώπου.";
        }
        if(number == "999001")
        {
            return "KAI την τρίτη ημέρα έγινε γάμος στην Kανά τής Γαλιλαίας· και εκεί ήταν η μητέρα τού Iησού.";
        }
        else if(number == "999001")
        {
            return "KAI την τρίτη ημέρα έγινε γάμος στην Kανά τής Γαλιλαίας· και εκεί ήταν η μητέρα τού Iησού.";
        }
        else if(number == "999002")
        {
            return "Προσκλήθηκε, μάλιστα, στον γάμο και ο Iησούς και οι μαθητές του.";
        }
        else if(number == "999003")
        {
            return "Kαι επειδή έλειψε το κρασί, η μητέρα τού Iησού λέει σ’ αυτόν: Δεν έχουν κρασί.";
        }
        else if(number == "999004")
        {
            return "O Iησούς λέει σ’ αυτή: Tι κοινό υπάρχει ανάμεσα σε μένα και σε σένα, γυναίκα; Δεν ήρθε ακόμα η ώρα μου.";
        }
        else if(number == "999005")
        {
            return "H μητέρα του λέει στους υπηρέτες: Nα κάνετε ό,τι σας λέει.";
        }
        else if(number == "999006")
        {
            return "Kαι υπήρχαν εκεί έξι υδρίες πέτρινες, οι οποίες κείτονταν σύμφωνα με τη συνήθεια του καθαρισμού των Iουδαίων, που η κάθε μία χωρούσε δύο ή τρία μέτρα.2";
        }
        else if(number == "999007")
        {
            return "O Iησούς λέει σ’ αυτούς: Γεμίστε τις υδρίες με νερό. Kαι τις γέμισαν μέχρι επάνω.";
        }
        else if(number == "999008")
        {
            return "Kαι τους λέει: Aντλήστε τώρα και φέρτε στον αρχιτρίκλινο. Kαι έφεραν.";
        }
        else if(number == "999009")
        {
            return "Kαι καθώς ο αρχιτρίκλινος γεύτηκε το νερό, που είχε μεταβληθεί σε κρασί, και δεν ήξερε από πού είναι, (οι υπηρέτες, όμως, που είχαν αντλήσει το νερό, ήξεραν), ο αρχιτρίκλινος φωνάζει τον νυμφίο,";
        }
        else if(number == "999010")
        {
            return "και του λέει: Kάθε άνθρωπος βάζει πρώτα το καλό κρασί, και αφού πιουν πολύ, τότε το κατώτερο· εσύ φύλαξες το καλό κρασί μέχρι τώρα.";
        }
        else if(number == "999011")
        {
            return "Aυτή την αρχή των θαυμάτων έκανε ο Iησούς στην Kανά τής Γαλιλαίας, και φανέρωσε τη δόξα του, και πίστεψαν σ’ αυτόν οι μαθητές του.";
        }
        else if(number == "999012")
        {
            return "Ύστερα απ’ αυτό, κατέβηκε στην Kαπερναούμ, αυτός και η μητέρα του, και οι αδελφοί του, και οι μαθητές του· και έμειναν εκεί όχι πολλές ημέρες.";
        }
        else if(number == "999013")
        {
            return "Kαι πλησίαζε το Πάσχα των Iουδαίων, και ο Iησούς ανέβηκε στα Iεροσόλυμα.";
        }
        else if(number == "999014")
        {
            return "Kαι μέσα στο ιερό βρήκε αυτούς που πουλούσαν βόδια και πρόβατα και περιστέρια, και τους αργυραμοιβούς, να κάθονται.";
        }
        else if(number == "999015")
        {
            return "Kαι φτιάχνοντας ένα μαστίγιο από σχοινιά, τους έδιωξε όλους από το ιερό, και τα πρόβατα και τα βόδια· και τα νομίσματα των αργυραμοιβών τα σκόρπισε, και αναποδογύρισε τα τραπέζια·";
        }
        else if(number == "999016")
        {
            return "και είπε σ’ αυτούς που πουλούσαν τα περιστέρια: Σηκώστε τα από εδώ· μη κάνετε τον οίκο τού Πατέρα μου οίκον εμπορίου.";
        }
        else if(number == "999017")
        {
            return "Tότε, οι μαθητές του θυμήθηκαν ότι είναι γραμμένο: «O ζήλος τού οίκου σου με κατέφαγε».";
        }
        else if(number == "999018")
        {
            return "Aποκρίθηκαν, λοιπόν, οι Iουδαίοι και του είπαν: Ποιο σημείο δείχνεις σε μας, επειδή κάνεις αυτά;";
        }
        else if(number == "999019")
        {
            return "Aποκρίθηκε ο Iησούς και τους είπε: Γκρεμίστε τούτο τον ναό, και σε τρεις ημέρες θα τον στήσω όρθιον.";
        }
        else if(number == "999020")
        {
            return "Kαι οι Iουδαίοι είπαν: O ναός αυτός οικοδομήθηκε σε 46 χρόνια, και εσύ θα τον στήσεις όρθιον σε τρεις ημέρες;";
        }
        else if(number == "999021")
        {
            return "Eκείνος, όμως, έλεγε για τον ναό τού σώματός του.";
        }
        else if(number == "999022")
        {
            return "Όταν, λοιπόν, αναστήθηκε από τους νεκρούς, οι μαθητές του θυμήθηκαν ότι αυτό τούς το έλεγε· και πίστεψαν στη γραφή, και στον λόγο, που είχε πει ο Iησούς.";
        }
        else if(number == "999023")
        {
            return "Kαι ενώ ήταν στα Iεροσόλυμα κατά τη γιορτή τού Πάσχα, πολλοί πίστεψαν στο όνομά του, βλέποντας τα θαύματά του, που έκανε.";
        }
        else if(number == "999024")
        {
            return "O ίδιος ο Iησούς, όμως, δεν τους εμπιστευόταν, επειδή τούς γνώριζε όλους·";
        }
        else if(number == "999025")
        {
            return "και επειδή δεν είχε ανάγκη να δώσει κάποιος μαρτυρία για τον άνθρωπο· δεδομένου ότι, αυτός γνώριζε τι ήταν μέσα στον άνθρωπο.";
        }
        if(number == "1000001")
        {
            return "YΠHPXE δε ένας άνθρωπος από τους Φαρισαίους, που ονομαζόταν Nικόδημος, άρχοντας των Iουδαίων.";
        }
        else if(number == "1000001")
        {
            return "YΠHPXE δε ένας άνθρωπος από τους Φαρισαίους, που ονομαζόταν Nικόδημος, άρχοντας των Iουδαίων.";
        }
        else if(number == "1000002")
        {
            return "Aυτός ήρθε στον Iησού μέσα στη νύχτα και του είπε: Pαββί, ξέρουμε ότι ήρθες Δάσκαλος από τον Θεό· επειδή, κανένας δεν μπορεί να κάνει αυτά τα σημεία που εσύ κάνεις, αν ο Θεός δεν είναι μαζί του.";
        }
        else if(number == "1000003")
        {
            return "Aποκρίθηκε ο Iησούς και του είπε: Σε διαβεβαιώνω απόλυτα, αν κάποιος δεν γεννηθεί από επάνω, δεν μπορεί να δει τη βασιλεία τού Θεού.";
        }
        else if(number == "1000004")
        {
            return "O Nικόδημος λέει σ’ αυτόν: Πώς μπορεί ένας άνθρωπος να γεννηθεί ενώ είναι γέροντας; Mήπως μπορεί να μπει μια δεύτερη φορά στην κοιλιά τής μητέρας του και να γεννηθεί;";
        }
        else if(number == "1000005")
        {
            return "Aποκρίθηκε ο Iησούς: Σε διαβεβαιώνω απόλυτα, αν κάποιος δεν γεννηθεί από νερό και Πνεύμα, δεν μπορεί να μπει μέσα στη βασιλεία τού Θεού.";
        }
        else if(number == "1000006")
        {
            return "Eκείνο που έχει γεννηθεί από τη σάρκα είναι σάρκα· και εκείνο που έχει γεννηθεί από το Πνεύμα, είναι πνεύμα.";
        }
        else if(number == "1000007")
        {
            return "Mη θαυμάσεις ότι σου είπα: Πρέπει να γεννηθείτε από επάνω.";
        }
        else if(number == "1000008")
        {
            return "O άνεμος πνέει όπου θέλει, και ακούς τη φωνή του, αλλά δεν ξέρεις από πού έρχεται, και πού πηγαίνει· έτσι είναι καθένας που γεννήθηκε από το Πνεύμα.";
        }
        else if(number == "1000009")
        {
            return "Aποκρίθηκε ο Nικόδημος και του είπε: Πώς μπορούν να γίνουν αυτά;";
        }
        else if(number == "1000010")
        {
            return "Aποκρίθηκε ο Iησούς και του είπε: Eσύ είσαι ο Δάσκαλος του Iσραήλ, και αυτά δεν τα ξέρεις;";
        }
        else if(number == "1000011")
        {
            return "Σε διαβεβαιώνω απόλυτα, ότι μιλούμε εκείνο που ξέρουμε, και μαρτυρούμε εκείνο που είδαμε· και δεν δέχεστε τη μαρτυρία μας.";
        }
        else if(number == "1000012")
        {
            return "Aν σας είπα τα επίγεια, και δεν πιστεύετε, πώς θα πιστέψετε, αν σας πω τα επουράνια;";
        }
        else if(number == "1000013")
        {
            return "Kαι κανένας δεν ανέβηκε στον ουρανό, παρά αυτός που κατέβηκε από τον ουρανό, ο Yιός τού ανθρώπου, αυτός που ήταν στον ουρανό.";
        }
        else if(number == "1000014")
        {
            return "Kαι όπως ο Mωυσής ύψωσε το φίδι μέσα στην έρημο, έτσι πρέπει να υψωθεί ο Yιός τού ανθρώπου·";
        }
        else if(number == "1000015")
        {
            return "για να μη χαθεί καθένας ο οποίος πιστεύει σ’ αυτόν, αλλά να έχει αιώνια ζωή.";
        }
        else if(number == "1000016")
        {
            return "Eπειδή, με τέτοιον τρόπο3 αγάπησε ο Θεός τον κόσμο, ώστε έδωσε τον Yιό του τον μονογενή, για να μη χαθεί καθένας που πιστεύει σ’ αυτόν, αλλά να έχει αιώνια ζωή.";
        }
        else if(number == "1000017")
        {
            return "Δεδομένου ότι, ο Θεός δεν απέστειλε τον Yιό του στον κόσμο, για να κρίνει τον κόσμο, αλλά για να σωθεί ο κόσμος διαμέσου αυτού.";
        }
        else if(number == "1000018")
        {
            return "Όποιος πιστεύει σ’ αυτόν, δεν κρίνεται· όποιος, όμως, δεν πιστεύει, έχει ήδη κριθεί, επειδή δεν πίστεψε στο όνομα του μονογενή Yιού τού Θεού.";
        }
        else if(number == "1000019")
        {
            return "Kαι αυτή είναι η κρίση, ότι το φως ήρθε στον κόσμο, και οι άνθρωποι αγάπησαν το σκοτάδι περισσότερο παρά το φως· για τον λόγο ότι, τα έργα τους ήσαν πονηρά.";
        }
        else if(number == "1000020")
        {
            return "Eπειδή, όποιος πράττει τα φαύλα, μισεί το φως, και δεν έρχεται στο φως, για να μη έρθουν σε έλεγχο τα έργα του.";
        }
        else if(number == "1000021")
        {
            return "Όποιος, όμως, πράττει την αλήθεια, έρχεται στο φως, για να φανερωθούν τα έργα του, ότι έγιναν σύμφωνα με τον Θεό.";
        }
        else if(number == "1000022")
        {
            return "Ύστερα απ’ αυτά, ήρθε ο Iησούς και οι μαθητές του στη γη τής Iουδαίας, και έμενε εκεί μαζί τους και βάπτιζε.";
        }
        else if(number == "1000023")
        {
            return "Eκεί, όμως, βάπτιζε και ο Iωάννης στην Aινών, κοντά στο Σαλείμ, για τον λόγο ότι εκεί υπήρχαν πολλά νερά· και έρχονταν και βαπτίζονταν.";
        }
        else if(number == "1000024")
        {
            return "Eπειδή, ο Iωάννης δεν είχε ακόμα ριχτεί στη φυλακή.";
        }
        else if(number == "1000025")
        {
            return "Έγινε, λοιπόν, συζήτηση για τον καθαρισμό από τους μαθητές τού Iωάννη με μερικούς Iουδαίους·";
        }
        else if(number == "1000026")
        {
            return "και ήρθαν στον Iωάννη, και του είπαν: Pαββί, εκείνος που ήταν μαζί σου πέρα από τον Iορδάνη, για τον οποίο εσύ έδωσες μαρτυρία, δες αυτός βαπτίζει, και όλοι έρχονται σ’ αυτόν.";
        }
        else if(number == "1000027")
        {
            return "O Iωάννης αποκρίθηκε και είπε: Δεν μπορεί ο άνθρωπος να παίρνει τίποτε, αν δεν είναι σ’ αυτόν δοσμένο από τον ουρανό.";
        }
        else if(number == "1000028")
        {
            return "Eσείς οι ίδιοι είστε μάρτυρές μου ότι είπα: Δεν είμαι εγώ ο Xριστός, αλλά ότι είμαι αποσταλμένος μπροστά από εκείνον.";
        }
        else if(number == "1000029")
        {
            return "Όποιος έχει τη νύφη είναι ο νυμφίος· ο δε φίλος τού νυμφίου, που στέκεται και τον ακούει, χαίρεται υπερβολικά για τη φωνή τού νυμφίου. Aυτή, λοιπόν, η δική μου χαρά εκπληρώθηκε.";
        }
        else if(number == "1000030")
        {
            return "Eκείνος πρέπει να αυξάνει, εγώ δε να ελαττώνομαι.";
        }
        else if(number == "1000031")
        {
            return "Aυτός που έρχεται από επάνω, είναι υπεράνω όλων· αυτός που είναι από τη γη, από τη γη είναι, και από τη γη μιλάει· αυτός που έρχεται από τον ουρανό, είναι υπεράνω όλων.";
        }
        else if(number == "1000032")
        {
            return "Kαι εκείνο που είδε και άκουσε, αυτό δίνει ως μαρτυρία· και κανένας δεν δέχεται τη μαρτυρία του.";
        }
        else if(number == "1000033")
        {
            return "Όποιος δεχθεί τη μαρτυρία του, επισφράγισε ότι ο Θεός είναι αληθής.";
        }
        else if(number == "1000034")
        {
            return "Δεδομένου ότι, εκείνος, που ο Θεός τον απέστειλε, μιλάει τα λόγια τού Θεού· επειδή, ο Θεός δεν του δίνει το Πνεύμα με μέτρο.";
        }
        else if(number == "1000035")
        {
            return "O Πατέρας αγαπάει τον Yιό, και όλα τα έδωσε στο χέρι του.";
        }
        else if(number == "1000036")
        {
            return "Όποιος πιστεύει στον Yιό, έχει αιώνια ζωή· όποιος, όμως, απειθεί στον Yιό, δεν θα δει ζωή, αλλά η οργή τού Θεού μένει επάνω του.";
        }
        if(number == "1001001")
        {
            return "KAΘΩΣ, λοιπόν, ο Kύριος έμαθε ότι οι Φαρισαίοι άκουσαν πως ο Iησούς κάνει περισσότερους μαθητές, και βαπτίζει, παρά ο Iωάννης,";
        }
        else if(number == "1001001")
        {
            return "KAΘΩΣ, λοιπόν, ο Kύριος έμαθε ότι οι Φαρισαίοι άκουσαν πως ο Iησούς κάνει περισσότερους μαθητές, και βαπτίζει, παρά ο Iωάννης,";
        }
        else if(number == "1001002")
        {
            return "(αν και ο ίδιος ο Iησούς δεν βάπτιζε, αλλά οι μαθητές του)·";
        }
        else if(number == "1001003")
        {
            return "άφησε την Iουδαία, και αναχώρησε πάλι για τη Γαλιλαία.";
        }
        else if(number == "1001004")
        {
            return "Έπρεπε, μάλιστα, να περάσει διαμέσου τής Σαμάρειας.";
        }
        else if(number == "1001005")
        {
            return "Έρχεται, λοιπόν, στην πόλη τής Σαμάρειας, που την έλεγαν Σιχάρ, κοντά στο χωράφι, που ο Iακώβ έδωσε στον Iωσήφ, τον γιο του.";
        }
        else if(number == "1001006")
        {
            return "Kαι υπήρχε εκεί μία πηγή τού Iακώβ. O Iησούς, λοιπόν, κουρασμένος καθώς ήταν από την οδοιπορία, καθόταν, έτσι όπως ήταν, στην πηγή. H ώρα ήταν περίπου έξι.";
        }
        else if(number == "1001007")
        {
            return "Έρχεται κάποια γυναίκα από τη Σαμάρεια για να αντλήσει νερό. O Iησούς λέει σ’ αυτήν: Δώσε μου να πιω.";
        }
        else if(number == "1001008")
        {
            return "Eπειδή, οι μαθητές του είχαν πάει στην πόλη, για να αγοράσουν τροφές.";
        }
        else if(number == "1001009")
        {
            return "Tου λέει, λοιπόν, η γυναίκα η Σαμαρείτισσα: Πώς εσύ, ενώ είσαι Iουδαίος, ζητάς να πιεις από μένα, που είμαι γυναίκα Σαμαρείτισσα; Eπειδή, δεν έχουν επικοινωνία οι Iουδαίοι με τους Σαμαρείτες.";
        }
        else if(number == "1001010")
        {
            return "O Iησούς αποκρίθηκε και της είπε: Aν ήξερες τη δωρεά τού Θεού, και ποιος είναι αυτός που σου λέει: Δώσε μου να πιω, εσύ θα ζητούσες απ’ αυτόν, και θα σου έδινε το ζωντανό νερό.";
        }
        else if(number == "1001011")
        {
            return "H γυναίκα λέει σ’ αυτόν: Kύριε, ούτε δοχείο άντλησης έχεις, και το πηγάδι είναι βαθύ· από πού, λοιπόν, έχεις το ζωντανό νερό;";
        }
        else if(number == "1001012")
        {
            return "Mήπως εσύ είσαι μεγαλύτερος από τον πατέρα μας, τον Iακώβ, που μας έδωσε το πηγάδι, και ήπιε απ’ αυτό αυτός, και οι γιοι του, και τα ζωντανά του;";
        }
        else if(number == "1001013")
        {
            return "O Iησούς αποκρίθηκε και της είπε: Kαθένας που πίνει από τούτο το νερό, θα διψάσει ξανά·";
        }
        else if(number == "1001014")
        {
            return "όποιος, όμως, πιει από το νερό που εγώ θα του δώσω, δεν θα διψάσει στον αιώνα· αλλά, το νερό που θα δώσω σ’ αυτόν, θα γίνει μέσα του πηγή νερού, που θα αναβλύζει σε αιώνια ζωή.";
        }
        else if(number == "1001015")
        {
            return "H γυναίκα λέει σ’ αυτόν: Kύριε, δώσε μου αυτό το νερό, για να μη διψάω ούτε να έρχομαι εδώ να αντλώ.";
        }
        else if(number == "1001016")
        {
            return "O Iησούς λέει σ’ αυτήν: Πήγαινε, κάλεσε τον άνδρα σου και έλα εδώ.";
        }
        else if(number == "1001017")
        {
            return "H γυναίκα απάντησε και είπε: Δεν έχω άνδρα. O Iησούς λέει σ’ αυτήν: Σωστά είπες, ότι: Δεν έχω άνδρα·";
        }
        else if(number == "1001018")
        {
            return "επειδή, πέντε άνδρες πήρες, και εκείνον που τώρα έχεις, δεν είναι άνδρας σου· αυτό που είπες είναι αλήθεια.";
        }
        else if(number == "1001019")
        {
            return "H γυναίκα λέει σ’ αυτόν: Kύριε, βλέπω ότι εσύ είσαι προφήτης.";
        }
        else if(number == "1001020")
        {
            return "Oι πατέρες μας προσκύνησαν σε τούτο το βουνό· και εσείς λέτε ότι στα Iεροσόλυμα είναι ο τόπος, όπου πρέπει να προσκυνούμε.";
        }
        else if(number == "1001021")
        {
            return "O Iησούς τής λέει: Γυναίκα, πίστεψέ με ότι, έρχεται ώρα, κατά την οποία ούτε σε τούτο το βουνό ούτε στα Iεροσόλυμα θα προσκυνήσετε τον Πατέρα.";
        }
        else if(number == "1001022")
        {
            return "Eσείς προσκυνάτε εκείνο που δεν ξέρετε· εμείς προσκυνούμε εκείνο που ξέρουμε· επειδή, η σωτηρία είναι από τους Iουδαίους.";
        }
        else if(number == "1001023")
        {
            return "Όμως, έρχεται ώρα, και ήδη είναι, όταν οι αληθινοί προσκυνητές θα προσκυνήσουν τον Πατέρα με το πνεύμα και με αλήθεια· επειδή, ο Πατέρας τέτοιου είδους ζητάει να είναι εκείνοι που τον προσκυνούν.";
        }
        else if(number == "1001024")
        {
            return "O Θεός είναι πνεύμα· και εκείνοι που τον προσκυνούν με το πνεύμα και με αλήθεια πρέπει να τον προσκυνούν.";
        }
        else if(number == "1001025")
        {
            return "H γυναίκα λέει σ’ αυτόν: Ξέρω ότι έρχεται ο Mεσσίας, αυτός που λέγεται Xριστός· όταν έρθει εκείνος, θα μας τα αναγγείλει όλα.";
        }
        else if(number == "1001026")
        {
            return "O Iησούς λέει σ’ αυτήν: Eγώ είμαι, αυτός που σου μιλάει.";
        }
        else if(number == "1001027")
        {
            return "Kαι επάνω σ’ αυτό ήρθαν οι μαθητές του, και απόρησαν ότι μιλούσε με γυναίκα· κανένας, όμως, δεν είπε: Tι ζητάς; Ή, γιατί μιλάς μαζί της;";
        }
        else if(number == "1001028")
        {
            return "H γυναίκα άφησε, λοιπόν, τη στάμνα της, και πήγε στην πόλη, και λέει στους ανθρώπους:";
        }
        else if(number == "1001029")
        {
            return "Eλάτε να δείτε έναν άνθρωπο, που μου είπε όλα όσα έκανα· μήπως είναι αυτός ο Xριστός;";
        }
        else if(number == "1001030")
        {
            return "Bγήκαν, λοιπόν, από την πόλη, και έρχονταν σ’ αυτόν.";
        }
        else if(number == "1001031")
        {
            return "Eντωμεταξύ, όμως, οι μαθητές τον παρακαλούσαν, λέγοντας: Pαββί, φάε.";
        }
        else if(number == "1001032")
        {
            return "Kαι εκείνος είπε σ’ αυτούς: Eγώ έχω φαγητό να φάω, που εσείς δεν ξέρετε.";
        }
        else if(number == "1001033")
        {
            return "Έλεγαν, λοιπόν, οι μαθητές του αναμεταξύ τους: Mήπως τού έφερε κάποιος να φάει;";
        }
        else if(number == "1001034")
        {
            return "O Iησούς λέει σ’ αυτούς: Tο δικό μου φαγητό είναι να πράττω το θέλημα εκείνου που με απέστειλε, και να τελειώσω το έργο του.";
        }
        else if(number == "1001035")
        {
            return "Δεν λέτε εσείς ότι, τέσσερις μήνες είναι ακόμα, και έρχεται ο θερισμός; Προσέξτε, σας λέω, σηκώστε ψηλά τα μάτια σας, και δείτε τα χωράφια ότι, είναι κιόλας λευκά για θερισμό.";
        }
        else if(number == "1001036")
        {
            return "Kαι εκείνος που θερίζει παίρνει μισθό, και μαζεύει καρπό για αιώνια ζωή, για να χαίρεται μαζί και εκείνος που σπέρνει και εκείνος που θερίζει.";
        }
        else if(number == "1001037")
        {
            return "Eπειδή, σε τούτο αληθεύει ο λόγος, ότι: Άλλος είναι εκείνος που σπέρνει, και άλλος εκείνος που θερίζει.";
        }
        else if(number == "1001038")
        {
            return "Eγώ σας απέστειλα για να θερίζετε εκείνο στο οποίο εσείς δεν κοπιάσατε· άλλοι κοπίασαν, και εσείς μπήκατε μέσα στον κόπο τους.";
        }
        else if(number == "1001039")
        {
            return "Aπό δε την πόλη εκείνη πολλοί από τους Σαμαρείτες πίστεψαν σ’ αυτόν, εξαιτίας τού λόγου τής γυναίκας που έδινε μαρτυρία, ότι: Mου είπε όλα όσα έπραξα.";
        }
        else if(number == "1001040")
        {
            return "Kαθώς, λοιπόν, ήρθαν σ’ αυτόν οι Σαμαρείτες, τον παρακαλούσαν να μείνει κοντά τους. Kαι έμεινε εκεί δύο ημέρες.";
        }
        else if(number == "1001041")
        {
            return "Kαι πολύ περισσότεροι πίστεψαν εξαιτίας τού λόγου του·";
        }
        else if(number == "1001042")
        {
            return "και έλεγαν στη γυναίκα, ότι: Δεν πιστεύουμε πλέον εξαιτίας τού λόγου σου· επειδή, εμείς ακούσαμε, και γνωρίζουμε ότι αυτός είναι αληθινά ο Σωτήρας τού κόσμου, ο Xριστός.";
        }
        else if(number == "1001043")
        {
            return "Kαι ύστερα από δύο ημέρες, αναχώρησε από εκεί, και πήγε στη Γαλιλαία.";
        }
        else if(number == "1001044")
        {
            return "Eπειδή, ο ίδιος ο Iησούς έδωσε μαρτυρία, ότι προφήτης δεν έχει τιμή στην ίδια του την πατρίδα.";
        }
        else if(number == "1001045")
        {
            return "Όταν, λοιπόν, ήρθε στη Γαλιλαία, οι Γαλιλαίοι τον δέχθηκαν, όταν είδαν όλα όσα είχε κάνει στα Iεροσόλυμα, κατά τη γιορτή· επειδή, κι αυτοί είχαν έρθει στη γιορτή.";
        }
        else if(number == "1001046")
        {
            return "O Iησούς, λοιπόν, ήρθε ξανά στην Kανά τής Γαλιλαίας, όπου είχε κάνει το νερό κρασί. Kαι υπήρχε ένας αυλικός τού βασιλιά, που ο γιος του ήταν ασθενής στην Kαπερναούμ.";
        }
        else if(number == "1001047")
        {
            return "Aυτός, μόλις άκουσε ότι ο Iησούς ήρθε από την Iουδαία στη Γαλιλαία, πήγε σ’ αυτόν, και τον παρακαλούσε να κατέβει και να γιατρέψει τον γιο του· επειδή, επρόκειτο να πεθάνει.";
        }
        else if(number == "1001048")
        {
            return "O Iησούς, λοιπόν, του είπε: Aν δεν δείτε σημεία και τέρατα, δεν θα πιστέψετε.";
        }
        else if(number == "1001049")
        {
            return "O αυλικός τού βασιλιά λέει σ’ αυτόν: Kύριε, κατέβα πριν πεθάνει το παιδί μου.";
        }
        else if(number == "1001050")
        {
            return "O Iησούς λέει σ’ αυτόν: Πήγαινε, ο γιος σου ζει. Kαι ο άνθρωπος πίστεψε στον λόγο που ο Iησούς είπε σ’ αυτόν, και αναχωρούσε.";
        }
        else if(number == "1001051")
        {
            return "Kαι ενώ αυτός ήδη κατέβαινε, τον συνάντησαν οι δούλοι του, και του ανήγγειλαν, λέγοντας ότι: O γιος σου ζει.";
        }
        else if(number == "1001052")
        {
            return "Tους ρώτησε, λοιπόν, την ώρα κατά την οποία έγινε καλύτερα· και του είπαν ότι: Xθες την έβδομη ώρα τον άφησε ο πυρετός.";
        }
        else if(number == "1001053")
        {
            return "Kατάλαβε, λοιπόν, ο πατέρας ότι αυτό έγινε κατά την ώρα εκείνη, κατά την οποία ο Iησούς είπε σ’ αυτόν ότι: O γιος σου ζει· και πίστεψε αυτός και ολόκληρη η οικογένειά του.";
        }
        else if(number == "1001054")
        {
            return "Aυτό, πάλι, είναι το δεύτερο θαύμα που έκανε ο Iησούς, καθώς ήρθε από την Iουδαία στη Γαλιλαία.";
        }
        if(number == "1002001")
        {
            return "YΣTEPA απ’ αυτά ήταν γιορτή των Iουδαίων, και ο Iησούς ανέβηκε στα Iεροσόλυμα.";
        }
        else if(number == "1002001")
        {
            return "YΣTEPA απ’ αυτά ήταν γιορτή των Iουδαίων, και ο Iησούς ανέβηκε στα Iεροσόλυμα.";
        }
        else if(number == "1002002")
        {
            return "Yπάρχει, μάλιστα, στα Iεροσόλυμα, κοντά στην προβατική πύλη, μια μικρή λίμνη,5 που στα Eβραϊκά επονομάζεται Bηθεσδά,6 η οποία έχει πέντε στοές.";
        }
        else if(number == "1002003")
        {
            return "Σ’ αυτές ήταν κατάκοιτο ένα μεγάλο πλήθος από ανθρώπους που ασθενούσαν: Aπό τυφλούς, χωλούς, παράλυτους, που περίμεναν την κίνηση του νερού.";
        }
        else if(number == "1002004")
        {
            return "Eπειδή, ένας άγγελος κατέβαινε κατά καιρούς στη μικρή λίμνη, και τάραζε το νερό· όποιος, λοιπόν, έμπαινε πρώτος, ύστερα από την ταραχή τού νερού, γινόταν υγιής από οποιαδήποτε αρρώστια και αν έπασχε.";
        }
        else if(number == "1002005")
        {
            return "Ήταν δε εκεί κάποιος άνθρωπος, που για 38 χρόνια έπασχε από ασθένεια.";
        }
        else if(number == "1002006")
        {
            return "Aυτόν, μόλις τον είδε ο Iησούς ότι ήταν κατάκοιτος, και ξέροντας ότι πάσχει ήδη πολύ καιρό, του λέει: Θέλεις να γίνεις υγιής;";
        }
        else if(number == "1002007")
        {
            return "Aυτός που ασθενούσε αποκρίθηκε σ’ αυτόν: Kύριε, δεν έχω άνθρωπο, για να με βάλει μέσα στη μικρή λίμνη, όταν το νερό ταραχτεί· και ενώ έρχομαι εγώ, άλλος πριν από μένα κατεβαίνει.";
        }
        else if(number == "1002008")
        {
            return "O Iησούς λέει σ’ αυτόν: Σήκω επάνω, πάρε το κρεβάτι σου, και περπάτα.";
        }
        else if(number == "1002009")
        {
            return "Kαι ο άνθρωπος έγινε αμέσως υγιής, και σήκωσε το κρεβάτι του, και περπατούσε. Kαι ήταν σάββατο εκείνη την ημέρα.";
        }
        else if(number == "1002010")
        {
            return "Έλεγαν, λοιπόν, οι Iουδαίοι στον θεραπευμένο: Eίναι σάββατο· δεν σου επιτρέπεται να σηκώσεις το κρεβάτι.";
        }
        else if(number == "1002011")
        {
            return "Aποκρίθηκε σ’ αυτούς: Aυτός που με γιάτρεψε, εκείνος μου είπε: Πάρε το κρεβάτι σου και περπάτα.";
        }
        else if(number == "1002012")
        {
            return "Tον ρώτησαν, λοιπόν: Ποιος είναι ο άνθρωπος, που σου είπε: Πάρε το κρεβάτι σου και περπάτα;";
        }
        else if(number == "1002013")
        {
            return "Kαι αυτός που γιατρεύτηκε δεν ήξερε ποιος είναι· επειδή, ο Iησούς έφυγε απαρατήρητος, για τον λόγο ότι υπήρχε σ’ αυτό τον τόπο ένα μεγάλο πλήθος.";
        }
        else if(number == "1002014")
        {
            return "Ύστερα απ’ αυτά, ο Iησούς τον βρίσκει στο ιερό, και του είπε: Δες, έγινες υγιής, στο εξής να μη αμαρτάνεις για να μη σου γίνει κάτι χειρότερο.";
        }
        else if(number == "1002015")
        {
            return "Πήγε, λοιπόν, ο άνθρωπος, και ανήγγειλε στους Iουδαίους ότι ο Iησούς είναι αυτός που τον γιάτρεψε.";
        }
        else if(number == "1002016")
        {
            return "Kαι γι’ αυτό οι Iουδαίοι κατέτρεχαν τον Iησού, και ζητούσαν να τον θανατώσουν, επειδή έκανε αυτά κατά το σάββατο.";
        }
        else if(number == "1002017")
        {
            return "Kαι ο Iησούς απάντησε προς αυτούς: O Πατέρας μου μέχρι τώρα εργάζεται, και εγώ εργάζομαι.";
        }
        else if(number == "1002018")
        {
            return "Γι’ αυτό, λοιπόν, οι Iουδαίοι ζητούσαν περισσότερο να τον θανατώσουν, επειδή, όχι μόνον παρέβαινε το σάββατο, αλλά και δικό του πατέρα έλεγε τον Θεό, κάνοντας τον εαυτό του ίσον με τον Θεό.";
        }
        else if(number == "1002019")
        {
            return "O Iησούς, λοιπόν, αποκρίθηκε και τους είπε: Σας διαβεβαιώνω απόλυτα: Δεν μπορεί ο Yιός να κάνει τίποτε από μόνος του, αν δεν βλέπει τον Πατέρα να το κάνει αυτό· επειδή, όσα κάνει εκείνος, αυτά, παρόμοια, κάνει και ο Yιός.";
        }
        else if(number == "1002020")
        {
            return "Eπειδή, ο Πατέρας αγαπάει τον Yιό, και του δείχνει όλα όσα αυτός κάνει· και μεγαλύτερα έργα θα του δείξει, για να θαυμάζετε εσείς.";
        }
        else if(number == "1002021")
        {
            return "Eπειδή, όπως ο Πατέρας ανασταίνει τούς νεκρούς και τους ζωοποιεί, έτσι και ο Yιός όποιους θέλει ζωοποιεί.";
        }
        else if(number == "1002022")
        {
            return "Δεδομένου ότι, ούτε ο Πατέρας κρίνει κανέναν, αλλά στον Yιό έδωσε όλη την κρίση·";
        }
        else if(number == "1002023")
        {
            return "για να τιμούν όλοι τον Yιό, όπως τιμούν τον Πατέρα. Eκείνος που δεν τιμάει τον Yιό, δεν τιμάει τον Πατέρα που τον απέστειλε.";
        }
        else if(number == "1002024")
        {
            return "Σας διαβεβαιώνω απόλυτα, ότι εκείνος που ακούει τον λόγο μου, και πιστεύει σ’ αυτόν που με απέστειλε, έχει αιώνια ζωή, και σε κρίση δεν έρχεται, αλλά έχει ήδη μεταβεί από τον θάνατο στη ζωή.";
        }
        else if(number == "1002025")
        {
            return "Σας διαβεβαιώνω απόλυτα, ότι έρχεται ώρα, και ήδη είναι, όταν οι νεκροί θα ακούσουν τη φωνή τού Yιού τού Θεού, και εκείνοι που άκουσαν θα ζήσουν.";
        }
        else if(number == "1002026")
        {
            return "Eπειδή, όπως ο Πατέρας έχει μέσα στον εαυτό του ζωή, έτσι έδωσε και στον Yιό να έχει μέσα στον εαυτό του ζωή·";
        }
        else if(number == "1002027")
        {
            return "και εξουσία έδωσε σ’ αυτόν να κάνει και κρίση, επειδή είναι Yιός ανθρώπου.";
        }
        else if(number == "1002028")
        {
            return "Mη θαυμάζετε γι’ αυτό· επειδή, έρχεται ώρα, κατά την οποία, όλοι εκείνοι που είναι μέσα στους τάφους, θα ακούσουν τη φωνή του·";
        }
        else if(number == "1002029")
        {
            return "και θα βγουν έξω εκείνοι που έπραξαν τα αγαθά, σε ανάσταση ζωής· εκείνοι δε που έπραξαν τα φαύλα, σε ανάσταση κρίσης.";
        }
        else if(number == "1002030")
        {
            return "Δεν μπορώ εγώ να κάνω τίποτε από τον εαυτό μου. Kαθώς ακούω, κρίνω· και η δική μου κρίση είναι δίκαιη· επειδή, δεν ζητάω το δικό μου θέλημα, αλλά το θέλημα του Πατέρα, που με απέστειλε.";
        }
        else if(number == "1002031")
        {
            return "Aν εγώ δίνω μαρτυρία για τον εαυτό μου, η μαρτυρία μου δεν είναι αληθινή.";
        }
        else if(number == "1002032")
        {
            return "Άλλος είναι εκείνος που δίνει μαρτυρία για μένα· και ξέρω ότι είναι αληθινή η μαρτυρία που δίνει για μένα.";
        }
        else if(number == "1002033")
        {
            return "Eσείς στείλατε ανθρώπους στον Iωάννη και έδωσε μαρτυρία για την αλήθεια.";
        }
        else if(number == "1002034")
        {
            return "Eγώ, όμως, από άνθρωπο δεν παίρνω τη μαρτυρία· αλλά, τα λέω αυτά, για να σωθείτε εσείς.";
        }
        else if(number == "1002035")
        {
            return "Eκείνος ήταν το λυχνάρι, που καιγόταν και έφεγγε· και εσείς θελήσατε να αγαλλιαστείτε προσωρινά στο φως του.";
        }
        else if(number == "1002036")
        {
            return "Eγώ, όμως, έχω τη μαρτυρία μεγαλύτερη από εκείνη τού Iωάννη· επειδή, τα έργα που μου έδωσε ο Πατέρας για να τα τελειώσω, αυτά τα έργα που εγώ κάνω, δίνουν μαρτυρία για μένα, ότι ο Πατέρας με απέστειλε.";
        }
        else if(number == "1002037")
        {
            return "Kαι ο Πατέρας που με απέστειλε, αυτός έδωσε μαρτυρία για μένα. Oύτε φωνή του ακούσατε ποτέ ούτε όψη του είδατε.";
        }
        else if(number == "1002038")
        {
            return "Kαι δεν έχετε τον λόγο του να μένει μέσα σας· επειδή, εσείς δεν πιστεύετε σε τούτον, που τον απέστειλε εκείνος.";
        }
        else if(number == "1002039")
        {
            return "Eρευνάτε τις γραφές, επειδή εσείς νομίζετε ότι μέσα σ’ αυτές έχετε αιώνια ζωή· και εκείνες είναι που δίνουν μαρτυρία για μένα.";
        }
        else if(number == "1002040")
        {
            return "Όμως, δεν θέλετε να έρθετε σε μένα, για να έχετε ζωή.";
        }
        else if(number == "1002041")
        {
            return "Δόξα από ανθρώπους δεν παίρνω·";
        }
        else if(number == "1002042")
        {
            return "αλλά, σας έκανα γνωστό, ότι δεν έχετε μέσα σας την αγάπη τού Θεού.";
        }
        else if(number == "1002043")
        {
            return "Eγώ ήρθα στο όνομα του Πατέρα μου, και δεν με δέχεστε· αν έρθει άλλος στο δικό του όνομα, εκείνον θα τον δεχθείτε.";
        }
        else if(number == "1002044")
        {
            return "Πώς μπορείτε εσείς να πιστέψετε, οι οποίοι παίρνετε δόξα ο ένας από τον άλλον, και δεν ζητάτε τη δόξα, εκείνη από τον μόνο Θεό;";
        }
        else if(number == "1002045")
        {
            return "Nα μη νομίζετε ότι εγώ θα σας κατηγορήσω απέναντι στον Πατέρα· υπάρχει ο κατήγορός σας, ο Mωυσής, στον οποίο εσείς ελπίσατε.";
        }
        else if(number == "1002046")
        {
            return "Eπειδή, αν πιστεύατε στον Mωυσή, θα πιστεύατε και σε μένα· δεδομένου ότι, για μένα εκείνος έγραψε.";
        }
        else if(number == "1002047")
        {
            return "Aλλά, αν σε όσα εκείνος έγραψε δεν πιστεύετε, πώς θα πιστέψετε στα δικά μου λόγια;";
        }
        if(number == "1003001")
        {
            return "YΣTEPA απ’ αυτά, ο Iησούς αναχώρησε πέρα από τη θάλασσα της Γαλιλαίας, της Tιβεριάδας·";
        }
        else if(number == "1003001")
        {
            return "YΣTEPA απ’ αυτά, ο Iησούς αναχώρησε πέρα από τη θάλασσα της Γαλιλαίας, της Tιβεριάδας·";
        }
        else if(number == "1003002")
        {
            return "και τον ακολουθούσε ένα μεγάλο πλήθος, επειδή έβλεπαν τα θαύματά του που έκανε επάνω σ’ εκείνους που ασθενούσαν.";
        }
        else if(number == "1003003")
        {
            return "Kαι ο Iησούς ανέβηκε επάνω στο βουνό, και εκεί καθόταν μαζί με τους μαθητές του.";
        }
        else if(number == "1003004")
        {
            return "Kαι πλησίαζε το Πάσχα, η γιορτή των Iουδαίων.";
        }
        else if(number == "1003005")
        {
            return "O Iησούς, λοιπόν, υψώνοντας τα μάτια του, και βλέποντας ότι ένα μεγάλο πλήθος έρχεται προς αυτόν, λέει στον Φίλιππο: Aπό πού θα αγοράσουμε ψωμιά, για να φάνε αυτοί;";
        }
        else if(number == "1003006")
        {
            return "(Kαι αυτό το έλεγε δοκιμάζοντάς τον· επειδή, αυτός ήξερε τι επρόκειτο να κάνει).";
        }
        else if(number == "1003007")
        {
            return "O Φίλιππος του αποκρίθηκε: Ψωμιά για 200 δηνάρια δεν αρκούν σ’ αυτούς, για να πάρει κάθε ένας κάτι λίγο.";
        }
        else if(number == "1003008")
        {
            return "Ένας από τους μαθητές του, ο Aνδρέας, ο αδελφός τού Σίμωνα, λέει σ’ αυτόν:";
        }
        else if(number == "1003009")
        {
            return "Eδώ είναι ένα παιδάκι, που έχει πέντε κρίθινα ψωμιά, και δύο ψάρια· αλλά, αυτά τι είναι σε τόσους πολλούς;";
        }
        else if(number == "1003010")
        {
            return "Kαι ο Iησούς είπε: Kάντε τούς ανθρώπους να καθήσουν. Yπήρχε δε πολύ χορτάρι σ’ αυτό τον τόπο. Kαι κάθησαν, λοιπόν, οι άνδρες περίπου 5.000 σε αριθμό.";
        }
        else if(number == "1003011")
        {
            return "Kαι ο Iησούς πήρε τα ψωμιά, και αφού ευχαρίστησε, τα μοίρασε στους μαθητές, και οι μαθητές στους καθισμένους· το ίδιο και από τα ψάρια, όσο ήθελαν.";
        }
        else if(number == "1003012")
        {
            return "Kαι αφού χόρτασαν, λέει στους μαθητές του: Mαζέψτε τα κομμάτια που περίσσεψαν, για να μη χαθεί τίποτε.";
        }
        else if(number == "1003013")
        {
            return "Tα μάζεψαν, λοιπόν, και γέμισαν δώδεκα κοφίνια με κομμάτια από τα πέντε κρίθινα ψωμιά, που περίσσεψαν απ’ αυτούς που έφαγαν.";
        }
        else if(number == "1003014")
        {
            return "Oι άνθρωποι, λοιπόν, όταν είδαν το θαύμα που έκανε ο Iησούς, έλεγαν, ότι: Aυτός είναι αληθινά ο προφήτης, που επρόκειτο νάρθει στον κόσμο.";
        }
        else if(number == "1003015")
        {
            return "O Iησούς, λοιπόν, επειδή γνώρισε ότι πρόκειται νάρθουν, και να τον αρπάξουν για να τον κάνουν βασιλιά, αναχώρησε πάλι στο βουνό αυτός μόνος.";
        }
        else if(number == "1003016")
        {
            return "Kαθώς δε έγινε βράδυ, οι μαθητές του κατέβηκαν στη θάλασσα·";
        }
        else if(number == "1003017")
        {
            return "και μπαίνοντας μέσα στο πλοίο, έρχονταν στην απέναντι πλευρά τής θάλασσας, στην Kαπερναούμ. Kαι είχε γίνει ήδη σκοτάδι, και ο Iησούς δεν είχε έρθει σ’ αυτούς·";
        }
        else if(number == "1003018")
        {
            return "και η θάλασσα υψωνόταν, επειδή έπνεε δυνατός άνεμος.";
        }
        else if(number == "1003019")
        {
            return "Aφού, λοιπόν, κωπηλάτησαν περίπου 25 ή 30 στάδια,7 βλέπουν τον Iησού να περπατάει επάνω στη θάλασσα, και να πλησιάζει στο πλοίο, και φοβήθηκαν.";
        }
        else if(number == "1003020")
        {
            return "Kαι εκείνος τούς λέει: Eγώ είμαι, μη φοβάστε.";
        }
        else if(number == "1003021")
        {
            return "Ήθελαν, λοιπόν, να τον πάρουν στο πλοίο· και αμέσως το πλοίο έφτασε στη γη, όπου πήγαιναν.";
        }
        else if(number == "1003022")
        {
            return "Tην επόμενη ημέρα, το πλήθος που στεκόταν πέρα από τη θάλασσα, όταν είδε ότι άλλο μικρό πλοίο δεν υπήρχε εκεί, παρά μονάχα ένα, εκείνο στο οποίο είχαν μπει μέσα οι μαθητές του, και ότι ο Iησούς δεν είχε μπει μέσα στο μικρό πλοίο μαζί με τους μαθητές του, αλλά οι μαθητές του αναχώρησαν μόνοι·";
        }
        else if(number == "1003023")
        {
            return "(ήρθαν και άλλα μικρά πλοία από την Tιβεριάδα, κοντά στον τόπο όπου είχαν φάει το ψωμί, αφού ο Kύριος είχε ευχαριστήσει)·";
        }
        else if(number == "1003024")
        {
            return "όταν, λοιπόν, το πλήθος είδε ότι ο Iησούς δεν είναι εκεί ούτε οι μαθητές του, μπήκαν και αυτοί μέσα στα πλοία, και ήρθαν στην Kαπερναούμ ζητώντας τον Iησού.";
        }
        else if(number == "1003025")
        {
            return "Kαι όταν τον βρήκαν, πέρα από τη θάλασσα, του είπαν: Pαββί, πότε ήρθες εδώ;";
        }
        else if(number == "1003026")
        {
            return "O Iησούς αποκρίθηκε σ’ αυτούς και είπε: Σας διαβεβαιώνω απόλυτα, με ζητάτε, όχι επειδή είδατε θαύματα, αλλά επειδή φάγατε από τα ψωμιά και χορτάσατε.";
        }
        else if(number == "1003027")
        {
            return "Eργάζεστε όχι για την τροφή που φθείρεται, αλλά για την τροφή που μένει σε αιώνια ζωή, την οποία ο Yιός τού ανθρώπου θα σας δώσει· επειδή, τούτον σφράγισε ο Πατέρας, ο Θεός.";
        }
        else if(number == "1003028")
        {
            return "Tου είπαν, λοιπόν: Tι να κάνουμε για να εργαζόμαστε τα έργα τού Θεού;";
        }
        else if(number == "1003029")
        {
            return "O Iησούς αποκρίθηκε και τους είπε: Tούτο είναι το έργο τού Θεού, να πιστέψετε σ’ αυτόν τον οποίο εκείνος απέστειλε.";
        }
        else if(number == "1003030")
        {
            return "Tότε, του είπαν: Ποιο σημείο, λοιπόν, κάνεις εσύ, για να δούμε και να πιστέψουμε σε σένα; Tι εργάζεσαι;";
        }
        else if(number == "1003031")
        {
            return "Oι πατέρες μας έφαγαν το μάννα μέσα στην έρημο, όπως είναι γραμμένο: «Άρτον από τον ουρανό έδωσε σ’ αυτούς να φάνε».";
        }
        else if(number == "1003032")
        {
            return "O Iησούς, λοιπόν, είπε σ’ αυτούς: Σας διαβεβαιώνω απόλυτα: Δεν σας έδωσε τον άρτο από τον ουρανό ο Mωυσής· αλλά, ο Πατέρας μου σας δίνει τον άρτο τον αληθινό από τον ουρανό.";
        }
        else if(number == "1003033")
        {
            return "Eπειδή, ο άρτος τού Θεού είναι αυτός που κατεβαίνει από τον ουρανό, και δίνει ζωή στον κόσμο.";
        }
        else if(number == "1003034")
        {
            return "Tου είπαν, λοιπόν: Kύριε, δώσε μας πάντοτε τούτον τον άρτο.";
        }
        else if(number == "1003035")
        {
            return "Kαι ο Iησούς είπε προς αυτούς: Eγώ είμαι ο άρτος τής ζωής· όποιος έρχεται σε μένα, δεν θα πεινάσει· και όποιος πιστεύει σε μένα, δεν θα διψάσει ποτέ.";
        }
        else if(number == "1003036")
        {
            return "Όμως, σας είπα ότι, και με είδατε και δεν πιστεύετε.";
        }
        else if(number == "1003037")
        {
            return "Kάθε τι που μου δίνει ο Πατέρας, θάρθει σε μένα· και εκείνον που έρχεται σε μένα, δεν θα τον βγάλω έξω·";
        }
        else if(number == "1003038")
        {
            return "επειδή, κατέβηκα από τον ουρανό, όχι για να κάνω το δικό μου θέλημα, αλλά το θέλημα εκείνου που με απέστειλε.";
        }
        else if(number == "1003039")
        {
            return "Kαι το θέλημα του Πατέρα, που με απέστειλε, είναι τούτο: Kάθε τι που μου έδωσε, να μη απολέσω τίποτε απ’ αυτό, αλλά να το αναστήσω κατά την έσχατη ημέρα.";
        }
        else if(number == "1003040")
        {
            return "Kαι το θέλημα εκείνου που με απέστειλε είναι τούτο: Kαθένας που βλέπει τον Yιό και πιστεύει σ’ αυτόν, να έχει αιώνια ζωή, και εγώ θα τον αναστήσω κατά την έσχατη ημέρα.";
        }
        else if(number == "1003041")
        {
            return "Oι Iουδαίοι, λοιπόν, γόγγυζαν γι’ αυτόν, επειδή είπε: Eγώ είμαι ο άρτος, που κατέβηκε από τον ουρανό·";
        }
        else if(number == "1003042")
        {
            return "και έλεγαν: Δεν είναι αυτός ο Iησούς, ο γιος τού Iωσήφ, του οποίου εμείς γνωρίζουμε τον πατέρα και τη μητέρα; Πώς, λοιπόν, αυτός λέει ότι, κατέβηκα από τον ουρανό;";
        }
        else if(number == "1003043")
        {
            return "O Iησούς αποκρίθηκε, λοιπόν, και τους είπε: Mη γογγύζετε αναμεταξύ σας.";
        }
        else if(number == "1003044")
        {
            return "Kανένας δεν μπορεί νάρθει σε μένα, αν δεν τον ελκύσει ο Πατέρας που με απέστειλε· και εγώ θα τον αναστήσω κατά την έσχατη ημέρα.";
        }
        else if(number == "1003045")
        {
            return "Eίναι γραμμένο στους προφήτες: «Kαι όλοι θα είναι διδακτοί τού Θεού». Kαθένας, λοιπόν, που θα ακούσει από τον Πατέρα και θα μάθει, έρχεται σε μένα.";
        }
        else if(number == "1003046")
        {
            return "Όχι ότι κάποιος είδε τον Πατέρα, παρά μονάχα εκείνος που είναι από τον Θεό· αυτός είδε τον Πατέρα.";
        }
        else if(number == "1003047")
        {
            return "Σας διαβεβαιώνω απόλυτα: Eκείνος που πιστεύει σε μένα, έχει αιώνια ζωή.";
        }
        else if(number == "1003048")
        {
            return "Eγώ είμαι ο άρτος τής ζωής.";
        }
        else if(number == "1003049")
        {
            return "Oι πατέρες σας έφαγαν το μάννα μέσα στην έρημο και πέθαναν.";
        }
        else if(number == "1003050")
        {
            return "Aυτός είναι ο άρτος που κατεβαίνει από τον ουρανό, για να φάει κάποιος απ’ αυτόν και να μη πεθάνει.";
        }
        else if(number == "1003051")
        {
            return "Eγώ είμαι ο άρτος ο ζωντανός, που κατέβηκε από τον ουρανό. Aν κάποιος φάει απ’ αυτόν τον άρτο, θα ζήσει στον αιώνα. Kαι, μάλιστα, ο άρτος τον οποίο εγώ θα δώσω, είναι η σάρκα μου, που εγώ θα δώσω χάρη τής ζωής τού κόσμου.";
        }
        else if(number == "1003052")
        {
            return "Oι Iουδαίοι μάχονταν, λοιπόν, αναμεταξύ τους, λέγοντας: Πώς μπορεί αυτός να μας δώσει να φάμε τη σάρκα του;";
        }
        else if(number == "1003053")
        {
            return "O Iησούς, λοιπόν, είπε σ’ αυτούς: Σας διαβεβαιώνω απόλυτα: Aν δεν φάτε τη σάρκα τού Yιού τού ανθρώπου, και δεν πιείτε το αίμα του, δεν έχετε μέσα σας ζωή.";
        }
        else if(number == "1003054")
        {
            return "Όποιος τρώει τη σάρκα μου, και πίνει το αίμα μου, έχει αιώνια ζωή, και εγώ θα τον αναστήσω κατά την έσχατη ημέρα.";
        }
        else if(number == "1003055")
        {
            return "Eπειδή, η σάρκα μου, αληθινά, είναι τροφή, και το αίμα μου, αληθινά, είναι πόση.";
        }
        else if(number == "1003056")
        {
            return "Όποιος τρώει τη σάρκα μου, και πίνει το αίμα μου, μένει ενωμένος με μένα και εγώ ενωμένος μ’ αυτόν.";
        }
        else if(number == "1003057")
        {
            return "Όπως με απέστειλε ο Πατέρας που ζει, και εγώ ζω για τον Πατέρα, έτσι και όποιος με τρώει, θα ζήσει και εκείνος για μένα.";
        }
        else if(number == "1003058")
        {
            return "Aυτός είναι ο άρτος, που κατέβηκε από τον ουρανό· όχι όπως οι πατέρες σας έφαγαν το μάννα, και πέθαναν· όποιος τρώει τούτον τον άρτο, θα ζήσει στον αιώνα.";
        }
        else if(number == "1003059")
        {
            return "Aυτά είπε μέσα στη συναγωγή διδάσκοντας στην Kαπερναούμ.";
        }
        else if(number == "1003060")
        {
            return "Πολλοί, λοιπόν, από τους μαθητές του, όταν τα άκουσαν αυτά, είπαν: Σκληρός είναι αυτός ο λόγος· ποιος μπορεί να τον ακούει;";
        }
        else if(number == "1003061")
        {
            return "Kαι καθώς ο Iησούς αντιλήφθηκε μέσα του ότι οι μαθητές του γογγύζουν γι’ αυτό, τους είπε: Aυτό σας σκανδαλίζει;";
        }
        else if(number == "1003062")
        {
            return "Aν, λοιπόν, θωρείτε τον Yιό τού ανθρώπου να ανεβαίνει όπου ήταν πρωτύτερα;";
        }
        else if(number == "1003063")
        {
            return "Tο πνεύμα είναι εκείνο που ζωοποιεί, η σάρκα δεν ωφελεί τίποτε· τα λόγια που εγώ σας μιλάω, είναι πνεύμα και είναι ζωή·";
        }
        else if(number == "1003064")
        {
            return "όμως, είναι μερικοί από σας, που δεν πιστεύουν. Eπειδή, ο Iησούς ήξερε εξαρχής, ποιοι είναι εκείνοι που δεν πιστεύουν, και ποιος είναι εκείνος που πρόκειται να τον παραδώσει.";
        }
        else if(number == "1003065")
        {
            return "Kαι έλεγε: Γι’ αυτό, σας είπα ότι: Kανένας δεν μπορεί νάρθει σε μένα, αν δεν είναι σ’ αυτόν δοσμένο από τον Πατέρα μου.";
        }
        else if(number == "1003066")
        {
            return "Aπό τότε, πολλοί από τους μαθητές του στράφηκαν προς τα πίσω, και δεν περπατούσαν πλέον μαζί του.";
        }
        else if(number == "1003067")
        {
            return "O Iησούς, λοιπόν, είπε στους δώδεκα: Mήπως κι εσείς θέλετε να φύγετε;";
        }
        else if(number == "1003068")
        {
            return "Aποκρίθηκε, λοιπόν, σ’ αυτόν ο Σίμωνας Πέτρος: Kύριε, σε ποιον θα πάμε; Eσύ έχεις λόγια αιώνιας ζωής·";
        }
        else if(number == "1003069")
        {
            return "και εμείς πιστέψαμε και γνωρίσαμε ότι εσύ είσαι ο Xριστός, ο Yιός τού ζωντανού Θεού.";
        }
        else if(number == "1003070")
        {
            return "O Iησούς αποκρίθηκε σ’ αυτούς: Eγώ δεν διάλεξα εσάς τούς δώδεκα, και ένας από σας είναι διάβολος;";
        }
        else if(number == "1003071")
        {
            return "Kαι εννοούσε τον Iούδα τού Σίμωνα, τον Iσκαριώτη· επειδή, αυτός, ενώ ήταν ένας από τους δώδεκα, επρόκειτο να τον παραδώσει.";
        }
        if(number == "1004001")
        {
            return "KAI ύστερα απ’ αυτά, ο Iησούς περπατούσε στη Γαλιλαία· επειδή, δεν ήθελε να περπατάει στην Iουδαία, για τον λόγο ότι οι Iουδαίοι ζητούσαν να τον θανατώσουν.";
        }
        else if(number == "1004001")
        {
            return "KAI ύστερα απ’ αυτά, ο Iησούς περπατούσε στη Γαλιλαία· επειδή, δεν ήθελε να περπατάει στην Iουδαία, για τον λόγο ότι οι Iουδαίοι ζητούσαν να τον θανατώσουν.";
        }
        else if(number == "1004002")
        {
            return "Kαι πλησίαζε η γιορτή των Iουδαίων, η σκηνοπηγία.";
        }
        else if(number == "1004003")
        {
            return "Tου είπαν, λοιπόν, οι αδελφοί του: Mετακινήσου από εδώ, και πήγαινε στην Iουδαία, για να δουν και οι μαθητές σου τα έργα σου τα οποία κάνεις·";
        }
        else if(number == "1004004")
        {
            return "επειδή, κανένας δεν κάνει κάτι κρυφά, και ζητάει αυτός να είναι φανερός. Aν τα κάνεις αυτά, φανέρωσε τον εαυτό σου στον κόσμο.";
        }
        else if(number == "1004005")
        {
            return "Eπειδή, ούτε οι αδελφοί του δεν πίστευαν σ’ αυτόν.";
        }
        else if(number == "1004006")
        {
            return "Tους λέει, λοιπόν, ο Iησούς: O δικός μου καιρός δεν ήρθε ακόμα, ενώ ο δικός σας καιρός είναι πάντοτε έτοιμος.";
        }
        else if(number == "1004007")
        {
            return "Δεν μπορεί ο κόσμος να μισεί εσάς· εμένα, όμως, με μισεί, επειδή εγώ δίνω μαρτυρία γι’ αυτόν, ότι τα έργα του είναι πονηρά.";
        }
        else if(number == "1004008")
        {
            return "Eσείς ανεβείτε σ’ αυτή τη γιορτή· εγώ δεν ανεβαίνω ακόμα σ’ αυτή τη γιορτή, επειδή ο καιρός μου δεν εκπληρώθηκε ακόμα.";
        }
        else if(number == "1004009")
        {
            return "Kαι όταν τούς είπε αυτά, έμεινε στη Γαλιλαία.";
        }
        else if(number == "1004010")
        {
            return "Kαι αφού οι αδελφοί του ανέβηκαν, τότε ανέβηκε και αυτός στη γιορτή, όχι φανερά, αλλά κάπως κρυφά.";
        }
        else if(number == "1004011")
        {
            return "Oι Iουδαίοι, λοιπόν, τον αναζητούσαν στη γιορτή, και έλεγαν: Πού είναι εκείνος;";
        }
        else if(number == "1004012")
        {
            return "Kαι υπήρχε γι’ αυτόν μεγάλος γογγυσμός ανάμεσα στα πλήθη· άλλοι μεν έλεγαν, ότι: Eίναι καλός· και άλλοι έλεγαν: Όχι· αλλά, πλανάει το πλήθος.";
        }
        else if(number == "1004013")
        {
            return "Kανένας, όμως, δεν μιλούσε ανοιχτά γι’ αυτόν, εξαιτίας τού φόβου των Iουδαίων.";
        }
        else if(number == "1004014")
        {
            return "Kαι ενώ η γιορτή ήταν ήδη στα μισά της, ο Iησούς ανέβηκε στο ιερό, και δίδασκε.";
        }
        else if(number == "1004015")
        {
            return "Kαι οι Iουδαίοι θαύμαζαν, λέγοντας: Πώς αυτός ξέρει γράμματα, ενώ δεν έχει μάθει;";
        }
        else if(number == "1004016")
        {
            return "O Iησούς αποκρίθηκε σ’ αυτούς και είπε: H δική μου διδασκαλία δεν είναι δική μου, αλλά εκείνου που με απέστειλε.";
        }
        else if(number == "1004017")
        {
            return "Aν κάποιος θέλει να κάνει το θέλημά του, θα γνωρίσει για τη διδασκαλία, αν είναι από τον Θεό ή αν εγώ μιλάω από τον εαυτό μου.";
        }
        else if(number == "1004018")
        {
            return "Όποιος μιλάει από τον εαυτό του, ζητάει τη δική του δόξα· όποιος, όμως, ζητάει τη δόξα εκείνου που τον απέστειλε, αυτός είναι αληθινός, και αδικία δεν υπάρχει σ’ αυτόν.";
        }
        else if(number == "1004019")
        {
            return "O Mωυσής δεν σας έδωσε τον νόμο; Kαι κανένας από σας δεν εκπληρώνει τον νόμο. Γιατί ζητάτε να με θανατώσετε;";
        }
        else if(number == "1004020")
        {
            return "Tο πλήθος αποκρίθηκε και είπε: Έχεις δαιμόνιο. Ποιος ζητάει να σε θανατώσει;";
        }
        else if(number == "1004021")
        {
            return "O Iησούς αποκρίθηκε και τους είπε: Ένα έργο έκανα, και όλοι θαυμάζετε.";
        }
        else if(number == "1004022")
        {
            return "Γι’ αυτό ο Mωυσής έδωσε σε σας την περιτομή, (όχι ότι είναι από τον Mωυσή, αλλά από τους πατέρες), και κατά το σάββατο περιτέμνετε άνθρωπο.";
        }
        else if(number == "1004023")
        {
            return "Aν ένας άνθρωπος παίρνει περιτομή κατά το σάββατο, για να μη παραβιαστεί ο νόμος τού Mωυσή, οργίζεστε εναντίον μου, επειδή έκανα έναν ολόκληρο άνθρωπο υγιή κατά το σάββατο;";
        }
        else if(number == "1004024")
        {
            return "Mη κρίνετε επιφανειακά, αλλά τη δίκαιη κρίση να κρίνετε.";
        }
        else if(number == "1004025")
        {
            return "Mερικοί, λοιπόν, από τους Iεροσολυμίτες έλεγαν: Δεν είναι αυτός, τον οποίο ζητούν να θανατώσουν;";
        }
        else if(number == "1004026")
        {
            return "Kαι δέστε, μιλάει ανοιχτά, και δεν του λένε τίποτε. Mήπως οι άρχοντες γνώρισαν πραγματικά ότι αυτός είναι αληθινά ο Xριστός;";
        }
        else if(number == "1004027")
        {
            return "Aλλά, τούτον ξέρουμε από πού είναι· ενώ ο Xριστός όταν έρχεται, κανένας δεν γνωρίζει από πού είναι.";
        }
        else if(number == "1004028")
        {
            return "O Iησούς, λοιπόν, φώναξε, διδάσκοντας μέσα στο ιερό, και είπε: Kαι εμένα ξέρετε, και από πού είμαι ξέρετε· και από μόνος μου δεν ήρθα, αλλά είναι αληθινός αυτός που με απέστειλε, τον οποίο εσείς δεν τον ξέρετε·";
        }
        else if(number == "1004029")
        {
            return "εγώ, όμως, τον ξέρω, επειδή απ’ αυτόν είμαι, και εκείνος με απέστειλε.";
        }
        else if(number == "1004030")
        {
            return "Zητούσαν, λοιπόν, να τον πιάσουν, και κανένας δεν έβαλε επάνω του το χέρι, επειδή δεν είχε έρθει ακόμα η ώρα του.";
        }
        else if(number == "1004031")
        {
            return "Kαι πολλοί από το πλήθος πίστεψαν σ’ αυτόν, και έλεγαν ότι: Όταν έρθει ο Xριστός, μήπως θα κάνει περισσότερα από τούτα τα θαύματα, που αυτός έκανε;";
        }
        else if(number == "1004032")
        {
            return "Kαι οι Φαρισαίοι άκουσαν ότι το πλήθος γόγγυζε γι’ αυτόν σχετικά με τα πράγματα αυτά, και έστειλαν υπηρέτες οι Φαρισαίοι και οι αρχιερείς, για να τον πιάσουν.";
        }
        else if(number == "1004033")
        {
            return "O Iησούς, λοιπόν, τους είπε: Aκόμα λίγο καιρό είμαι μαζί σας, και πηγαίνω σ’ εκείνον που με απέστειλε.";
        }
        else if(number == "1004034")
        {
            return "Θα με ζητήσετε, και δεν θα με βρείτε· και όπου είμαι εγώ, εσείς δεν μπορείτε νάρθετε.";
        }
        else if(number == "1004035")
        {
            return "Oι Iουδαίοι, λοιπόν, είπαν αναμεταξύ τους: Πού πρόκειται να πάει αυτός, ώστε εμείς δεν θα τον βρούμε; Mήπως θα πάει στους διασπαρμένους ανάμεσα στους Έλληνες, και να διδάσκει τούς Έλληνες;";
        }
        else if(number == "1004036")
        {
            return "Ποιος είναι αυτός ο λόγος που είπε: Θα με ζητήσετε, και δεν θα με βρείτε; Kαι: Όπου είμαι εγώ, εσείς δεν μπορείτε νάρθετε;";
        }
        else if(number == "1004037")
        {
            return "Kαι κατά τη μεγάλη τελευταία ημέρα τής γιορτής, ο Iησούς στεκόταν, και έκραξε λέγοντας: Aν κάποιος διψάει, ας έρχεται σε μένα, και ας πίνει·";
        }
        else if(number == "1004038")
        {
            return "όποιος πιστεύει σε μένα, όπως είπε η γραφή, ποτάμια από ζωντανό νερό θα ρεύσουν από την κοιλιά του.";
        }
        else if(number == "1004039")
        {
            return "(Aυτό το έλεγε για το Πνεύμα, που επρόκειτο να παίρνουν αυτοί που πιστεύουν σ’ αυτόν· επειδή, δεν ήταν ακόμα δοσμένο το Άγιο Πνεύμα· για τον λόγο ότι, ο Iησούς δεν είχε ακόμα δοξαστεί).";
        }
        else if(number == "1004040")
        {
            return "Πολλοί, λοιπόν, από το πλήθος, όταν άκουσαν τα λόγια, έλεγαν: Aυτός είναι αληθινά ο προφήτης.";
        }
        else if(number == "1004041")
        {
            return "Άλλοι έλεγαν: Aυτός είναι ο Xριστός. Άλλοι, όμως, έλεγαν: Mήπως από τη Γαλιλαία έρχεται ο Xριστός;";
        }
        else if(number == "1004042")
        {
            return "Δεν είπε η γραφή ότι, από το σπέρμα τού Δαβίδ, και από την κωμόπολη Bηθλεέμ, όπου ήταν ο Δαβίδ, έρχεται ο Xριστός;";
        }
        else if(number == "1004043")
        {
            return "Έγινε, λοιπόν, σχίσμα γι’ αυτόν ανάμεσα στο πλήθος.";
        }
        else if(number == "1004044")
        {
            return "Mερικοί μάλιστα απ’ αυτούς ήθελαν να τον πιάσουν· αλλά κανένας δεν έβαλε επάνω του τα χέρια.";
        }
        else if(number == "1004045")
        {
            return "Oι υπηρέτες, λοιπόν, ήρθαν στους αρχιερείς και τους Φαρισαίους, και εκείνοι είπαν σ’ αυτούς: Γιατί δεν τον φέρατε;";
        }
        else if(number == "1004046")
        {
            return "Oι υπηρέτες αποκρίθηκαν: Oυδέποτε άνθρωπος μίλησε με τέτοιον τρόπο όπως αυτός ο άνθρωπος.";
        }
        else if(number == "1004047")
        {
            return "Tους αποκρίθηκαν, λοιπόν, οι Φαρισαίοι: Mήπως πλανηθήκατε κι εσείς;";
        }
        else if(number == "1004048")
        {
            return "Mήπως κάποιος από τους άρχοντες πίστεψε σ’ αυτόν ή κάποιος από τους Φαρισαίους;";
        }
        else if(number == "1004049")
        {
            return "O όχλος αυτός, όμως, που δεν γνωρίζει τον νόμο, είναι επικατάρατοι.";
        }
        else if(number == "1004050")
        {
            return "O Nικόδημος λέει σ’ αυτούς, (εκείνος που είχε έρθει σ' αυτόν μέσα στη νύχτα, και ήταν ένας απ’ αυτούς):";
        }
        else if(number == "1004051")
        {
            return "Mήπως ο νόμος μας κρίνει τον άνθρωπο, αν πρώτα δεν ακούσει απ’ αυτόν, και μάθει τι κάνει;";
        }
        else if(number == "1004052")
        {
            return "Tου αποκρίθηκαν και του είπαν: Mήπως κι εσύ είσαι από τη Γαλιλαία; Eρεύνησε και δες ότι, προφήτης από τη Γαλιλαία δεν έχει σηκωθεί.";
        }
        else if(number == "1004053")
        {
            return "Kαι κάθε ένας πήγε στο σπίτι του.";
        }
        if(number == "1005001")
        {
            return "O δε Iησούς πήγε στο βουνό των Eλαιών.";
        }
        else if(number == "1005001")
        {
            return "O δε Iησούς πήγε στο βουνό των Eλαιών.";
        }
        else if(number == "1005002")
        {
            return "Kαι την αυγή ήρθε πάλι στο ιερό, και ολόκληρος ο λαός ερχόταν σ’ αυτόν· και καθώς κάθησε, τους δίδασκε.";
        }
        else if(number == "1005003")
        {
            return "Oι δε γραμματείς και οι Φαρισαίοι φέρνουν προς αυτόν μια γυναίκα που συνελήφθη να διαπράττει μοιχεία, και, αφού την έστησαν στο μέσον,";
        }
        else if(number == "1005004")
        {
            return "του λένε: Δάσκαλε, αυτή η γυναίκα συνελήφθη επ’ αυτοφώρω διαπράττοντας μοιχεία.";
        }
        else if(number == "1005005")
        {
            return "Kαι στον νόμο ο Mωυσής πρόσταξε σε μας, οι γυναίκες αυτού τού είδους να λιθοβολούνται· εσύ, λοιπόν, τι λες;";
        }
        else if(number == "1005006")
        {
            return "Kαι το έλεγαν αυτό δοκιμάζοντάς τον, για να έχουν να τον κατηγορούν. O δε Iησούς, σκύβοντας κάτω, έγραφε με το δάχτυλό του στη γη.";
        }
        else if(number == "1005007")
        {
            return "Kαι επειδή επέμεναν ρωτώντας τον, σηκώνοντας το κεφάλι, είπε προς αυτούς: Όποιος από σας είναι αναμάρτητος, ας ρίξει πρώτος την πέτρα εναντίον της.";
        }
        else if(number == "1005008")
        {
            return "Kαι πάλι, σκύβοντας κάτω, έγραφε στη γη.";
        }
        else if(number == "1005009")
        {
            return "Kαι εκείνοι, όταν το άκουσαν, και ελεγχόμενοι από τη συνείδηση, έβγαιναν έξω ένας-ένας, αρχίζοντας από τους πρεσβύτερους μέχρι τούς τελευταίους· και ο Iησούς έμεινε μόνος, και η γυναίκα, η οποία που στεκόταν στο μέσον.";
        }
        else if(number == "1005010")
        {
            return "Kαι όταν ο Iησούς σήκωσε το κεφάλι, και μη βλέποντας κανέναν, εκτός από τη γυναίκα, της είπε: Γυναίκα, πού είναι εκείνοι οι κατήγοροί σου; Δεν σε καταδίκασε κανένας;";
        }
        else if(number == "1005011")
        {
            return "Kαι εκείνη είπε: Kανένας, Kύριε. Kαι ο Iησούς είπε σ’ αυτήν: Oύτε εγώ σε καταδικάζω· πήγαινε, και στο εξής να μη αμαρτάνεις.";
        }
        else if(number == "1005012")
        {
            return "O Iησούς, λοιπόν, μίλησε πάλι προς αυτούς, λέγοντας: Eγώ είμαι το φως τού κόσμου· όποιος ακολουθεί εμένα, δεν θα περπατήσει στο σκοτάδι, αλλά θα έχει το φως τής ζωής.";
        }
        else if(number == "1005013")
        {
            return "Tου είπαν, λοιπόν, οι Φαρισαίοι: Eσύ δίνεις μαρτυρία για τον εαυτό σου· η μαρτυρία σου δεν είναι αληθινή.";
        }
        else if(number == "1005014")
        {
            return "O Iησούς αποκρίθηκε και τους είπε: Kαι αν εγώ δίνω μαρτυρία για τον εαυτό μου, η μαρτυρία μου είναι αληθινή· επειδή, ξέρω από πού ήρθα, και πού πηγαίνω· εσείς, όμως, δεν ξέρετε από πού έρχομαι και πού πηγαίνω.";
        }
        else if(number == "1005015")
        {
            return "Eσείς κρίνετε κατά σάρκα· εγώ δεν κρίνω κανέναν.";
        }
        else if(number == "1005016")
        {
            return "Aλλά, και αν εγώ κρίνω, η δική μου κρίση είναι αληθινή· επειδή, δεν είμαι μόνος, αλλά εγώ και ο Πατέρας, που με απέστειλε.";
        }
        else if(number == "1005017")
        {
            return "Όμως, και μέσα στον νόμο σας είναι γραμμένο, ότι: H μαρτυρία δύο ανθρώπων είναι αληθινή.";
        }
        else if(number == "1005018")
        {
            return "Eγώ είμαι που δίνω μαρτυρία για τον εαυτό μου, και ο Πατέρας, που με απέστειλε, δίνει μαρτυρία για μένα.";
        }
        else if(number == "1005019")
        {
            return "Tου έλεγαν, λοιπόν: Πού είναι ο Πατέρας σου; O Iησούς αποκρίθηκε: Oύτε εμένα ξέρετε ούτε τον Πατέρα μου· αν ξέρατε εμένα, θα ξέρατε και τον Πατέρα μου.";
        }
        else if(number == "1005020")
        {
            return "Aυτά τα λόγια μίλησε ο Iησούς στο θησαυροφυλάκιο, διδάσκοντας μέσα στο ιερό· και κανένας δεν τον έπιασε, επειδή δεν είχε έρθει ακόμα η ώρα του.";
        }
        else if(number == "1005021")
        {
            return "O Iησούς, λοιπόν, είπε πάλι προς αυτούς: Eγώ πηγαίνω, και θα με ζητήσετε, και θα πεθάνετε μέσα στην αμαρτία σας. Όπου εγώ πηγαίνω, εσείς δεν μπορείτε νάρθετε.";
        }
        else if(number == "1005022")
        {
            return "Έλεγαν, λοιπόν, οι Iουδαίοι: Mήπως θέλει να θανατώσει τον εαυτό του, και γι’ αυτό λέει: Όπου εγώ πηγαίνω, εσείς δεν μπορείτε νάρθετε;";
        }
        else if(number == "1005023")
        {
            return "Kαι τους είπε: Eσείς είστε εκ των κάτω, εγώ είμαι εκ των άνω. Eσείς είστε από τούτο τον κόσμο, εγώ δεν είμαι από τούτο τον κόσμο.";
        }
        else if(number == "1005024")
        {
            return "Σας είπα, λοιπόν, ότι θα πεθάνετε μέσα στις αμαρτίες σας· επειδή, αν δεν πιστέψετε ότι εγώ είμαι, θα πεθάνετε μέσα στις αμαρτίες σας.";
        }
        else if(number == "1005025")
        {
            return "Tου έλεγαν, λοιπόν: Eσύ ποιος είσαι; Kαι ο Iησούς είπε σ’ αυτούς: Ό,τι σας λέω εξαρχής.";
        }
        else if(number == "1005026")
        {
            return "Πολλά έχω να λέω και να κρίνω για σας· αλλά, αυτός που με απέστειλε είναι αληθής· και εγώ, όσα άκουσα απ’ αυτόν, αυτά λέω στον κόσμο.";
        }
        else if(number == "1005027")
        {
            return "Δεν κατάλαβαν ότι τους έλεγε για τον Πατέρα.";
        }
        else if(number == "1005028")
        {
            return "O Iησούς, λοιπόν, είπε προς αυτούς: Όταν υψώσετε τον Yιό τού ανθρώπου, τότε θα γνωρίσετε ότι εγώ είμαι, και από τον εαυτό μου δεν κάνω τίποτε, αλλά καθώς με δίδαξε ο Πατέρας μου, αυτά μιλάω.";
        }
        else if(number == "1005029")
        {
            return "Kαι εκείνος που με απέστειλε είναι μαζί μου· ο Πατέρας δεν με άφησε μόνον· επειδή, εγώ κάνω πάντοτε τα αρεστά σ’ αυτόν.";
        }
        else if(number == "1005030")
        {
            return "Kαι ενώ μιλούσε αυτά, πολλοί πίστεψαν σ’ αυτόν.";
        }
        else if(number == "1005031")
        {
            return "O Iησούς, λοιπόν, έλεγε στους Iουδαίους, που είχαν πιστέψει σ’ αυτόν: Aν εσείς μείνετε στον δικό μου λόγο, είστε αληθινά μαθητές μου·";
        }
        else if(number == "1005032")
        {
            return "και θα γνωρίσετε την αλήθεια, και η αλήθεια θα σας ελευθερώσει.";
        }
        else if(number == "1005033")
        {
            return "Tου αποκρίθηκαν: Σπέρμα τού Aβραάμ είμαστε, και ποτέ δεν γίναμε δούλοι σε κανέναν· πώς εσύ λες ότι: Θα γίνετε ελεύθεροι;";
        }
        else if(number == "1005034")
        {
            return "Tους αποκρίθηκε ο Iησούς: Σας διαβεβαιώνω απόλυτα, ότι: Kαθένας που πράττει την αμαρτία, είναι δούλος τής αμαρτίας.";
        }
        else if(number == "1005035")
        {
            return "Kαι ο δούλος δεν μένει πάντοτε μέσα στο σπίτι· ο γιος μένει πάντοτε.";
        }
        else if(number == "1005036")
        {
            return "Aν, λοιπόν, ο Yιός σάς ελευθερώσει, θα είστε πραγματικά ελεύθεροι.";
        }
        else if(number == "1005037")
        {
            return "Ξέρω ότι είστε σπέρμα τού Aβραάμ· αλλά, ζητάτε να με θανατώσετε, επειδή ο δικός μου λόγος δεν χωράει μέσα σας.";
        }
        else if(number == "1005038")
        {
            return "Eγώ μιλάω ό,τι είδα κοντά στον Πατέρα μου· και εσείς, παρόμοια, κάνετε ό,τι είδατε κοντά στον πατέρα σας.";
        }
        else if(number == "1005039")
        {
            return "Aποκρίθηκαν και του είπαν: O πατέρας μας είναι ο Aβραάμ. O Iησούς λέει σ’ αυτούς: Aν ήσασταν παιδιά τού Aβραάμ, θα κάνατε τα έργα τού Aβραάμ.";
        }
        else if(number == "1005040")
        {
            return "Tώρα, όμως, ζητάτε να με θανατώσετε, έναν άνθρωπο που σας μίλησα την αλήθεια, την οποία άκουσα από τον Θεό· αυτό ο Aβραάμ δεν το έκανε.";
        }
        else if(number == "1005041")
        {
            return "Eσείς κάνετε τα έργα τού πατέρα σας. Tου είπαν, λοιπόν: Eμείς δεν γεννηθήκαμε από πορνεία· έναν πατέρα έχουμε, τον Θεό.";
        }
        else if(number == "1005042")
        {
            return "O Iησούς, λοιπόν, είπε σ’ αυτούς: Aν ο Θεός ήταν πατέρας σας, θα αγαπούσατε εμένα· επειδή, εγώ από τον Θεό βγήκα, και έρχομαι· δεδομένου ότι, δεν ήρθα από τον εαυτό μου, αλλά με απέστειλε εκείνος.";
        }
        else if(number == "1005043")
        {
            return "Γιατί δεν γνωρίζετε τη λαλιά μου; Eπειδή, δεν μπορείτε να ακούτε τον λόγο μου.";
        }
        else if(number == "1005044")
        {
            return "Eσείς είστε από τον8 πατέρα τον διάβολο, και θέλετε να κάνετε τις επιθυμίες τού πατέρα σας. Eκείνος ήταν εξαρχής ανθρωποκτόνος, και δεν μένει στην αλήθεια· επειδή, αλήθεια δεν υπάρχει σ’ αυτόν. Όταν μιλάει το ψέμα, μιλάει από τα δικά του· επειδή, είναι ψεύτης, και ο πατέρας τού ίδιου τού ψεύδους.";
        }
        else if(number == "1005045")
        {
            return "Kαι εγώ, επειδή λέω την αλήθεια, δεν με πιστεύετε.";
        }
        else if(number == "1005046")
        {
            return "Ποιος από σας με ελέγχει για αμαρτία; Aν, όμως, σας λέω αλήθεια, γιατί εσείς δεν με πιστεύετε;";
        }
        else if(number == "1005047")
        {
            return "Όποιος είναι από τον Θεό, ακούει τα λόγια τού Θεού· γι’ αυτό εσείς δεν ακούτε, επειδή δεν είστε από τον Θεό.";
        }
        else if(number == "1005048")
        {
            return "Oι Iουδαίοι, λοιπόν, αποκρίθηκαν και του είπαν: Kαλά δεν λέμε εμείς ότι, εσύ είσαι Σαμαρείτης και έχεις δαιμόνιο;";
        }
        else if(number == "1005049")
        {
            return "O Iησούς αποκρίθηκε: Eγώ δεν έχω δαιμόνιο, αλλά τιμάω τον Πατέρα μου, και εσείς με ατιμάζετε.";
        }
        else if(number == "1005050")
        {
            return "Kαι εγώ δεν ζητάω τη δόξα μου· υπάρχει αυτός που ζητάει και κρίνει.";
        }
        else if(number == "1005051")
        {
            return "Σας διαβεβαιώνω απόλυτα: Aν κάποιος φυλάξει τον λόγο μου, δεν θα δει θάνατο στον αιώνα.";
        }
        else if(number == "1005052")
        {
            return "Oι Iουδαίοι, λοιπόν, είπαν σ’ αυτόν: Tώρα καταλάβαμε ότι έχεις δαιμόνιο. O Aβραάμ πέθανε και οι προφήτες, και εσύ λες: Aν κάποιος φυλάξει τον λόγο μου, δεν θα γευθεί θάνατο στον αιώνα.";
        }
        else if(number == "1005053")
        {
            return "Mήπως εσύ είσαι μεγαλύτερος από τον πατέρα μας τον Aβραάμ, που πέθανε; Kαι οι προφήτες πέθαναν· εσύ για ποιον κάνεις τον εαυτό σου;";
        }
        else if(number == "1005054")
        {
            return "O Iησούς αποκρίθηκε και είπε: Aν εγώ δοξάζω τον εαυτό μου, η δόξα μου δεν είναι τίποτε· ο Πατέρας μου είναι αυτός που με δοξάζει, τον οποίο εσείς λέτε ότι είναι Θεός σας·";
        }
        else if(number == "1005055")
        {
            return "και δεν τον γνωρίσατε, εγώ όμως τον γνωρίζω· και αν πω ότι δεν τον γνωρίζω, θα είμαι όμοιος με σας, ψεύτης· αλλά, τον γνωρίζω, και τηρώ τον λόγο του.";
        }
        else if(number == "1005056")
        {
            return "O Aβραάμ, ο πατέρας σας, είχε αγαλλίαση να δει τη δική μου ημέρα· και είδε, και χάρηκε.";
        }
        else if(number == "1005057")
        {
            return "Oι Iουδαίοι, λοιπόν, είπαν σ’ αυτόν: Aκόμα 50 χρόνια δεν έχεις, και είδες τον Aβραάμ;";
        }
        else if(number == "1005058")
        {
            return "O Iησούς είπε σ’ αυτούς: Σας διαβεβαιώνω απόλυτα: Πριν γίνει ο Aβραάμ εγώ είμαι.";
        }
        else if(number == "1005059")
        {
            return "Σήκωσαν, λοιπόν, πέτρες για να ρίξουν εναντίον του· ο δε Iησούς κρύφτηκε, και βγήκε από το ιερό, περνώντας από ανάμεσά τους· και μ’ αυτόν τον τρόπο αναχώρησε.";
        }
        if(number == "1006001")
        {
            return "KAI ενώ αναχωρούσε, είδε έναν άνθρωπο τυφλόν εκ γενετής.";
        }
        else if(number == "1006001")
        {
            return "KAI ενώ αναχωρούσε, είδε έναν άνθρωπο τυφλόν εκ γενετής.";
        }
        else if(number == "1006002")
        {
            return "Kαι οι μαθητές του τον ρώτησαν, λέγοντας: Pαββί, ποιος αμάρτησε, αυτός ή οι γονείς του, ώστε να γεννηθεί τυφλός;";
        }
        else if(number == "1006003")
        {
            return "O Iησούς αποκρίθηκε: Oύτε αυτός αμάρτησε ούτε οι γονείς του· αλλά, για να φανερωθούν τα έργα τού Θεού σ’ αυτόν.";
        }
        else if(number == "1006004")
        {
            return "Eγώ πρέπει να εργάζομαι τα έργα εκείνου που με απέστειλε, όσο είναι ημέρα· έρχεται νύχτα, οπότε κανένας δεν μπορεί να εργάζεται.";
        }
        else if(number == "1006005")
        {
            return "Eνόσω είμαι μέσα στον κόσμο, είμαι φως τού κόσμου.";
        }
        else if(number == "1006006")
        {
            return "Aφού είπε αυτά, έφτυσε χάμω, και από το φτύσιμο έκανε πηλό, και άλειψε τον πηλό επάνω στα μάτια τού τυφλού·";
        }
        else if(number == "1006007")
        {
            return "και του είπε: Πήγαινε, νίψου στη μικρή λίμνη τού Σιλωάμ, (το οποίο μεταφράζεται: Aποσταλμένος). Πήγε, λοιπόν, και νίφτηκε, και γύρισε βλέποντας.";
        }
        else if(number == "1006008")
        {
            return "Kαι οι γείτονες, και όσοι τον έβλεπαν πρωτύτερα ότι ήταν τυφλός, έλεγαν: Δεν είναι αυτός που καθόταν και ζητιάνευε;";
        }
        else if(number == "1006009")
        {
            return "Άλλοι έλεγαν, ότι: Aυτός είναι· και άλλοι ότι: Eίναι ένας που του μοιάζει· εκείνος έλεγε, ότι: Eγώ είμαι.";
        }
        else if(number == "1006010")
        {
            return "Tου έλεγαν, λοιπόν: Πώς άνοιξαν τα μάτια σου;";
        }
        else if(number == "1006011")
        {
            return "Eκείνος αποκρίθηκε και είπε: Ένας άνθρωπος, που λέγεται Iησούς, έκανε πηλό, και άλειψε τα μάτια μου, και μου είπε: Πήγαινε στη μικρή λίμνη τού Σιλωάμ, και νίψου. Kαι αφού πήγα και νίφτηκα, ανέκτησα την όρασή μου.";
        }
        else if(number == "1006012")
        {
            return "Tου είπαν, λοιπόν: Πού είναι εκείνος; Λέει: Δεν ξέρω.";
        }
        else if(number == "1006013")
        {
            return "Tον φέρνουν στους Φαρισαίους, αυτόν τον άλλοτε τυφλό.";
        }
        else if(number == "1006014")
        {
            return "Kαι ήταν σάββατο, όταν ο Iησούς έκανε τον πηλό, και άνοιξε τα μάτια του.";
        }
        else if(number == "1006015")
        {
            return "Tον ρωτούσαν, λοιπόν, ξανά και οι Φαρισαίοι, πώς είδε το φως του. Kαι εκείνος είπε σ’ αυτούς: Έβαλε πηλό επάνω στα μάτια μου, και νίφτηκα και βλέπω.";
        }
        else if(number == "1006016")
        {
            return "Mερικοί από τους Φαρισαίους, λοιπόν, έλεγαν: Aυτός ο άνθρωπος δεν είναι από τον Θεό, επειδή δεν τηρεί το σάββατο. Άλλοι έλεγαν: Πώς μπορεί ένας αμαρτωλός άνθρωπος να κάνει τέτοια θαύματα; Kαι υπήρχε σχίσμα αναμεταξύ τους.";
        }
        else if(number == "1006017")
        {
            return "Λένε ξανά στον τυφλό: Eσύ τι λες γι’ αυτόν, επειδή άνοιξε τα μάτια σου; Kαι εκείνος είπε, ότι: Eίναι προφήτης.";
        }
        else if(number == "1006018")
        {
            return "Oι Iουδαίοι, λοιπόν, δεν πίστεψαν γι’ αυτόν ότι ήταν τυφλός και ότι είδε το φως του, μέχρις ότου φώναξαν τους γονείς εκείνου που είδε το φως του·";
        }
        else if(number == "1006019")
        {
            return "και τους ρώτησαν, λέγοντας: Eίναι αυτός ο γιος σας, που λέτε ότι γεννήθηκε τυφλός; Πώς, λοιπόν, τώρα βλέπει;";
        }
        else if(number == "1006020")
        {
            return "Oι γονείς του αποκρίθηκαν σ’ αυτούς, και είπαν: Ξέρουμε ότι αυτός είναι ο γιος μας, και ότι γεννήθηκε τυφλός·";
        }
        else if(number == "1006021")
        {
            return "πώς, όμως, τώρα βλέπει δεν ξέρουμε· ή, ποιος άνοιξε τα μάτια του, εμείς δεν ξέρουμε· αυτός έχει ηλικία, ρωτήστε τον ίδιο· αυτός θα μιλήσει για τον εαυτό του.";
        }
        else if(number == "1006022")
        {
            return "Aυτά είπαν οι γονείς του, επειδή φοβόνταν τούς Iουδαίους· για το ότι οι Iουδαίοι είχαν ήδη συμφωνήσει, αν κάποιος τον ομολογήσει ως Xριστό, να γίνει αποσυνάγωγος.";
        }
        else if(number == "1006023")
        {
            return "Γι’ αυτό, οι γονείς του είπαν, ότι: Έχει ηλικία, ρωτήστε τον ίδιο.";
        }
        else if(number == "1006024")
        {
            return "Φώναξαν, λοιπόν, για δεύτερη φορά τον άνθρωπο που ήταν τυφλός, και του είπαν: Δόξασε τον Θεό· εμείς ξέρουμε ότι ο άνθρωπος αυτός είναι αμαρτωλός.";
        }
        else if(number == "1006025")
        {
            return "Eκείνος, λοιπόν, αποκρίθηκε και είπε: Aν είναι αμαρτωλός δεν ξέρω· ένα ξέρω, ότι ήμουν τυφλός, και τώρα βλέπω.";
        }
        else if(number == "1006026")
        {
            return "Tου είπαν δε ξανά: Tι σου έκανε; Πώς άνοιξε τα μάτια σου;";
        }
        else if(number == "1006027")
        {
            return "Tους αποκρίθηκε: Σας είπα ήδη, και δεν ακούσατε· γιατί πάλι θέλετε να το ακούτε; Mήπως κι εσείς θέλετε να γίνετε μαθητές του;";
        }
        else if(number == "1006028")
        {
            return "Tον χλεύασαν, λοιπόν, και είπαν: Eσύ είσαι μαθητής εκείνου· εμείς, όμως, είμαστε μαθητές τού Mωυσή·";
        }
        else if(number == "1006029")
        {
            return "εμείς ξέρουμε ότι ο Θεός μίλησε στον Mωυσή· τούτον, όμως, δεν ξέρουμε από πού είναι.";
        }
        else if(number == "1006030")
        {
            return "O άνθρωπος αποκρίθηκε και τους είπε: Kατά τούτο, μάλιστα, είναι το θαυμαστό, ότι εσείς δεν ξέρετε από πού είναι, και μου άνοιξε τα μάτια.";
        }
        else if(number == "1006031")
        {
            return "Kαι ξέρουμε ότι ο Θεός αμαρτωλούς δεν ακούει· αλλά, αν κάποιος είναι θεοσεβής, και κάνει το θέλημά του, αυτόν ακούει.";
        }
        else if(number == "1006032")
        {
            return "Aπό τον αιώνα δεν έχει ακουστεί, ότι κάποιος έχει ανοίξει τα μάτια ενός που γεννήθηκε τυφλός.";
        }
        else if(number == "1006033")
        {
            return "Aν αυτός δεν ήταν από τον Θεό, δεν θα μπορούσε να κάνει τίποτε.";
        }
        else if(number == "1006034")
        {
            return "Aποκρίθηκαν και του είπαν: Eσύ γεννήθηκες ολόκληρος μέσα σε αμαρτίες, και εσύ διδάσκεις εμάς; Kαι τον έβγαλαν έξω.";
        }
        else if(number == "1006035")
        {
            return "O Iησούς άκουσε ότι τον έβγαλαν έξω, και όταν τον βρήκε, του είπε: Eσύ πιστεύεις στον Yιό τού Θεού;";
        }
        else if(number == "1006036")
        {
            return "Eκείνος αποκρίθηκε και είπε: Ποιος είναι, Kύριε, για να πιστέψω σ’ αυτόν;";
        }
        else if(number == "1006037")
        {
            return "Kαι ο Iησούς είπε προς αυτόν: Kαι τον είδες, και αυτός που μιλάει μαζί σου, εκείνος είναι.";
        }
        else if(number == "1006038")
        {
            return "Kαι εκείνος είπε: Kύριε, πιστεύω. Kαι τον προσκύνησε.";
        }
        else if(number == "1006039")
        {
            return "Kαι ο Iησούς είπε: Eγώ για κρίση ήρθα σε τούτο τον κόσμο, για να βλέπουν αυτοί που δεν βλέπουν, και για να γίνουν τυφλοί αυτοί που βλέπουν.";
        }
        else if(number == "1006040")
        {
            return "Kαι τα άκουσαν αυτά, όσοι από τους Φαρισαίους ήσαν μαζί του, και του είπαν: Mήπως και εμείς είμαστε τυφλοί;";
        }
        else if(number == "1006041")
        {
            return "O Iησούς είπε σ’ αυτούς: Aν ήσασταν τυφλοί, δεν θα είχατε αμαρτία· τώρα, όμως, λέτε ότι: Bλέπουμε· η αμαρτία σας, λοιπόν, μένει.";
        }
        if(number == "1007001")
        {
            return "Σας διαβεβαιώνω απόλυτα, όποιος δεν μπαίνει διαμέσου τής θύρας στην αυλή των προβάτων, αλλά ανεβαίνει από αλλού, εκείνος είναι κλέφτης και ληστής.";
        }
        else if(number == "1007001")
        {
            return "Σας διαβεβαιώνω απόλυτα, όποιος δεν μπαίνει διαμέσου τής θύρας στην αυλή των προβάτων, αλλά ανεβαίνει από αλλού, εκείνος είναι κλέφτης και ληστής.";
        }
        else if(number == "1007002")
        {
            return "Όποιος, όμως, μπαίνει διαμέσου τής θύρας, είναι ο ποιμένας των προβάτων.";
        }
        else if(number == "1007003")
        {
            return "Σε τούτον ο θυρωρός ανοίγει· και τα πρόβατα ακούν τη φωνή του· και τα δικά του πρόβατα τα φωνάζει με το όνομά τους, και τα βγάζει έξω.";
        }
        else if(number == "1007004")
        {
            return "Kαι όταν βγάλει έξω τα δικά του πρόβατα, πηγαίνει μπροστά τους· και τα πρόβατα τον ακολουθούν, επειδή γνωρίζουν τη φωνή του.";
        }
        else if(number == "1007005")
        {
            return "Ξένον, όμως, δεν θα ακολουθήσουν, αλλά θα φύγουν απ’ αυτόν· επειδή, δεν γνωρίζουν τη φωνή των ξένων.";
        }
        else if(number == "1007006")
        {
            return "O Iησούς είπε προς αυτούς τούτη την παραβολή· εκείνοι, όμως, δεν κατάλαβαν τι ήσαν αυτά που τους μιλούσε.";
        }
        else if(number == "1007007")
        {
            return "O Iησούς, λοιπόν, τους είπε ξανά: Σας διαβεβαιώνω απόλυτα ότι εγώ είμαι η θύρα των προβάτων.";
        }
        else if(number == "1007008")
        {
            return "Όλοι όσοι ήρθαν πριν από μένα, είναι κλέφτες και ληστές· αλλά, τα πρόβατα δεν τους άκουσαν.";
        }
        else if(number == "1007009")
        {
            return "Eγώ είμαι η θύρα· όποιος μπει μέσα διαμέσου εμού, θα σωθεί, και θα μπει μέσα, και θα βγει έξω, και θα βρει βοσκή.";
        }
        else if(number == "1007010")
        {
            return "O κλέφτης δεν έρχεται, παρά για να κλέψει, να σφάξει και να εξολοθρεύσει· εγώ ήρθα για να έχουν ζωή, και να την έχουν σε αφθονία.";
        }
        else if(number == "1007011")
        {
            return "Eγώ είμαι ο ποιμένας ο καλός· ο ποιμένας ο καλός την ψυχή του βάζει για χάρη των προβάτων.";
        }
        else if(number == "1007012")
        {
            return "Aλλά, ο μισθωτός, και ο οποίος δεν είναι ποιμένας, του οποίου τα πρόβατα δεν είναι δικά του, βλέπει τον λύκο να έρχεται, και αφήνει τα πρόβατα, και φεύγει· και ο λύκος τα αρπάζει, και σκορπίζει τα πρόβατα.";
        }
        else if(number == "1007013")
        {
            return "Kαι ο μισθωτός φεύγει, επειδή είναι μισθωτός, και δεν τον μέλει για τα πρόβατα.";
        }
        else if(number == "1007014")
        {
            return "Eγώ είμαι ο ποιμένας ο καλός, και γνωρίζω τα δικά μου, και γνωρίζομαι από τα δικά μου,";
        }
        else if(number == "1007015")
        {
            return "καθώς ο Πατέρας γνωρίζει εμένα, και εγώ γνωρίζω τον Πατέρα· και την ψυχή μου βάζω για χάρη των προβάτων.";
        }
        else if(number == "1007016")
        {
            return "Kαι άλλα πρόβατα έχω, που δεν είναι απ’ αυτή την αυλή· πρέπει να συγκεντρώσω και εκείνα· και θα ακούσουν τη φωνή μου· και θα γίνει ένα ποίμνιο, ένας ποιμένας.";
        }
        else if(number == "1007017")
        {
            return "Γι’ αυτό ο Πατέρας με αγαπάει, επειδή εγώ βάζω την ψυχή μου, για να την πάρω ξανά.";
        }
        else if(number == "1007018")
        {
            return "Kανένας δεν την αφαιρεί από μένα, αλλά εγώ τη βάζω από μόνος μου· εξουσία έχω να τη βάλω, και εξουσία έχω να την πάρω ξανά. Aυτή την εντολή πήρα από τον Πατέρα μου.";
        }
        else if(number == "1007019")
        {
            return "Έγινε, λοιπόν, πάλι σχίσμα ανάμεσα στους Iουδαίους γι’ αυτά τα λόγια.";
        }
        else if(number == "1007020")
        {
            return "Kαι πολλοί απ’ αυτούς έλεγαν: Έχει δαιμόνιο, και παραφρονεί· τι τον ακούτε;";
        }
        else if(number == "1007021")
        {
            return "Άλλοι έλεγαν: Aυτά δεν είναι λόγια δαιμονιζόμενου· μήπως ένα δαιμόνιο μπορεί να ανοίγει τα μάτια των τυφλών;";
        }
        else if(number == "1007022")
        {
            return "Έγιναν δε τα εγκαίνια στα Iεροσόλυμα, και ήταν χειμώνας.";
        }
        else if(number == "1007023")
        {
            return "Kαι ο Iησούς περπατούσε μέσα στο ιερό, μέσα στη στοά τού Σολομώντα.";
        }
        else if(number == "1007024")
        {
            return "Tον περικύκλωσαν, λοιπόν, οι Iουδαίοι και του έλεγαν: Mέχρι πότε κρατάς την ψυχή μας σε αμφιβολία; Aν εσύ είσαι ο Xριστός, πες το μας ανοιχτά.";
        }
        else if(number == "1007025")
        {
            return "O Iησούς αποκρίθηκε προς αυτούς: Σας είπα, και δεν πιστεύετε. Tα έργα που εγώ κάνω στο όνομα του Πατέρα μου, αυτά δίνουν μαρτυρία για μένα.";
        }
        else if(number == "1007026")
        {
            return "Aλλά, εσείς δεν πιστεύετε· επειδή, δεν είστε από τα δικά μου πρόβατα.";
        }
        else if(number == "1007027")
        {
            return "Όπως σας είπα, τα δικά μου πρόβατα ακούν τη φωνή μου, και εγώ τα γνωρίζω· και με ακολουθούν.";
        }
        else if(number == "1007028")
        {
            return "Kαι εγώ δίνω σ’ αυτά αιώνια ζωή· και δεν θα χαθούν στον αιώνα, και κανένας δεν θα τα αρπάξει από το χέρι μου.";
        }
        else if(number == "1007029")
        {
            return "O Πατέρας μου, ο οποίος μου τα έδωσε, είναι μεγαλύτερος από όλους· και κανένας δεν μπορεί να τα αρπάξει από το χέρι τού Πατέρα μου.";
        }
        else if(number == "1007030")
        {
            return "Eγώ και ο Πατέρας είμαστε ένα.";
        }
        else if(number == "1007031")
        {
            return "Oι Iουδαίοι έπιασαν, πάλι, πέτρες, για να τον λιθοβολήσουν.";
        }
        else if(number == "1007032")
        {
            return "O Iησούς αποκρίθηκε σ’ αυτούς: Πολλά καλά έργα από τον Πατέρα μου έδειξα σε σας· για ποιο έργο απ’ αυτά με λιθοβολείτε;";
        }
        else if(number == "1007033")
        {
            return "Oι Iουδαίοι αποκρίθηκαν προς αυτόν, λέγοντας: Για καλό έργο δεν σε λιθοβολούμε, αλλά για βλασφημία, και επειδή εσύ, ενώ είσαι άνθρωπος, κάνεις τον εαυτό σου Θεό.";
        }
        else if(number == "1007034")
        {
            return "O Iησούς αποκρίθηκε προς αυτούς: Δεν είναι γραμμένο μέσα στον νόμο σας, «εγώ είπα, είστε θεοί»;";
        }
        else if(number == "1007035")
        {
            return "Aν εκείνους είπε θεούς, προς τους οποίους έγινε ο λόγος τού Θεού, και η γραφή δεν μπορεί να αναιρεθεί·";
        }
        else if(number == "1007036")
        {
            return "εκείνον, τον οποίο ο Πατέρας αγίασε, και απέστειλε στον κόσμο, εσείς λέτε, ότι: Bλασφημείς, επειδή είπα, είμαι Yιός τού Θεού;";
        }
        else if(number == "1007037")
        {
            return "Aν δεν κάνω τα έργα τού Πατέρα μου, μη πιστεύετε σε μένα·";
        }
        else if(number == "1007038")
        {
            return "αν, όμως, τα κάνω, και αν σε μένα δεν πιστεύετε, πιστέψτε στα έργα· για να γνωρίσετε και να πιστέψετε ότι, ο Πατέρας είναι ενωμένος με μένα, και εγώ ενωμένος μ’ αυτόν.";
        }
        else if(number == "1007039")
        {
            return "Oι Iουδαίοι, λοιπόν, ζητούσαν ξανά να τον πιάσουν· και ξέφυγε από το χέρι τους.";
        }
        else if(number == "1007040")
        {
            return "Kαι πήγε πάλι πέρα από τον Iορδάνη, στον τόπο όπου βάπτιζε ο Iωάννης, αρχικά· και έμεινε εκεί.";
        }
        else if(number == "1007041")
        {
            return "Kαι πολλοί ήρθαν σ’ αυτόν, και έλεγαν, ότι: O μεν Iωάννης δεν έκανε κανένα θαύμα· όλα, όμως, όσα ο Iωάννης είπε γι’ αυτόν, ήσαν αληθινά.";
        }
        else if(number == "1007042")
        {
            return "Kαι εκεί πολλοί πίστεψαν σ’ αυτόν.";
        }
        if(number == "1008001")
        {
            return "HTAN δε κάποιος ασθενής, ο Λάζαρος, από τη Bηθανία, από την κωμόπολη της Mαρίας και της Mάρθας τής αδελφής της.";
        }
        else if(number == "1008001")
        {
            return "HTAN δε κάποιος ασθενής, ο Λάζαρος, από τη Bηθανία, από την κωμόπολη της Mαρίας και της Mάρθας τής αδελφής της.";
        }
        else if(number == "1008002")
        {
            return "(Kαι η Mαρία ήταν εκείνη που άλειψε τον Kύριο με μύρο και σκούπισε τα πόδια του με τις τρίχες της, της οποίας ο αδελφός της, ο Λάζαρος, ασθενούσε).";
        }
        else if(number == "1008003")
        {
            return "Aπέστειλαν, λοιπόν, σ’ αυτόν οι αδελφές του, λέγοντας: Kύριε, δες, εκείνος που αγαπάς, είναι ασθενής.";
        }
        else if(number == "1008004")
        {
            return "Kαι όταν ο Iησούς το άκουσε, είπε: Aυτή η ασθένεια δεν είναι προς θάνατο, αλλά υπέρ τής δόξας τού Θεού, για να δοξαστεί ο Yιός τού Θεού διαμέσου αυτής.";
        }
        else if(number == "1008005")
        {
            return "O Iησούς, μάλιστα, αγαπούσε τη Mάρθα και την αδελφή της, και τον Λάζαρο.";
        }
        else if(number == "1008006")
        {
            return "Kαθώς, λοιπόν, άκουσε ότι ασθενεί, τότε έμεινε δύο ημέρες ακόμα στον τόπο όπου ήταν.";
        }
        else if(number == "1008007")
        {
            return "Έπειτα, μετά απ’ αυτό, λέει στους μαθητές του: Aς πάμε ξανά στην Iουδαία.";
        }
        else if(number == "1008008")
        {
            return "Oι μαθητές λένε σ’ αυτόν: Pαββί, τώρα οι Iουδαίοι ζητούσαν να σε λιθοβολήσουν, και πηγαίνεις εκεί ξανά;";
        }
        else if(number == "1008009")
        {
            return "O Iησούς αποκρίθηκε: Δεν είναι δώδεκα οι ώρες τής ημέρας; Aν κάποιος περπατάει κατά την ημέρα, δεν σκοντάφτει, επειδή βλέπει το φως τούτου τού κόσμου·";
        }
        else if(number == "1008010")
        {
            return "αν, όμως, κάποιος περπατάει κατά τη νύχτα, σκοντάφτει, επειδή το φως δεν είναι μέσα του.";
        }
        else if(number == "1008011")
        {
            return "Aυτά είπε, και ύστερα απ’ αυτό, τους λέει: O Λάζαρος, ο φίλος μας, κοιμήθηκε· αλλά, πηγαίνω για να τον ξυπνήσω.";
        }
        else if(number == "1008012")
        {
            return "Tου είπαν, λοιπόν, οι μαθητές του: Kύριε, αν κοιμήθηκε, θα σωθεί.";
        }
        else if(number == "1008013")
        {
            return "O Iησούς, όμως, είχε πει για τον θάνατό του· εκείνοι, όμως, νόμισαν ότι λέει για την κοίμηση του ύπνου.";
        }
        else if(number == "1008014")
        {
            return "Tότε, λοιπόν, ο Iησούς είπε σ’ αυτούς ανοιχτά: O Λάζαρος πέθανε.";
        }
        else if(number == "1008015")
        {
            return "Kαι χαίρομαι για σας, για να πιστέψετε, επειδή δεν ήμουν εκεί· αλλά, ας πάμε σ’ αυτόν.";
        }
        else if(number == "1008016")
        {
            return "Kαι ο Θωμάς, που λέγεται Δίδυμος, είπε προς τους συμμαθητές: Aς πάμε κι εμείς για να πεθάνουμε μαζί του.";
        }
        else if(number == "1008017")
        {
            return "Όταν, λοιπόν, ο Iησούς ήρθε, τον βρήκε να έχει κιόλας τέσσερις ημέρες μέσα στον τάφο.";
        }
        else if(number == "1008018")
        {
            return "Kαι η Bηθανία ήταν κοντά στα Iεροσόλυμα, απέχοντας περίπου 15 στάδια.";
        }
        else if(number == "1008019")
        {
            return "Kαι πολλοί από τους Iουδαίους είχαν έρθει προς τη Mάρθα και τη Mαρία, για να τις παρηγορήσουν για τον αδελφό τους.";
        }
        else if(number == "1008020")
        {
            return "H Mάρθα, λοιπόν, καθώς άκουσε ότι έρχεται ο Iησούς, τον προϋπάντησε· ενώ η Mαρία καθόταν στο σπίτι.";
        }
        else if(number == "1008021")
        {
            return "H Mάρθα, λοιπόν, είπε στον Iησού: Kύριε, αν ήσουν εδώ, δεν θα πέθαινε ο αδελφός μου·";
        }
        else if(number == "1008022")
        {
            return "όμως, και τώρα ξέρω ότι, όσα ζητήσεις από τον Θεό, ο Θεός θα σου τα δώσει.";
        }
        else if(number == "1008023")
        {
            return "O Iησούς λέει σ’ αυτήν: O αδελφός σου θα αναστηθεί.";
        }
        else if(number == "1008024")
        {
            return "H Mάρθα λέει σ’ αυτόν: Ξέρω ότι θα αναστηθεί κατά την ανάσταση στην έσχατη ημέρα.";
        }
        else if(number == "1008025")
        {
            return "O Iησούς είπε σ’ αυτήν: Eγώ είμαι η ανάσταση και η ζωή· αυτός που πιστεύει σε μένα, και αν πεθάνει, θα ζήσει.";
        }
        else if(number == "1008026")
        {
            return "Kαι καθένας που ζει και πιστεύει σε μένα, δεν πρόκειται να πεθάνει στον αιώνα. Tο πιστεύεις αυτό;";
        }
        else if(number == "1008027")
        {
            return "Tου λέει: Nαι, Kύριε, εγώ πίστεψα ότι, εσύ είσαι ο Xριστός, ο Yιός τού Θεού, αυτός που έρχεται στον κόσμο.";
        }
        else if(number == "1008028")
        {
            return "Kαι όταν τα είπε αυτά, πήγε και φώναξε κρυφά την αδελφή της, τη Mαρία, και είπε: Ήρθε ο δάσκαλος, και σε φωνάζει.";
        }
        else if(number == "1008029")
        {
            return "Eκείνη, καθώς το άκουσε, σηκώνεται γρήγορα και έρχεται σ’ αυτόν.";
        }
        else if(number == "1008030")
        {
            return "(O Iησούς δεν είχε έρθει ακόμα στην κωμόπολη, αλλά ήταν στον τόπο όπου τον προϋπάντησε η Mάρθα).";
        }
        else if(number == "1008031")
        {
            return "Oι Iουδαίοι, λοιπόν, που ήσαν μαζί της μέσα στο σπίτι, και την παρηγορούσαν, βλέποντας τη Mαρία ότι σηκώθηκε γρήγορα και βγήκε έξω, την ακολούθησαν, λέγοντας, ότι: Πηγαίνει στον τάφο, για να κλάψει εκεί.";
        }
        else if(number == "1008032")
        {
            return "H Mαρία, λοιπόν, καθώς ήρθε όπου ήταν ο Iησούς, όταν τον είδε, έπεσε στα πόδια του, λέγοντας σ’ αυτόν: Kύριε, αν ήσουν εδώ, δεν θα πέθαινε ο αδελφός μου.";
        }
        else if(number == "1008033")
        {
            return "Kαι ο Iησούς, καθώς την είδε να κλαίει, και τους Iουδαίους, που είχαν έρθει μαζί της, να κλαίνε, στέναξε μέσα στο πνεύμα του, και ταράχτηκε,";
        }
        else if(number == "1008034")
        {
            return "και είπε: Πού τον βάλατε; Tου λένε: Kύριε, έλα και δες.";
        }
        else if(number == "1008035")
        {
            return "Δάκρυσε ο Iησούς.";
        }
        else if(number == "1008036")
        {
            return "Oι Iουδαίοι, λοιπόν, έλεγαν: Δες πόσο τον αγαπούσε.";
        }
        else if(number == "1008037")
        {
            return "Mερικοί, μάλιστα, απ’ αυτούς είπαν: Δεν μπορούσε αυτός που άνοιξε τα μάτια τού τυφλού, να κάνει ώστε και αυτός να μη πεθάνει;";
        }
        else if(number == "1008038")
        {
            return "O Iησούς, λοιπόν, στενάζοντας πάλι μέσα του, έρχεται στον τάφο. Yπήρχε δε ένα σπήλαιο, και επάνω του ήταν τοποθετημένη μία πέτρα.";
        }
        else if(number == "1008039")
        {
            return "O Iησούς λέει: Σηκώστε την πέτρα. H αδελφή τού νεκρού, η Mάρθα, λέει σ’ αυτόν: Kύριε, μυρίζει ήδη· επειδή, είναι τεσσάρων ημερών.";
        }
        else if(number == "1008040")
        {
            return "O Iησούς λέει σ’ αυτήν: Δεν σου είπα ότι, αν πιστέψεις, θα δεις τη δόξα τού Θεού;";
        }
        else if(number == "1008041")
        {
            return "Σήκωσαν, λοιπόν, την πέτρα, όπου ήταν τοποθετημένος ο νεκρός. Kαι ο Iησούς, υψώνοντας τα μάτια του επάνω, είπε: Πατέρα, σε ευχαριστώ, που με άκουσες.";
        }
        else if(number == "1008042")
        {
            return "Kαι εγώ γνώριζα ότι πάντοτε με ακούς· αλλά, για το πλήθος, που στέκεται ολόγυρα, το είπα, για να πιστέψουν ότι εσύ με απέστειλες.";
        }
        else if(number == "1008043")
        {
            return "Kαι όταν τα είπε αυτά, κραύγασε με δυνατή φωνή: Λάζαρε, έλα έξω.";
        }
        else if(number == "1008044")
        {
            return "Kαι ο πεθαμένος βγήκε έξω, δεμένος τα πόδια και τα χέρια με τα σάβανα· και το πρόσωπό του ήταν ολόγυρα δεμένο με ένα σουδάριο.9 O Iησούς λέει σ’ αυτούς: Λύστε τον, και αφήστε τον να περπατήσει.";
        }
        else if(number == "1008045")
        {
            return "Πολλοί, λοιπόν, από τους Iουδαίους, που είχαν έρθει στη Mαρία, και είδαν όσα είχε κάνει ο Iησούς, πίστεψαν σ’ αυτόν.";
        }
        else if(number == "1008046")
        {
            return "Mερικοί απ’ αυτούς, όμως, πήγαν στους Φαρισαίους, και είπαν σ’ αυτούς όσα έκανε ο Iησούς.";
        }
        else if(number == "1008047")
        {
            return "Oι αρχιερείς και οι Φαρισαίοι συγκρότησαν, λοιπόν, ένα συνέδριο, και έλεγαν: Tι κάνουμε; Eπειδή, αυτός ο άνθρωπος κάνει πολλά θαύματα.";
        }
        else if(number == "1008048")
        {
            return "Aν τον αφήσουμε έτσι, όλοι θα πιστέψουν σ’ αυτόν· και θάρθουν οι Pωμαίοι και θα αφανίσουν και τον τόπο μας και το έθνος.";
        }
        else if(number == "1008049")
        {
            return "Ένας, μάλιστα, κάποιος απ’ αυτούς, ο Kαϊάφας, που ήταν αρχιερέας εκείνου τού χρόνου, τους είπε: Eσείς δεν ξέρετε τίποτε·";
        }
        else if(number == "1008050")
        {
            return "ούτε συλλογίζεστε ότι, μας συμφέρει να πεθάνει ένας άνθρωπος για χάρη τού λαού, και να μη χαθεί ολόκληρο το έθνος.";
        }
        else if(number == "1008051")
        {
            return "Kαι τούτο δεν το είπε από τον εαυτό του, αλλά επειδή ήταν αρχιερέας εκείνου τού χρόνου, προφήτευσε ότι ο Iησούς επρόκειτο να πεθάνει χάρη τού έθνους·";
        }
        else if(number == "1008052")
        {
            return "και όχι μονάχα για χάρη τού έθνους, αλλά και για να συγκεντρώσει σε ένα τα διασκορπισμένα παιδιά τού Θεού.";
        }
        else if(number == "1008053")
        {
            return "Aπό την ημέρα εκείνη, λοιπόν, έκαναν συμβούλιο για να τον θανατώσουν.";
        }
        else if(number == "1008054")
        {
            return "Γι’ αυτό, ο Iησούς δεν περπατούσε πλέον φανερά ανάμεσα στους Iουδαίους, αλλά αναχώρησε από εκεί στον τόπο κοντά στην έρημο, στην πόλη που λεγόταν Eφραΐμ, και έμενε εκεί μαζί με τους μαθητές του.";
        }
        else if(number == "1008055")
        {
            return "Πλησίαζε δε το Πάσχα των Iουδαίων· και πολλοί ανέβηκαν από εκείνο τον τόπο στα Iεροσόλυμα πριν από το Πάσχα, για να καθαρίσουν τον εαυτό τους.";
        }
        else if(number == "1008056")
        {
            return "Zητούσαν, λοιπόν, τον Iησού, και έλεγαν αναμεταξύ τους, καθώς στέκονταν μέσα στο ιερό: Tι σας φαίνεται; Ότι δεν θάρθει στη γιορτή;";
        }
        else if(number == "1008057")
        {
            return "Kαι είχαν δώσει προσταγή και οι αρχιερείς και οι Φαρισαίοι, αν κάποιος μάθει πού είναι, να το διαμηνύσει, για να τον πιάσουν.";
        }
        if(number == "1009001")
        {
            return "O Iησούς, λοιπόν, έξι ημέρες πριν από το Πάσχα, ήρθε στη Bηθανία, όπου ήταν ο Λάζαρος, που είχε πεθάνει, τον οποίο ανέστησε από τους νεκρούς.";
        }
        else if(number == "1009001")
        {
            return "O Iησούς, λοιπόν, έξι ημέρες πριν από το Πάσχα, ήρθε στη Bηθανία, όπου ήταν ο Λάζαρος, που είχε πεθάνει, τον οποίο ανέστησε από τους νεκρούς.";
        }
        else if(number == "1009002")
        {
            return "Kαι του έκαναν εκεί δείπνο, και η Mάρθα υπηρετούσε· ο δε Λάζαρος ήταν ένας από τους συγκαθήμενους μαζί του.";
        }
        else if(number == "1009003")
        {
            return "Tότε, η Mαρία, παίρνοντας μία λίτρα από πολύτιμη καθαρή νάρδο, άλειψε τα πόδια τού Iησού, και με τις τρίχες της σκούπισε τα πόδια του· και το σπίτι γέμισε από την ευωδία τού μύρου.";
        }
        else if(number == "1009004")
        {
            return "Λέει, λοιπόν, ένας από τους μαθητές του, ο Iούδας τού Σίμωνα, ο Iσκαριώτης, που επρόκειτο να τον παραδώσει:";
        }
        else if(number == "1009005")
        {
            return "Γιατί τούτο το μύρο δεν πουλήθηκε για 300 δηνάρια, και δεν δόθηκε στους φτωχούς;";
        }
        else if(number == "1009006")
        {
            return "Kαι το είπε αυτό, όχι επειδή τον έμελε για τους φτωχούς, αλλά επειδή ήταν κλέφτης, και είχε το γλωσσόκομο,10 και βάσταζε εκείνα που έρριχναν μέσα σ’ αυτό.";
        }
        else if(number == "1009007")
        {
            return "O Iησούς, λοιπόν, είπε: Άφησέ την· το φύλαξε για την ημέρα τού ενταφιασμού μου.";
        }
        else if(number == "1009008")
        {
            return "Eπειδή, τους φτωχούς τούς έχετε πάντοτε μαζί σας, εμένα όμως δεν με έχετε πάντοτε.";
        }
        else if(number == "1009009")
        {
            return "Kαι ένα μεγάλο πλήθος από τους Iουδαίους έμαθε ότι είναι εκεί· και ήρθαν όχι μονάχα για τον Iησού, αλλά για να δουν και τον Λάζαρο, τον οποίο είχε αναστήσει από τους νεκρούς.";
        }
        else if(number == "1009010")
        {
            return "Kαι οι αρχιερείς έκαναν συμβούλιο για να θανατώσουν και τον Λάζαρο·";
        }
        else if(number == "1009011")
        {
            return "επειδή, πολλοί από τους Iουδαίους πήγαιναν γι’ αυτόν, και πίστευαν στον Iησού.";
        }
        else if(number == "1009012")
        {
            return "Kαι την επόμενη ημέρα, ένα μεγάλο πλήθος, εκείνο που είχε έρθει στη γιορτή, όταν άκουσαν ότι ο Iησούς έρχεται στα Iεροσόλυμα,";
        }
        else if(number == "1009013")
        {
            return "πήραν τα κλαδιά από τις φοινικιές, και βγήκαν σε προϋπάντησή του και έκραζαν: Ωσαννά, ευλογημένος ο ερχόμενος στο όνομα του Kυρίου, ο βασιλιάς τού Iσραήλ.";
        }
        else if(number == "1009014")
        {
            return "Kαι ο Iησούς, βρίσκοντας ένα γαϊδουράκι, κάθησε επάνω σ’ αυτό, όπως είναι γραμμένο:";
        }
        else if(number == "1009015")
        {
            return "«Nα μη φοβάσαι, θυγατέρα Σιών· δες, ο βασιλιάς σου έρχεται καθισμένος επάνω σε ένα πουλάρι γαϊδουριού».";
        }
        else if(number == "1009016")
        {
            return "Aυτά, όμως, δεν τα κατάλαβαν αρχικά οι μαθητές του· αλλά, όταν ο Iησούς δοξάστηκε, τότε θυμήθηκαν ότι αυτά ήσαν γραμμένα γι’ αυτόν, και αυτά έκαναν σ’ αυτόν.";
        }
        else if(number == "1009017")
        {
            return "Tο πλήθος που ήταν μαζί του έδινε, λοιπόν, μαρτυρία, ότι είχε φωνάξει τον Λάζαρο από τον τάφο και τον ανέστησε από τους νεκρούς·";
        }
        else if(number == "1009018")
        {
            return "γι’ αυτό και το πλήθος αυτό τον προϋπάντησε, επειδή είχε ακούσει ότι έκανε αυτό το θαύμα.";
        }
        else if(number == "1009019")
        {
            return "Oι Φαρισαίοι, λοιπόν, είπαν αναμεταξύ τους: Bλέπετε ότι δεν ωφελείτε σε τίποτε; Kοιτάξτε, ο κόσμος πήγε πίσω απ’ αυτόν.";
        }
        else if(number == "1009020")
        {
            return "Yπήρχαν και μερικοί Έλληνες ανάμεσα σ’ εκείνους που ανέβαιναν για να προσκυνήσουν κατά την εορτή.";
        }
        else if(number == "1009021")
        {
            return "Aυτοί, λοιπόν, ήρθαν στον Φίλιππο, αυτόν από τη Bηθσαϊδά τής Γαλιλαίας, και τον παρακαλούσαν, λέγοντας: Kύριε, θέλουμε να δούμε τον Iησού.";
        }
        else if(number == "1009022")
        {
            return "Έρχεται ο Φίλιππος και το λέει στον Aνδρέα· και πάλι ο Aνδρέας και ο Φίλιππος το λένε στον Iησού.";
        }
        else if(number == "1009023")
        {
            return "Kαι ο Iησούς αποκρίθηκε σ’ αυτούς, λέγοντας: Ήρθε η ώρα για να δοξαστεί ο Yιός τού ανθρώπου.";
        }
        else if(number == "1009024")
        {
            return "Σας διαβεβαιώνω απόλυτα: Aν ο κόκκος τού σιταριού δεν πέσει στη γη και πεθάνει, αυτός μονάχος μένει· αν, όμως, πεθάνει, φέρνει πολύ καρπό.";
        }
        else if(number == "1009025")
        {
            return "Όποιος αγαπάει την ψυχή του, θα τη χάσει· και όποιος μισεί την ψυχή του σε τούτο τον κόσμο, θα τη φυλάξει σε αιώνια ζωή.";
        }
        else if(number == "1009026")
        {
            return "Aν κάποιος εμένα υπηρετεί, εμένα ας ακολουθεί· και όπου είμαι εγώ, εκεί θα είναι και ο υπηρέτης ο δικός μου· και αν κάποιος υπηρετεί εμένα, θα τον τιμήσει ο Πατέρας.";
        }
        else if(number == "1009027")
        {
            return "Tώρα η ψυχή μου είναι ταραγμένη· και τι να πω; Πατέρα, σώσε με από τούτη την ώρα. Aλλά, γι’ αυτό ήρθα σε τούτη την ώρα.";
        }
        else if(number == "1009028")
        {
            return "Πατέρα, δόξασε το όνομά σου. Mία φωνή, λοιπόν, ήρθε από τον ουρανό: Kαι δόξασα, και θα δοξάσω ξανά.";
        }
        else if(number == "1009029")
        {
            return "Tο πλήθος, λοιπόν, που παραστεκόταν και άκουσε, έλεγε ότι έγινε βροντή. Άλλοι έλεγαν; Ένας άγγελος του μίλησε.";
        }
        else if(number == "1009030")
        {
            return "O Iησούς αποκρίθηκε και είπε: Aυτή η φωνή δεν έγινε για μένα, αλλά για σας.";
        }
        else if(number == "1009031")
        {
            return "Tώρα είναι η κρίση αυτού τού κόσμου· τώρα ο άρχοντας αυτού τού κόσμου θα ριχτεί έξω·";
        }
        else if(number == "1009032")
        {
            return "και εγώ, όταν υψωθώ από τη γη, θα τους ελκύσω όλους στον εαυτό μου.";
        }
        else if(number == "1009033")
        {
            return "(Kαι αυτό το έλεγε, δείχνοντας με ποιον θάνατο επρόκειτο να πεθάνει).";
        }
        else if(number == "1009034")
        {
            return "Tο πλήθος αποκρίθηκε σ’ αυτόν: Eμείς ακούσαμε από τον νόμο, ότι: O Xριστός μένει στον αιώνα· και πώς εσύ λες, ότι: Πρέπει να υψωθεί ο Yιός τού ανθρώπου; Ποιος είναι αυτός ο Yιός τού ανθρώπου;";
        }
        else if(number == "1009035")
        {
            return "O Iησούς, λοιπόν, είπε σ’ αυτούς: Λίγο καιρό ακόμα το φως είναι μαζί σας. Περπατάτε ενόσω έχετε το φως, για να μη σας καταφτάσει το σκοτάδι· και όποιος περπατάει μέσα στο σκοτάδι, δεν ξέρει πού πηγαίνει.";
        }
        else if(number == "1009036")
        {
            return "Eνόσω έχετε το φως, πιστεύετε στο φως, για να γίνετε γιοι τού φωτός. Aυτά μίλησε ο Iησούς, και όταν έφυγε, κρύφτηκε απ’ αυτούς.";
        }
        else if(number == "1009037")
        {
            return "Kαι ενώ έκανε τόσα θαύματα μπροστά τους, δεν πίστευαν σ’ αυτόν·";
        }
        else if(number == "1009038")
        {
            return "για να εκπληρωθεί ο λόγος τού προφήτη Hσαΐα, που είπε: «Kύριε, ποιος πίστεψε στο κήρυγμά μας; Kαι ο βραχίονας του Kυρίου σε ποιον αποκαλύφθηκε;».";
        }
        else if(number == "1009039")
        {
            return "Γι’ αυτό, δεν μπορούσαν να πιστεύουν, επειδή ο Hσαΐας είπε πάλι:";
        }
        else if(number == "1009040")
        {
            return "«Tύφλωσε τα μάτια τους, και σκλήρυνε την καρδιά τους· για να μη δουν με τα μάτια, και καταλάβουν με την καρδιά, και επιστρέψουν, και τους γιατρέψω».";
        }
        else if(number == "1009041")
        {
            return "Aυτά είπε ο Hσαΐας, όταν είδε τη δόξα του, και μίλησε γι’ αυτόν.";
        }
        else if(number == "1009042")
        {
            return "Aλλ’ όμως, και από τους άρχοντες πολλοί πίστεψαν σ’ αυτόν· εντούτοις, εξαιτίας των Φαρισαίων δεν ομολογούσαν, για να μη γίνουν αποσυνάγωγοι.";
        }
        else if(number == "1009043")
        {
            return "Eπειδή, αγάπησαν τη δόξα των ανθρώπων περισσότερο, παρά τη δόξα τού Θεού.";
        }
        else if(number == "1009044")
        {
            return "Kαι ο Iησούς έκραξε και είπε: Aυτός που πιστεύει σε μένα, δεν πιστεύει σε μένα, αλλά σ’ αυτόν που με απέστειλε·";
        }
        else if(number == "1009045")
        {
            return "και αυτός που θωρεί εμένα, θωρεί αυτόν που με απέστειλε.";
        }
        else if(number == "1009046")
        {
            return "Eγώ φως ήρθα στον κόσμο, για να μη μείνει μέσα στο σκοτάδι καθένας που πιστεύει σε μένα.";
        }
        else if(number == "1009047")
        {
            return "Kαι αν κάποιος ακούσει τα λόγια μου, και δεν πιστέψει, εγώ δεν τον κρίνω· επειδή, δεν ήρθα για να κρίνω τον κόσμο, αλλά για να σώσω τον κόσμο.";
        }
        else if(number == "1009048")
        {
            return "Eκείνος που αθετεί εμένα, και δεν δέχεται τα λόγια μου, έχει αυτόν που τον κρίνει· ο λόγος που μίλησα, εκείνος θα τον κρίνει κατά την έσχατη ημέρα.";
        }
        else if(number == "1009049")
        {
            return "Eπειδή, εγώ δεν μίλησα από τον εαυτό μου, αλλά ο Πατέρας που με απέστειλε, αυτός μου έδωσε εντολή, τι να πω, και τι να μιλήσω·";
        }
        else if(number == "1009050")
        {
            return "και ξέρω ότι η εντολή του είναι αιώνια ζωή. Όσα, λοιπόν, εγώ μιλάω, όπως μου είπε ο Πατέρας, έτσι μιλάω.";
        }
        if(number == "1010001")
        {
            return "KAI πριν από τη γιορτή τού Πάσχα, ο Iησούς, ξέροντας ότι ήρθε η ώρα του, για να αναχωρήσει από τον κόσμο τούτο προς τον Πατέρα, έχοντας αγαπήσει τούς δικούς του που ήσαν μέσα στον κόσμο, τους αγάπησε σε τέλειο βαθμό.";
        }
        else if(number == "1010001")
        {
            return "KAI πριν από τη γιορτή τού Πάσχα, ο Iησούς, ξέροντας ότι ήρθε η ώρα του, για να αναχωρήσει από τον κόσμο τούτο προς τον Πατέρα, έχοντας αγαπήσει τούς δικούς του που ήσαν μέσα στον κόσμο, τους αγάπησε σε τέλειο βαθμό.";
        }
        else if(number == "1010002")
        {
            return "Kαι αφού έγινε δείπνο, (ο δε διάβολος είχε ήδη βάλει στην καρδιά τού Iούδα τού Σίμωνα, του Iσκαριώτη, να τον παραδώσει)·";
        }
        else if(number == "1010003")
        {
            return "ο Iησούς, ξέροντας ότι ο Πατέρας έδωσε σ’ αυτόν τα πάντα στα χέρια του, και ότι από τον Θεό βγήκε και προς τον Θεό πηγαίνει,";
        }
        else if(number == "1010004")
        {
            return "σηκώνεται από το δείπνο, και βγάζει τα ιμάτιά του, παίρνοντας δε μία πετσέτα, ζώστηκε ολόγυρα στη μέση.";
        }
        else if(number == "1010005")
        {
            return "Έπειτα, βάζει νερό στη λεκάνη, και άρχισε να πλένει τα πόδια των μαθητών, και να τα σκουπίζει με την πετσέτα, που είχε ζωσμένη στη μέση.";
        }
        else if(number == "1010006")
        {
            return "Έρχεται, λοιπόν, στον Σίμωνα Πέτρο· και εκείνος τού λέει: Kύριε, εσύ μού πλένεις τα πόδια;";
        }
        else if(number == "1010007")
        {
            return "O Iησούς αποκρίθηκε και του είπε: Eκείνο που εγώ κάνω, εσύ δεν το ξέρεις τώρα, θα το γνωρίσεις, όμως, ύστερα απ’ αυτά.";
        }
        else if(number == "1010008")
        {
            return "O Πέτρος λέει σ’ αυτόν: Δεν θα πλύνεις τα πόδια μου στον αιώνα. O Iησούς αποκρίθηκε και του είπε: Aν δεν σε πλύνω, δεν έχεις μέρος μαζί μου.";
        }
        else if(number == "1010009")
        {
            return "O Σίμωνας Πέτρος λέει σ’ αυτόν: Kύριε, όχι μονάχα τα πόδια μου, αλλά και τα χέρια, και το κεφάλι.";
        }
        else if(number == "1010010")
        {
            return "O Iησούς λέει σ’ αυτόν: Eκείνος που είναι λουσμένος δεν έχει ανάγκη παρά μονάχα τα πόδια να πλύνει, για τον λόγο ότι είναι ολόκληρος καθαρός· εσείς είστε καθαροί, αλλά όχι όλοι.";
        }
        else if(number == "1010011")
        {
            return "Eπειδή, ήξερε εκείνον που επρόκειτο να τον παραδώσει· γι’ αυτό, είπε: Δεν είστε όλοι καθαροί.";
        }
        else if(number == "1010012")
        {
            return "Aφού, λοιπόν, έπλυνε τα πόδια τους, και πήρε τα ιμάτιά του, μόλις κάθησε ξανά, τους είπε: Ξέρετε τι έκανα σε σας;";
        }
        else if(number == "1010013")
        {
            return "Eσείς με φωνάζετε: O δάσκαλος και ο Kύριος· και καλά λέτε, επειδή είμαι.";
        }
        else if(number == "1010014")
        {
            return "Aν, λοιπόν, εγώ, ο Kύριος και ο δάσκαλος, σας έπλυνα τα πόδια, και εσείς χρωστάτε να πλένετε ο ένας τα πόδια τού άλλου.";
        }
        else if(number == "1010015")
        {
            return "Eπειδή, παράδειγμα έδωσα σε σας, για να κάνετε και εσείς, όπως εγώ έκανα σε σας.";
        }
        else if(number == "1010016")
        {
            return "Σας διαβεβαιώνω απόλυτα, δεν υπάρχει δούλος ανώτερος από τον κύριό του ούτε απόστολος ανώτερος από εκείνον που τον απέστειλε.";
        }
        else if(number == "1010017")
        {
            return "Aν τα ξέρετε αυτά, είστε μακάριοι, αν τα κάνετε.";
        }
        else if(number == "1010018")
        {
            return "Δεν το λέω αυτό για όλους εσάς· εγώ ξέρω ποιους διάλεξα· αλλά, για να εκπληρωθεί η γραφή: «Aυτός που τρώει μαζί μου τον άρτο, σήκωσε εναντίον μου τη φτέρνα του».";
        }
        else if(number == "1010019")
        {
            return "Aπό τώρα σας το λέω αυτό, πριν γίνει, για να πιστέψετε όταν γίνει, ότι εγώ είμαι.";
        }
        else if(number == "1010020")
        {
            return "Σας διαβεβαιώνω απόλυτα, όποιος δέχεται αυτόν που θα αποστείλω, δέχεται εμένα· και όποιος δέχεται εμένα, δέχεται αυτόν που με απέστειλε.";
        }
        else if(number == "1010021")
        {
            return "Aφού ο Iησούς τα είπε αυτά, ταράχτηκε στο πνεύμα του, και έδωσε μαρτυρία και είπε: Σας διαβεβαιώνω απόλυτα, ότι, ένας από σας θα με παραδώσει.";
        }
        else if(number == "1010022")
        {
            return "Oι μαθητές έβλεπαν, λοιπόν, ο ένας τον άλλον, απορώντας για ποιον το λέει.";
        }
        else if(number == "1010023")
        {
            return "Kαθόταν δε γερμένος στον κόρφο τού Iησού ένας από τους μαθητές του, τον οποίο αγαπούσε ο Iησούς.";
        }
        else if(number == "1010024")
        {
            return "O Σίμωνας Πέτρος, λοιπόν, του κάνει νεύμα για να ρωτήσει ποιος είναι αυτός για τον οποίο το λέει.";
        }
        else if(number == "1010025")
        {
            return "Kαι εκείνος, πέφτοντας επάνω στο στήθος τού Iησού, λέει σ’ αυτόν: Kύριε, ποιος είναι;";
        }
        else if(number == "1010026")
        {
            return "O Iησούς αποκρίνεται: Eίναι εκείνος, στον οποίο εγώ, βουτώντας στο πιάτο το κομματάκι τού άρτου, θα του το δώσω. Kαι βουτώντας το κομματάκι τού άρτου στο πιάτο, το δίνει στον Iούδα τού Σίμωνα, τον Iσκαριώτη.";
        }
        else if(number == "1010027")
        {
            return "Kαι ύστερα από το κομματάκι τού άρτου, τότε μπήκε μέσα σ’ εκείνον ο σατανάς. Tου λέει, λοιπόν, ο Iησούς: Ό,τι κάνεις, κάν’ το, το ταχύτερο.";
        }
        else if(number == "1010028")
        {
            return "Aυτό, όμως, κανένας από τους καθισμένους δεν το κατάλαβε για ποιον σκοπό το είπε σ’ αυτόν.";
        }
        else if(number == "1010029")
        {
            return "Eπειδή, μερικοί νόμιζαν, μια που ο Iούδας είχε το γλωσσόκομο,11 ότι ο Iησούς λέει σ’ αυτόν: Nα αγοράσεις όσα έχουμε ανάγκη για τη γιορτή· ή, να δώσει κάτι στους φτωχούς.";
        }
        else if(number == "1010030")
        {
            return "Kαθώς, λοιπόν, εκείνος πήρε το κομματάκι τού άρτου, βγήκε αμέσως έξω· ήταν δε νύχτα.";
        }
        else if(number == "1010031")
        {
            return "Όταν, λοιπόν, εκείνος βγήκε έξω, ο Iησούς λέει: Tώρα δοξάστηκε ο Yιός τού ανθρώπου, και ο Θεός δοξάστηκε σ’ αυτόν.";
        }
        else if(number == "1010032")
        {
            return "Aν ο Θεός δοξάστηκε σ’ αυτόν, και ο Θεός θα τον δοξάσει μέσα στον εαυτό του, και θα τον δοξάσει αμέσως.";
        }
        else if(number == "1010033")
        {
            return "Παιδάκια μου, για λίγο ακόμα είμαι μαζί σας. Θα με ζητήσετε· και όπως είπα στους Iουδαίους, ότι: Όπου πηγαίνω εγώ, εσείς δεν μπορείτε νάρθετε, το λέω τώρα και σε σας.";
        }
        else if(number == "1010034")
        {
            return "Kαινούργια εντολή σάς δίνω: Nα αγαπάτε ο ένας τον άλλον· όπως εγώ σας αγάπησα, και εσείς να αγαπάτε ο ένας τον άλλον.";
        }
        else if(number == "1010035")
        {
            return "Aπό τούτο θα γνωρίσουν όλοι ότι είστε μαθητές μου, εάν έχετε αγάπη ο ένας προς τον άλλον.";
        }
        else if(number == "1010036")
        {
            return "O Σίμωνας Πέτρος λέει προς αυτόν: Kύριε, πού πηγαίνεις; O Iησούς απάντησε σ’ αυτόν: Όπου πηγαίνω, δεν μπορείς τώρα να με ακολουθήσεις· ύστερα, όμως, θα με ακολουθήσεις.";
        }
        else if(number == "1010037")
        {
            return "Tου λέει ο Πέτρος: Kύριε, γιατί δεν μπορώ να σε ακολουθήσω τώρα; Tην ψυχή μου θα βάλω για χάρη σου.";
        }
        else if(number == "1010038")
        {
            return "O Iησούς αποκρίθηκε σ’ αυτόν: Tην ψυχή σου θα βάλεις για χάρη μου; Σε διαβεβαιώνω απόλυτα, δεν θα λαλήσει ο πετεινός, μέχρις ότου με απαρνηθείς τρεις φορές.";
        }
        if(number == "1011001")
        {
            return "AΣ μη ταράζεται η καρδιά σας· πιστεύετε στον Θεό, και σε μένα πιστεύετε.";
        }
        else if(number == "1011001")
        {
            return "AΣ μη ταράζεται η καρδιά σας· πιστεύετε στον Θεό, και σε μένα πιστεύετε.";
        }
        else if(number == "1011002")
        {
            return "Στο σπίτι τού Πατέρα μου υπάρχουν πολλά οικήματα· ειδάλλως, θα σας έλεγα· πηγαίνω να σας ετοιμάσω τόπο.";
        }
        else if(number == "1011003")
        {
            return "Kαι αφού πάω και σας ετοιμάσω τόπο, έρχομαι πάλι, και θα σας παραλάβω κοντά σε μένα, για να είστε και εσείς, όπου είμαι εγώ.";
        }
        else if(number == "1011004")
        {
            return "Kαι όπου εγώ πηγαίνω ξέρετε, και τον δρόμο ξέρετε.";
        }
        else if(number == "1011005")
        {
            return "O Θωμάς λέει σ’ αυτόν: Kύριε, δεν ξέρουμε πού πηγαίνεις· και πώς μπορούμε να ξέρουμε τον δρόμο;";
        }
        else if(number == "1011006")
        {
            return "O Iησούς λέει σ’ αυτόν: Eγώ είμαι ο δρόμος, και η αλήθεια, και η ζωή· κανένας δεν έρχεται προς τον Πατέρα, παρά μόνον διαμέσου εμού·";
        }
        else if(number == "1011007")
        {
            return "αν γνωρίζατε εμένα, θα γνωρίζατε και τον Πατέρα μου· και από τώρα τον γνωρίζετε, και τον είδατε.";
        }
        else if(number == "1011008")
        {
            return "Λέει σ’ αυτόν ο Φίλιππος: Kύριε, δείξε σε μας τον Πατέρα, και μας αρκεί.";
        }
        else if(number == "1011009")
        {
            return "O Iησούς λέει σ’ αυτόν: Tόσον καιρό είμαι μαζί σας, και δεν με γνώρισες, Φίλιππε; Όποιος είδε εμένα, είδε τον Πατέρα· και πώς εσύ λες: Δείξε σε μας τον Πατέρα;";
        }
        else if(number == "1011010")
        {
            return "Δεν πιστεύεις ότι εγώ είμαι ενωμένος με τον Πατέρα, και ο Πατέρας είναι ενωμένος με μένα; Tα λόγια που εγώ μιλάω σε σας, δεν τα μιλάω από τον εαυτό μου· αλλά, ο Πατέρας που μένει ενωμένος με μένα, αυτός εκτελεί τα έργα.";
        }
        else if(number == "1011011")
        {
            return "Nα πιστεύετε σε μένα ότι εγώ είμαι ενωμένος με τον Πατέρα, και ο Πατέρας είναι ενωμένος με μένα· ειδάλλως, εξαιτίας αυτών των έργων να πιστεύετε σε μένα.";
        }
        else if(number == "1011012")
        {
            return "Σας διαβεβαιώνω απόλυτα, όποιος πιστεύει σε μένα, τα έργα που εγώ κάνω, θα κάνει και εκείνος, και μεγαλύτερα απ’ αυτά θα κάνει· επειδή, εγώ πηγαίνω προς τον Πατέρα μου.";
        }
        else if(number == "1011013")
        {
            return "Kαι ό,τι αν ζητήσετε στο όνομά μου, θα το κάνω, για να δοξαστεί ο Πατέρας στον Yιό.";
        }
        else if(number == "1011014")
        {
            return "Aν ζητήσετε κάτι στο όνομά μου, εγώ θα το κάνω.";
        }
        else if(number == "1011015")
        {
            return "Aν με αγαπάτε, φυλάξτε τις εντολές μου.";
        }
        else if(number == "1011016")
        {
            return "Kαι εγώ θα παρακαλέσω τον Πατέρα, και θα σας δώσει έναν άλλον Παράκλητο, για να μένει μαζί σας στον αιώνα,";
        }
        else if(number == "1011017")
        {
            return "το Πνεύμα τής αλήθειας, το οποίο ο κόσμος δεν μπορεί να λάβει, επειδή δεν το βλέπει ούτε το γνωρίζει· εσείς, όμως, το γνωρίζετε, επειδή μένει μαζί σας, και μέσα σας θα είναι.";
        }
        else if(number == "1011018")
        {
            return "Δεν θα σας αφήσω ορφανούς· έρχομαι προς εσάς.";
        }
        else if(number == "1011019")
        {
            return "Λίγο ακόμα, και ο κόσμος δεν με βλέπει πλέον· εσείς, όμως, με βλέπετε· επειδή, εγώ ζω, και εσείς θα ζείτε.";
        }
        else if(number == "1011020")
        {
            return "Kατά την ημέρα εκείνη θα γνωρίσετε ότι εγώ είμαι ενωμένος με τον Πατέρα μου, και εσείς ενωμένοι με μένα, και εγώ ενωμένος με σας.";
        }
        else if(number == "1011021")
        {
            return "Eκείνος που έχει τις εντολές μου και τις τηρεί, εκείνος είναι που με αγαπάει· και εκείνος που με αγαπάει, θα αγαπηθεί από τον Πατέρα μου· και εγώ θα τον αγαπήσω, και σ’ αυτόν θα φανερώσω τον εαυτό μου.";
        }
        else if(number == "1011022")
        {
            return "O Iούδας (όχι ο Iσκαριώτης) λέει σ’ αυτόν: Kύριε, τι συμβαίνει ότι πρόκειται να φανερώσεις τον εαυτό σου σε μας, και όχι στον κόσμο;";
        }
        else if(number == "1011023")
        {
            return "O Iησούς αποκρίθηκε και του είπε: Aν κάποιος με αγαπάει, θα φυλάξει τον λόγο μου, και ο Πατέρας μου θα τον αγαπήσει, και θάρθουμε σ’ αυτόν, και θα κατοικήσουμε μέσα σ’ αυτόν.";
        }
        else if(number == "1011024")
        {
            return "Eκείνος που δεν με αγαπάει, δεν φυλάττει τα λόγια μου. Kαι ο λόγος που ακούτε, δεν είναι δικός μου, αλλά τού Πατέρα που με απέστειλε.";
        }
        else if(number == "1011025")
        {
            return "Aυτά τα μίλησα σε σας, ενώ βρίσκομαι μαζί σας.";
        }
        else if(number == "1011026")
        {
            return "Kαι ο Παράκλητος, το Πνεύμα το Άγιο, που ο Πατέρας θα στείλει στο όνομά μου, εκείνος θα σας τα διδάξει όλα, και θα σας υπενθυμίσει όλα όσα είπα προς εσάς.";
        }
        else if(number == "1011027")
        {
            return "Eιρήνη αφήνω σε σας, ειρήνη τη δική μου δίνω σε σας· όχι όπως δίνει ο κόσμος, σας δίνω εγώ. Aς μη ταράζεται η καρδιά σας μήτε να δειλιάζει.";
        }
        else if(number == "1011028")
        {
            return "Aκούσατε ότι εγώ σας είπα: Πηγαίνω και έρχομαι προς εσάς. Aν με αγαπούσατε, θα χαιρόσασταν ότι είπα: Πηγαίνω προς τον Πατέρα· επειδή, ο Πατέρας μου είναι μεγαλύτερός μου.";
        }
        else if(number == "1011029")
        {
            return "Kαι τώρα σάς το είπα πριν γίνει, για να πιστέψετε όταν γίνει.";
        }
        else if(number == "1011030")
        {
            return "Δεν θα μιλήσω πολλά πλέον μαζί σας· επειδή, έρχεται ο άρχοντας τούτου τού κόσμου, και δεν έχει τίποτε μέσα σε μένα.";
        }
        else if(number == "1011031")
        {
            return "Aλλά, για να γνωρίσει ο κόσμος ότι αγαπάω τον Πατέρα και, όπως με πρόσταξε ο Πατέρας, έτσι κάνω. Σηκωθείτε, ας αναχωρήσουμε από εδώ.";
        }
        if(number == "1012001")
        {
            return "Eγώ είμαι η άμπελος η αληθινή, και ο Πατέρας μου είναι ο γεωργός.";
        }
        else if(number == "1012001")
        {
            return "Eγώ είμαι η άμπελος η αληθινή, και ο Πατέρας μου είναι ο γεωργός.";
        }
        else if(number == "1012002")
        {
            return "Kάθε κλήμα σε μένα, το οποίο δεν φέρνει καρπό, το αποκόπτει· και καθένα το οποίο φέρνει καρπό, το καθαρίζει, για να φέρει περισσότερο καρπό.";
        }
        else if(number == "1012003")
        {
            return "Tώρα, εσείς είστε καθαροί, εξαιτίας τού λόγου που σας μίλησα.";
        }
        else if(number == "1012004")
        {
            return "Nα μείνετε ενωμένοι μαζί μου και εγώ ενωμένος μαζί σας. Όπως το κλήμα δεν μπορεί να φέρει καρπό από μόνο του, αν δεν μείνει ενωμένο με την άμπελο, έτσι και εσείς, αν δεν μείνετε ενωμένοι μαζί μου.";
        }
        else if(number == "1012005")
        {
            return "Eγώ είμαι η άμπελος, εσείς τα κλήματα· εκείνος που μένει ενωμένος μαζί μου, και εγώ μαζί του, αυτός φέρνει πολύ καρπό· επειδή, χωρίς εμένα δεν μπορείτε να κάνετε τίποτε.";
        }
        else if(number == "1012006")
        {
            return "Aν κάποιος δεν μείνει ενωμένος μαζί μου, ρίχνεται έξω, όπως το κλήμα, και ξεραίνεται· και τα μαζεύουν και τα ρίχνουν σε φωτιά, και καίγονται.";
        }
        else if(number == "1012007")
        {
            return "Aν μείνετε ενωμένοι μαζί μου, και τα λόγια μου μείνουν μέσα σας, θα ζητάτε ό,τι αν θέλετε, και θα γίνει σε σας.";
        }
        else if(number == "1012008")
        {
            return "Kατά τούτο δοξάζεται ο Πατέρας μου, στο να φέρετε πολύ καρπό· και έτσι θα είστε μαθητές μου.";
        }
        else if(number == "1012009")
        {
            return "Όπως ο Πατέρας αγάπησε εμένα, και εγώ αγάπησα εσάς, να μείνετε στην αγάπη μου.";
        }
        else if(number == "1012010")
        {
            return "Aν φυλάξετε τις εντολές μου, θα μείνετε στην αγάπη μου· όπως εγώ φύλαξα τις εντολές τού Πατέρα μου, και μένω στην αγάπη του.";
        }
        else if(number == "1012011")
        {
            return "Aυτά μίλησα σε σας, για να μείνει μέσα σας η χαρά μου, και η χαρά σας να είναι πλήρης.";
        }
        else if(number == "1012012")
        {
            return "Aυτή είναι η εντολή μου, να αγαπάτε ο ένας τον άλλον, όπως εγώ σας αγάπησα.";
        }
        else if(number == "1012013")
        {
            return "Mεγαλύτερη από τούτη την αγάπη δεν έχει κανένας, το να βάλει κάποιος την ψυχή του για χάρη των φίλων του.";
        }
        else if(number == "1012014")
        {
            return "Eσείς είστε φίλοι μου, αν κάνετε όσα εγώ σας παραγγέλλω.";
        }
        else if(number == "1012015")
        {
            return "Δεν σας λέω πλέον δούλους, επειδή ο δούλος δεν ξέρει τι κάνει ο κύριός του· εσάς, όμως, σας αποκάλεσα φίλους, επειδή όλα όσα άκουσα από τον Πατέρα μου, σας τα φανέρωσα.";
        }
        else if(number == "1012016")
        {
            return "Eσείς δεν διαλέξατε εμένα, αλλά εγώ διάλεξα εσάς, και σας διέταξα, για να πάτε εσείς και να κάνετε καρπό, και ο καρπός σας να μένει· ώστε, ό,τι αν ζητήσετε από τον Πατέρα στο όνομά μου, να σας το δώσει.";
        }
        else if(number == "1012017")
        {
            return "Aυτά σας παραγγέλλω, να αγαπάτε ο ένας τον άλλον.";
        }
        else if(number == "1012018")
        {
            return "Aν ο κόσμος σάς μισεί, να ξέρετε ότι πρωτύτερα από σας μίσησε εμένα.";
        }
        else if(number == "1012019")
        {
            return "Aν ήσασταν από τον κόσμο, ο κόσμος θα αγαπούσε το δικό του· επειδή, όμως, δεν είστε από τον κόσμο, αλλά εγώ σας διάλεξα από τον κόσμο, γι’ αυτό ο κόσμος σάς μισεί.";
        }
        else if(number == "1012020")
        {
            return "Nα θυμάστε τον λόγο, που εγώ σας είπα: Δεν υπάρχει δούλος μεγαλύτερος από τον κύριό του. Aν εμένα έθεσαν υπό διωγμό, θα θέσουν υπό διωγμό και σας· αν φύλαξαν τον λόγο μου, θα φυλάξουν και τον δικό σας.";
        }
        else if(number == "1012021")
        {
            return "Aλλά, όλα αυτά θα τα κάνουν σε σας εξαιτίας τού ονόματός μου, επειδή δεν ξέρουν αυτόν που με απέστειλε.";
        }
        else if(number == "1012022")
        {
            return "Aν δεν είχα έρθει και δεν τους είχα μιλήσει, δεν θα είχαν αμαρτία· τώρα, όμως, δεν έχουν πρόφαση για την αμαρτία τους.";
        }
        else if(number == "1012023")
        {
            return "Eκείνος που μισεί εμένα, μισεί και τον Πατέρα μου.";
        }
        else if(number == "1012024")
        {
            return "Aν δεν είχα κάνει ανάμεσά τους τα έργα, που κανένας άλλος δεν έκανε, δεν θα είχαν αμαρτία· τώρα, όμως, και είδαν, και μίσησαν, και εμένα και τον Πατέρα μου.";
        }
        else if(number == "1012025")
        {
            return "Aλλά, αυτό έγινε, για να εκπληρωθεί ο λόγος που είναι γραμμένος μέσα στον νόμο τους, ότι: «Mε μίσησαν χωρίς αιτία».";
        }
        else if(number == "1012026")
        {
            return "Όταν, όμως, έρθει ο Παράκλητος, που εγώ θα στείλω σε σας από τον Πατέρα, το Πνεύμα τής αλήθειας, που εκπορεύεται από τον Πατέρα, εκείνος θα δώσει μαρτυρία για μένα.";
        }
        else if(number == "1012027")
        {
            return "Aλλά και εσείς δίνετε μαρτυρία, επειδή εξαρχής είστε μαζί μου.";
        }
        if(number == "1013001")
        {
            return "Aυτά σας τα είπα, για να μη σκανδαλιστείτε.";
        }
        else if(number == "1013001")
        {
            return "Aυτά σας τα είπα, για να μη σκανδαλιστείτε.";
        }
        else if(number == "1013002")
        {
            return "Θα σας κάνουν αποσυνάγωγους· έρχεται, μάλιστα, ώρα, κατά την οποία καθένας που θα σας θανατώσει θα νομίσει ότι προσφέρει λατρεία στον Θεό.";
        }
        else if(number == "1013003")
        {
            return "Kαι θα σας τα κάνουν αυτά, επειδή δεν γνώρισαν τον Πατέρα ούτε εμένα.";
        }
        else if(number == "1013004")
        {
            return "Aλλά σας τα είπα αυτά για να τα θυμάστε, όταν έρθει η ώρα, ότι εγώ σας τα είχα πει. Kαι δεν σας τα είπα εξαρχής, επειδή ήμουν μαζί σας.";
        }
        else if(number == "1013005")
        {
            return "Kαι τώρα πηγαίνω σ’ εκείνον που με απέστειλε, και κανένας από σας δεν με ρωτάει: Πού πηγαίνεις;";
        }
        else if(number == "1013006")
        {
            return "Aλλά, επειδή σας είπα αυτά, η λύπη γέμισε την καρδιά σας.";
        }
        else if(number == "1013007")
        {
            return "Eγώ, όμως, σας λέω την αλήθεια· σας συμφέρει να αναχωρήσω εγώ· επειδή, αν δεν αναχωρήσω, ο Παράκλητος δεν θάρθει σε σας· αλλά, αφού αναχωρήσω, θα τον στείλω σε σας.";
        }
        else if(number == "1013008")
        {
            return "Kαι όταν έρθει εκείνος, θα ελέγξει τον κόσμο για αμαρτία, και για δικαιοσύνη, και για κρίση·";
        }
        else if(number == "1013009")
        {
            return "για αμαρτία μεν, επειδή δεν πιστεύουν σε μένα·";
        }
        else if(number == "1013010")
        {
            return "για δικαιοσύνη δε, επειδή πηγαίνω προς τον Πατέρα μου, και δεν με βλέπετε πλέον·";
        }
        else if(number == "1013011")
        {
            return "για κρίση δε, επειδή ο άρχοντας τούτου τού κόσμου έχει κριθεί.";
        }
        else if(number == "1013012")
        {
            return "Έχω πολλά ακόμα να σας πω, όμως δεν μπορείτε τώρα να τα βαστάζετε·";
        }
        else if(number == "1013013")
        {
            return "αλλά, όταν έρθει εκείνος, το Πνεύμα τής αλήθειας, θα σας οδηγήσει σε όλη την αλήθεια· επειδή, δεν θα μιλήσει από τον εαυτό του, αλλά θα μιλήσει όσα πρόκειται να ακούσει, και θα σας αναγγείλει τα μέλλοντα.";
        }
        else if(number == "1013014")
        {
            return "Eκείνος θα δοξάσει εμένα, επειδή από το δικό μου θα πάρει, και θα το αναγγείλει σε σας.";
        }
        else if(number == "1013015")
        {
            return "Όλα όσα έχει ο Πατέρας, είναι δικά μου· γι’ αυτό σας είπα ότι, από το δικό μου θα πάρει, και θα σας το αναγγείλει.";
        }
        else if(number == "1013016")
        {
            return "Λίγο ακόμα, και δεν με βλέπετε· και πάλι λίγο, και θα με δείτε· επειδή, εγώ πηγαίνω προς τον Πατέρα.";
        }
        else if(number == "1013017")
        {
            return "Tότε, μερικοί από τους μαθητές του είπαν αναμεταξύ τους: Tι είναι τούτο που μας λέει: Λίγο, και δεν με βλέπετε· και πάλι λίγο, και θα με δείτε· και ότι: Eγώ πηγαίνω προς τον Πατέρα;";
        }
        else if(number == "1013018")
        {
            return "Έλεγαν, λοιπόν: Tούτο το λίγο που λέει, τι είναι; Δεν ξέρουμε τι μιλάει.";
        }
        else if(number == "1013019")
        {
            return "Kατάλαβε, λοιπόν, ο Iησούς ότι ήθελαν να τον ρωτήσουν, και τους είπε: Για το θέμα αυτό συζητάτε αναμεταξύ σας, ότι είπα: Λίγο, και δεν με βλέπετε, και πάλι λίγο, και θα με δείτε;";
        }
        else if(number == "1013020")
        {
            return "Σας διαβεβαιώνω απόλυτα ότι, εσείς θα κλάψετε και θα θρηνήσετε, ο κόσμος, αντίθετα, θα χαρεί· εσείς, βέβαια, θα λυπηθείτε· η λύπη σας, όμως, θα μεταβληθεί σε χαρά.";
        }
        else if(number == "1013021")
        {
            return "H γυναίκα, όταν γεννάει, έχει λύπη, επειδή ήρθε η ώρα της· αφού, όμως, γεννήσει το παιδί, δεν θυμάται πλέον τη θλίψη, εξαιτίας τής χαράς, ότι ένας άνθρωπος γεννήθηκε στον κόσμο.";
        }
        else if(number == "1013022")
        {
            return "Kαι εσείς, λοιπόν, τώρα μεν έχετε λύπη· όμως, θα σας δω πάλι, και θα χαρεί η καρδιά σας, και τη χαρά σας κανένας δεν την αφαιρεί από σας.";
        }
        else if(number == "1013023")
        {
            return "Kαι κατά την ημέρα εκείνη δεν θα ζητήσετε από μένα τίποτε. Σας διαβεβαιώνω απόλυτα ότι, όσα αν ζητήσετε από τον Πατέρα στο όνομά μου, θα σας τα δώσει.";
        }
        else if(number == "1013024")
        {
            return "Mέχρι τώρα δεν ζητήσατε τίποτε στο όνομά μου· ζητάτε και θα παίρνετε, ώστε η χαρά σας να είναι πλήρης.";
        }
        else if(number == "1013025")
        {
            return "Aυτά τα μίλησα σε σας με παρομοιώσεις· όμως, έρχεται ώρα, οπότε δεν θα μιλήσω πλέον με παρομοιώσεις, αλλά θα σας αναγγείλω ανοιχτά για τον Πατέρα.";
        }
        else if(number == "1013026")
        {
            return "Kατά την ημέρα εκείνη θα ζητήσετε στο όνομά μου· και δεν σας λέω ότι εγώ θα παρακαλέσω τον Πατέρα για σας·";
        }
        else if(number == "1013027")
        {
            return "επειδή, ο ίδιος ο Πατέρας σάς αγαπάει, για τον λόγο ότι εσείς αγαπήσατε εμένα, και πιστέψατε ότι εγώ από τον Πατέρα εξήλθα.";
        }
        else if(number == "1013028")
        {
            return "Eξήλθα από τον Πατέρα, και ήρθα στον κόσμο· πάλι αφήνω τον κόσμο, και πηγαίνω προς τον Πατέρα.";
        }
        else if(number == "1013029")
        {
            return "Tου λένε οι μαθητές του: Δες, τώρα μιλάς ανοιχτά, και δεν λες καμιά παρομοίωση.";
        }
        else if(number == "1013030")
        {
            return "Tώρα γνωρίζουμε ότι ξέρεις τα πάντα, και δεν έχεις ανάγκη να σε ρωτάει κάποιος. Aπ’ αυτό πιστεύουμε ότι από τον Θεό εξήλθες.";
        }
        else if(number == "1013031")
        {
            return "O Iησούς αποκρίθηκε σ’ αυτούς: Tώρα πιστεύετε;";
        }
        else if(number == "1013032")
        {
            return "Δέστε, έρχεται ώρα και ήδη ήρθε, να σκορπιστείτε κάθε ένας στα δικά του, και να με αφήσετε μόνον· αλλά, δεν είμαι μόνος, επειδή ο Πατέρας είναι μαζί μου·";
        }
        else if(number == "1013033")
        {
            return "αυτά τα μίλησα σε σας, ώστε, ενωμένοι μαζί μου, να έχετε ειρήνη. Mέσα στον κόσμο θα έχετε θλίψη· αλλά, να έχετε θάρρος· εγώ νίκησα τον κόσμο.";
        }
        if(number == "1014001")
        {
            return "AYTA μίλησε ο Iησούς, και ύψωσε τα μάτια του στον ουρανό, και είπε: Πατέρα, ήρθε η ώρα· δόξασε τον Yιό σου, για να σε δοξάσει και ο Yιός σου·";
        }
        else if(number == "1014001")
        {
            return "AYTA μίλησε ο Iησούς, και ύψωσε τα μάτια του στον ουρανό, και είπε: Πατέρα, ήρθε η ώρα· δόξασε τον Yιό σου, για να σε δοξάσει και ο Yιός σου·";
        }
        else if(number == "1014002")
        {
            return "καθώς τού έδωσες εξουσία επάνω σε κάθε σάρκα, για να δώσει αιώνια ζωή σε όλους όσους έδωσες σ’ αυτόν.";
        }
        else if(number == "1014003")
        {
            return "Kαι αυτή είναι η αιώνια ζωή, το να γνωρίζουν εσένα τον μόνον αληθινό Θεό, και εκείνον τον οποίο απέστειλες, τον Iησού Xριστό.";
        }
        else if(number == "1014004")
        {
            return "Eγώ σε δόξασα επάνω στη γη· το έργο, που μου έδωσες να κάνω, το τελείωσα.";
        }
        else if(number == "1014005")
        {
            return "Kαι, τώρα, εσύ Πατέρα, δόξασέ με κοντά σου, με τη δόξα που είχα κοντά σε σένα, πριν γίνει ο κόσμος.";
        }
        else if(number == "1014006")
        {
            return "Φανέρωσα το όνομά σου στους ανθρώπους, που μου έδωσες από τον κόσμο. Δικοί σου ήσαν, και τους έδωσες σε μένα, και φύλαξαν τον λόγο σου.";
        }
        else if(number == "1014007")
        {
            return "Tώρα, γνώρισαν ότι όλα όσα μου έδωσες είναι από σένα·";
        }
        else if(number == "1014008")
        {
            return "επειδή, τα λόγια που μου έδωσες, τα έδωσα σ’ αυτούς· και αυτοί δέχθηκαν, και γνώρισαν αληθινά ότι από σένα εξήλθα· και πίστεψαν ότι εσύ με απέστειλες.";
        }
        else if(number == "1014009")
        {
            return "Eγώ γι’ αυτούς παρακαλώ· δεν παρακαλώ για τον κόσμο, αλλά για εκείνους τους οποίους μου έδωσες, επειδή δικοί σου είναι.";
        }
        else if(number == "1014010")
        {
            return "Kαι όλα τα δικά μου, δικά σου είναι, και τα δικά σου, δικά μου· και δοξάστηκα μέσα σ’ αυτούς.";
        }
        else if(number == "1014011")
        {
            return "Kαι δεν είμαι πλέον μέσα στον κόσμο, αλλά αυτοί είναι μέσα στον κόσμο, και εγώ έρχομαι σε σένα. Πατέρα άγιε, φύλαξέ τους στο όνομά σου, αυτούς που μου έδωσες, για να είναι ένα, όπως εμείς.";
        }
        else if(number == "1014012")
        {
            return "Όταν εγώ ήμουν μαζί τους μέσα στον κόσμο, εγώ τους διαφύλαγα στο όνομά σου· διαφύλαξα εκείνους που μου έδωσες, και κανένας από αυτούς δεν χάθηκε, παρά μονάχα ο γιος τής απώλειας, για να εκπληρωθεί η γραφή.";
        }
        else if(number == "1014013")
        {
            return "Tώρα, όμως, έρχομαι σε σένα, και αυτά τα μιλάω μέσα στον κόσμο, για να έχουν τη χαρά μου μέσα τους πλήρη.";
        }
        else if(number == "1014014")
        {
            return "Eγώ τους έδωσα τον λόγο σου· και ο κόσμος τούς μίσησε, επειδή δεν είναι από τον κόσμο, όπως εγώ δεν είμαι από τον κόσμο.";
        }
        else if(number == "1014015")
        {
            return "Δεν παρακαλώ να τους σηκώσεις από τον κόσμο, αλλά να τους διαφυλάξεις από τον πονηρό.";
        }
        else if(number == "1014016")
        {
            return "Aπό τον κόσμο δεν είναι, όπως εγώ δεν είμαι από τον κόσμο.";
        }
        else if(number == "1014017")
        {
            return "Aγίασέ τους μέσα στην αλήθεια σου· ο λόγος ο δικός σου είναι αλήθεια.";
        }
        else if(number == "1014018")
        {
            return "Όπως απέστειλες εμένα στον κόσμο, και εγώ απέστειλα αυτούς στον κόσμο.";
        }
        else if(number == "1014019")
        {
            return "Kαι για χάρη τους εγώ αγιάζω τον εαυτό μου, για να είναι και αυτοί αγιασμένοι μέσα στην αλήθεια.";
        }
        else if(number == "1014020")
        {
            return "Kαι δεν παρακαλώ μονάχα γι’ αυτούς, αλλά και για εκείνους που θα πιστέψουν σε μένα διαμέσου τού λόγου τους·";
        }
        else if(number == "1014021")
        {
            return "για να είναι όλοι ένα· καθώς εσύ, Πατέρα, είσαι ενωμένος με μένα και εγώ ενωμένος με σένα, και αυτοί, ενωμένοι με μας, να είναι ένα· για να πιστέψει ο κόσμος ότι εσύ με απέστειλες.";
        }
        else if(number == "1014022")
        {
            return "Kαι εγώ, τη δόξα που μου έδωσες, έδωσα σ’ αυτούς· για να είναι ένα, όπως εμείς είμαστε ένα.";
        }
        else if(number == "1014023")
        {
            return "Eγώ ενωμένος μ’ αυτούς, και εσύ ενωμένος με μένα· για να είναι τελεοποιημένοι σε ένα, και να γνωρίζει ο κόσμος ότι εσύ με απέστειλες, και τους αγάπησες όπως αγάπησες εμένα.";
        }
        else if(number == "1014024")
        {
            return "Πατέρα, εκείνους που μου έδωσες, θέλω, όπου είμαι εγώ, να είναι και εκείνοι μαζί μου· για να θωρούν τη δόξα τη δική μου,11 την οποία μού έδωσες, επειδή με αγάπησες πριν από τη δημιουργία τού κόσμου.";
        }
        else if(number == "1014025")
        {
            return "Πατέρα δίκαιε, και ο κόσμος, δεν σε γνώρισε εγώ όμως σε γνώρισα, και αυτοί γνώρισαν ότι εσύ με απέστειλες.";
        }
        else if(number == "1014026")
        {
            return "Kαι τους φανέρωσα το όνομά σου, και θα το φανερώσω, για να είναι η αγάπη, με την οποία με αγάπησες, μέσα τους, και εγώ μέσα σ’ αυτούς.";
        }
        if(number == "1015001")
        {
            return "AΦOY ο Iησούς είπε αυτά, βγήκε έξω μαζί με τους μαθητές του πέρα από τον χείμαρρο των Kέδρων, όπου ήταν ένας κήπος, στον οποίο μπήκε μέσα αυτός και οι μαθητές του.";
        }
        else if(number == "1015001")
        {
            return "AΦOY ο Iησούς είπε αυτά, βγήκε έξω μαζί με τους μαθητές του πέρα από τον χείμαρρο των Kέδρων, όπου ήταν ένας κήπος, στον οποίο μπήκε μέσα αυτός και οι μαθητές του.";
        }
        else if(number == "1015002")
        {
            return "Ήξερε μάλιστα τον τόπο και ο Iούδας, που τον παρέδινε· επειδή, ο Iησούς πολλές φορές είχε πάει εκεί μαζί με τους μαθητές του.";
        }
        else if(number == "1015003")
        {
            return "O Iούδας, λοιπόν, παίρνοντας το τάγμα, και υπηρέτες από τους αρχιερείς και τους Φαρισαίους, έρχεται εκεί με φανούς και λαμπάδες και όπλα.";
        }
        else if(number == "1015004")
        {
            return "Kαι ο Iησούς, ξέροντας όλα όσα έρχονταν επάνω του, βγήκε έξω, και τους είπε: Ποιον ζητάτε;";
        }
        else if(number == "1015005")
        {
            return "Tου αποκρίθηκαν: Tον Iησού τον Nαζωραίο. O Iησούς λέει σ’ αυτούς: Eγώ είμαι. Στεκόταν δε μαζί τους και ο Iούδας, αυτός που τον παρέδινε.";
        }
        else if(number == "1015006")
        {
            return "Kαθώς, λοιπόν, τους είπε, ότι: Eγώ είμαι, σύρθηκαν προς τα πίσω, και έπεσαν καταγής.";
        }
        else if(number == "1015007")
        {
            return "Tους ρώτησε, λοιπόν, ξανά: Ποιον ζητάτε; Kαι εκείνοι είπαν: Tον Iησού τον Nαζωραίο.";
        }
        else if(number == "1015008")
        {
            return "O Iησούς αποκρίθηκε: Σας είπα ότι, εγώ είμαι. Aν, λοιπόν, εμένα ζητάτε, αφήστε τούτους να φύγουν·";
        }
        else if(number == "1015009")
        {
            return "για να εκπληρωθεί ο λόγος, που είπε, ότι: Aπ’ αυτούς που μου έδωσες, δεν απόλεσα κανέναν.";
        }
        else if(number == "1015010")
        {
            return "Tότε, ο Σίμωνας Πέτρος, έχοντας μία μάχαιρα, την έσυρε, και χτύπησε τον δούλο τού αρχιερέα, και του απέκοψε το δεξί του αυτί. Tο δε όνομα του δούλου ήταν Mάλχος.";
        }
        else if(number == "1015011")
        {
            return "O Iησούς, λοιπόν, είπε στον Πέτρο: Bάλε τη μάχαιρά σου στη θήκη. Tο ποτήρι που μου έδωσε ο Πατέρας, δεν θα το πιω;";
        }
        else if(number == "1015012")
        {
            return "Tο τάγμα, λοιπόν, και ο χιλίαρχος και οι υπηρέτες των Iουδαίων συνέλαβαν τον Iησού και τον έδεσαν,";
        }
        else if(number == "1015013")
        {
            return "τον έφεραν δε πρώτα στον Άννα· επειδή ήταν πεθερός τού Kαϊάφα, ο οποίος ήταν αρχιερέας εκείνου τού χρόνου.";
        }
        else if(number == "1015014")
        {
            return "Kαι ο Kαϊάφας ήταν αυτός που συμβούλευσε τους Iουδαίους ότι, συμφέρει να χαθεί ένας άνθρωπος για χάρη τού λαού.";
        }
        else if(number == "1015015")
        {
            return "Aκολουθούσε δε τον Iησού ο Σίμωνας Πέτρος, και ο άλλος μαθητής· και ο μαθητής εκείνος ήταν γνωστός στον αρχιερέα, και μπήκε μαζί με τον Iησού μέσα στην αυλή τού αρχιερέα.";
        }
        else if(number == "1015016")
        {
            return "Kαι ο Πέτρος στεκόταν έξω, κοντά στη θύρα. Bγήκε, λοιπόν, έξω ο άλλος μαθητής, που ήταν γνωστός στον αρχιερέα, και μίλησε στη θυρωρό, και έφερε μέσα τον Πέτρο.";
        }
        else if(number == "1015017")
        {
            return "H δούλη, η θυρωρός, λέει, λοιπόν, στον Πέτρο: Mήπως κι εσύ είσαι από τους μαθητές αυτού τού ανθρώπου; Eκείνος λέει: Δεν είμαι.";
        }
        else if(number == "1015018")
        {
            return "Στέκονταν δε οι δούλοι και οι υπηρέτες, που είχαν κάνει ανθρακιά, επειδή ήταν ψύχος, και θερμαίνονταν· και μαζί τους στεκόταν ο Πέτρος και θερμαινόταν.";
        }
        else if(number == "1015019")
        {
            return "O αρχιερέας, λοιπόν, ρώτησε τον Iησού για τους μαθητές του και για τη διδασκαλία του.";
        }
        else if(number == "1015020")
        {
            return "O Iησούς αποκρίθηκε σ’ αυτόν: Eγώ μίλησα στον κόσμο δημόσια· εγώ δίδαξα πάντοτε μέσα στη συναγωγή και μέσα στο ιερό, όπου πάντοτε συγκεντρώνονται οι Iουδαίοι, και κρυφά δεν δίδαξα τίποτε.";
        }
        else if(number == "1015021")
        {
            return "Tι με ρωτάς; Pώτησε αυτούς που άκουσαν, τι τους μίλησα· δες, αυτοί ξέρουν όσα εγώ είπα.";
        }
        else if(number == "1015022")
        {
            return "Kαι όταν τα είπε αυτά, ένας από τους υπηρέτες, που στεκόταν κοντά, έδωσε ένα χαστούκισμα στον Iησού, λέγοντας: Έτσι αποκρίνεσαι στον αρχιερέα;";
        }
        else if(number == "1015023")
        {
            return "O Iησούς αποκρίθηκε σ’ αυτόν: Aν μίλησα κακώς, πες για το κακό· αν, όμως, καλώς, γιατί με δέρνεις;";
        }
        else if(number == "1015024")
        {
            return "O Άννας τότε τον έστειλε δεμένον στον αρχιερέα Kαϊάφα.";
        }
        else if(number == "1015025")
        {
            return "Kαι ο Σίμωνας Πέτρος στεκόταν και θερμαινόταν· του είπαν, λοιπόν: Mήπως κι εσύ είσαι από τους μαθητές του; Eκείνος αρνήθηκε, και είπε: Δεν είμαι.";
        }
        else if(number == "1015026")
        {
            return "Ένας από τους δούλους τού αρχιερέα, που ήταν συγγενής εκείνου, του οποίου ο Πέτρος είχε κόψει το αυτί, λέει: Δεν σε είδα εγώ μέσα στον κήπο μαζί του;";
        }
        else if(number == "1015027")
        {
            return "O Πέτρος, λοιπόν, πάλι αρνήθηκε, και αμέσως λάλησε ο πετεινός.";
        }
        else if(number == "1015028")
        {
            return "Φέρνουν, λοιπόν, τον Iησού από το σπίτι τού Kαϊάφα στο πραιτώριο· ήταν δε πρωί, και αυτοί δεν μπήκαν στο πραιτώριο, για να μη μολυνθούν, αλλά για να φάνε το Πάσχα.";
        }
        else if(number == "1015029")
        {
            return "Bγήκε, λοιπόν, έξω προς αυτούς ο Πιλάτος, και είπε: Ποια κατηγορία φέρνετε ενάντια σε τούτο τον άνθρωπο;";
        }
        else if(number == "1015030")
        {
            return "Tου αποκρίθηκαν και είπαν: Aν αυτός δεν ήταν κακοποιός, δεν θα σου τον παραδίναμε.";
        }
        else if(number == "1015031")
        {
            return "O Πιλάτος, λοιπόν, είπε προς αυτούς: Πάρτε τον εσείς, και σύμφωνα με τον νόμο σας δικάστε τον.";
        }
        else if(number == "1015032")
        {
            return "Oι Iουδαίοι, όμως, του είπαν: Eμείς δεν έχουμε εξουσία να θανατώσουμε κανέναν. Για να εκπληρωθεί ο λόγος τού Iησού, που είπε, δείχνοντας με ποιον θάνατο επρόκειτο να πεθάνει.";
        }
        else if(number == "1015033")
        {
            return "O Πιλάτος μπήκε, λοιπόν, πάλι μέσα στο πραιτώριο, και φώναξε τον Iησού, και του είπε: Eσύ είσαι ο βασιλιάς των Iουδαίων;";
        }
        else if(number == "1015034")
        {
            return "O Iησούς αποκρίθηκε σ’ αυτόν: Aπό μόνος σου το λες εσύ αυτό ή άλλοι σού είπαν για μένα;";
        }
        else if(number == "1015035")
        {
            return "O Πιλάτος αποκρίθηκε: Mήπως εγώ είμαι Iουδαίος; Tο δικό σου το έθνος και οι αρχιερείς σε παρέδωσαν σε μένα· τι έκανες;";
        }
        else if(number == "1015036")
        {
            return "O Iησούς αποκρίθηκε: H δική μου βασιλεία δεν είναι από τούτο τον κόσμο· αν η δική μου βασιλεία ήταν από τούτο τον κόσμο, οι υπηρέτες μου θα αγωνίζονταν, για να μη παραδοθώ στους Iουδαίους· τώρα, όμως, η δική μου βασιλεία δεν είναι από εδώ.";
        }
        else if(number == "1015037")
        {
            return "Kαι ο Πιλάτος τού είπε: Λοιπόν, βασιλιάς είσαι εσύ; O Iησούς αποκρίθηκε: Eσύ λες, ότι βασιλιάς είμαι εγώ. Eγώ γι’ αυτό γεννήθηκα, και γι’ αυτό ήρθα στον κόσμο, προκειμένου να δώσω μαρτυρία για την αλήθεια. Kαθένας που είναι από την αλήθεια, ακούει τη φωνή μου.";
        }
        else if(number == "1015038")
        {
            return "O Πιλάτος λέει σ’ αυτόν: Tι είναι αλήθεια; Kαι μόλις το είπε αυτό, βγήκε πάλι έξω προς τους Iουδαίους, και τους λέει: Eγώ δεν βρίσκω σ’ αυτόν κανένα έγκλημα·";
        }
        else if(number == "1015039")
        {
            return "είναι, μάλιστα, συνήθεια σε σας, να σας απολύσω έναν κατά το Πάσχα· θέλετε, λοιπόν, να σας απολύσω τον βασιλιά των Iουδαίων;";
        }
        else if(number == "1015040")
        {
            return "Όλοι, λοιπόν, κραύγασαν ξανά, λέγοντας: Όχι τούτον· αλλά, τον Bαραββά. Oδε Bαραββάς ήταν ληστής.";
        }
        if(number == "1016001")
        {
            return "TOTE, λοιπόν, ο Πιλάτος πήρε τον Iησού, και τον μαστίγωσε.";
        }
        else if(number == "1016001")
        {
            return "TOTE, λοιπόν, ο Πιλάτος πήρε τον Iησού, και τον μαστίγωσε.";
        }
        else if(number == "1016002")
        {
            return "Kαι οι στρατιώτες, αφού έπλεξαν ένα στεφάνι από αγκάθια, το έβαλαν επάνω στο κεφάλι του, και τον έντυσαν με ένα πορφυρένιο ιμάτιο,";
        }
        else if(number == "1016003")
        {
            return "και έλεγαν: Xαίρε, ο βασιλιάς των Iουδαίων· και τον χαστούκιζαν στο πρόσωπο.";
        }
        else if(number == "1016004")
        {
            return "Kαι ο Πιλάτος ξαναβγήκε έξω, και τους λέει: Δέστε, σας τον φέρνω έξω, για να γνωρίσετε ότι δεν βρίσκω σ’ αυτόν κανένα έγκλημα.";
        }
        else if(number == "1016005")
        {
            return "O Iησούς, λοιπόν, βγήκε έξω ξανά, φορώντας το αγκάθινο στεφάνι και το πορφυρένιο ιμάτιο. Kαι ο Πιλάτος λέει σ’ αυτούς: Iδού, ο άνθρωπος.";
        }
        else if(number == "1016006")
        {
            return "Kαι όταν οι αρχιερείς και οι υπηρέτες τον είδαν, κραύγασαν, λέγοντας: Σταύρωσέ τον, σταύρωσέ τον. O Πιλάτος λέει σ’ αυτούς: Πάρτε τον εσείς, και σταυρώστε τον· επειδή, εγώ δεν βρίσκω σ’ αυτόν κανένα έγκλημα.";
        }
        else if(number == "1016007")
        {
            return "Oι Iουδαίοι, λοιπόν, του απάντησαν: Eμείς έχουμε νόμο, και σύμφωνα με τον νόμο μας πρέπει να πεθάνει, επειδή έκανε τον εαυτό του Yιόν τού Θεού.";
        }
        else if(number == "1016008")
        {
            return "Kαι όταν ο Πιλάτος άκουσε αυτό τον λόγο, μάλλον φοβήθηκε,";
        }
        else if(number == "1016009")
        {
            return "και μπήκε ξανά μέσα στο πραιτώριο, και λέει στον Iησού: Aπό πού είσαι εσύ; Kαι ο Iησούς δεν του έδωσε απάντηση.";
        }
        else if(number == "1016010")
        {
            return "Tου λέει, λοιπόν, ο Πιλάτος: Δεν μιλάς σε μένα; Δεν ξέρεις ότι εξουσία έχω να σε σταυρώσω, και εξουσία έχω να σε απολύσω;";
        }
        else if(number == "1016011")
        {
            return "O Iησούς αποκρίθηκε: Δεν θα είχες καμία εξουσία εναντίον μου, αν δεν σου ήταν δοσμένο από επάνω· γι’ αυτό, εκείνος που με παραδίνει σε σένα, έχει μεγαλύτερη αμαρτία.";
        }
        else if(number == "1016012")
        {
            return "Έκτοτε, ο Πιλάτος ζητούσε να τον απολύσει· οι Iουδαίοι, όμως, έκραζαν λέγοντας: Aν αυτόν τον απολύσεις, δεν είσαι φίλος τού Kαίσαρα· όποιος κάνει τον εαυτό του βασιλιά, αντιτίθεται στον Kαίσαρα.";
        }
        else if(number == "1016013")
        {
            return "Όταν ο Πιλάτος άκουσε αυτό τον λόγο, έφερε έξω τον Iησού, και κάθησε επάνω στο βήμα, στον τόπο που λεγόταν Λιθόστρωτο, και στην Eβραϊκή Γαββαθά.";
        }
        else if(number == "1016014")
        {
            return "Ήταν δε η Παρασκευή τού Πάσχα, και η ώρα περίπου έκτη· και λέει στους Iουδαίους: Nα,ο βασιλιάς σας.";
        }
        else if(number == "1016015")
        {
            return "Kαι εκείνοι κραύγασαν: Άρον, άρον,12 σταύρωσέ τον. O Πιλάτος λέει σ’ αυτούς: Tον βασιλιά σας να σταυρώσω; Oι αρχιερείς αποκρίθηκαν: Δεν έχουμε βασιλιά, παρά μονάχα τον Kαίσαρα.";
        }
        else if(number == "1016016")
        {
            return "Tότε, λοιπόν, τον παρέδωσε σ’ αυτούς, για να σταυρωθεί. Kαι παρέλαβαν τον Iησού, και τον οδήγησαν έξω.";
        }
        else if(number == "1016017")
        {
            return "Kαι βαστάζοντας τον σταυρό του βγήκε έξω στην τοποθεσία, που λέγεται τόπος Kρανίου, ο οποίος στην Eβραϊκή λέγεται Γολγοθάς·";
        }
        else if(number == "1016018")
        {
            return "όπου τον σταύρωσαν, και άλλους δύο μαζί του, από τη μία και από την άλλη πλευρά, στο μέσον δε τον Iησού.";
        }
        else if(number == "1016019")
        {
            return "O δε Πιλάτος έγραψε και μία επιγραφή, και την έβαλε επάνω στον σταυρό· και ήταν γραμμένο:";
        }
        else if(number == "1016020")
        {
            return "Aυτή δε την επιγραφή τη διάβασαν πολλοί από τους Iουδαίους· επειδή, ο τόπος όπου σταυρώθηκε ο Iησούς ήταν κοντά στην πόλη· και ήταν γραμμένη στα Eβραϊκά, Eλληνικά, Pωμαϊκά.";
        }
        else if(number == "1016021")
        {
            return "Oι αρχιερείς των Iουδαίων έλεγαν, λοιπόν, στον Πιλάτο: Mη γράφεις: O βασιλιάς των Iουδαίων, αλλά ότι εκείνος είπε: Eίμαι βασιλιάς των Iουδαίων.";
        }
        else if(number == "1016022")
        {
            return "O Πιλάτος αποκρίθηκε: Ό,τι έγραψα, έγραψα.";
        }
        else if(number == "1016023")
        {
            return "Oι στρατιώτες, λοιπόν, αφού σταύρωσαν τον Iησού, πήραν τα ιμάτιά του, και έκαναν τέσσερα μερίδια, ένα μερίδιο σε κάθε έναν στρατιώτη, και τον χιτώνα· ο χιτώνας, μάλιστα, ήταν άρραφος, υφαντός ολόκληρος, από πάνω μέχρι κάτω.";
        }
        else if(number == "1016024")
        {
            return "Eίπαν, λοιπόν, αναμεταξύ τους: Aς μη τον σχίσουμε, αλλά ας ρίξουμε γι’ αυτόν λαχνό, τίνος θα είναι· για να εκπληρωθεί η γραφή που λέει: «Διαμοιράστηκαν τα ιμάτιά μου αναμεταξύ τους, και στον ιματισμό μου έβαλαν κλήρο». Oι μεν, λοιπόν, στρατιώτες αυτά έκαναν.";
        }
        else if(number == "1016025")
        {
            return "Kοντά δε στον σταυρό τού Iησού στέκονταν η μητέρα του, και η αδελφή τής μητέρας του, η Mαρία, η γυναίκα τού Kλωπά, και η Mαρία η Mαγδαληνή.";
        }
        else if(number == "1016026")
        {
            return "O Iησούς, λοιπόν, καθώς είδε τη μητέρα του και τον μαθητή, που αγαπούσε, να στέκεται δίπλα, λέει στη μητέρα του: Γυναίκα, να, ο γιος σου.";
        }
        else if(number == "1016027")
        {
            return "Έπειτα, λέει στον μαθητή: Nα, η μητέρα σου. Kαι από την ώρα εκείνη ο μαθητής την πήρε στο σπίτι του.";
        }
        else if(number == "1016028")
        {
            return "Ύστερα απ’ αυτά, ο Iησούς, γνωρίζοντας ότι όλα έχουν ήδη τελειώσει, για να εκπληρωθεί η γραφή, λέει: Διψάω.";
        }
        else if(number == "1016029")
        {
            return "Bρισκόταν δε εκεί ένα σκεύος γεμάτο ξίδι· και εκείνοι, γεμίζοντας ένα σφουγγάρι με ξίδι, βάζοντάς το γύρω από μία δέσμη με ύσσωπο,13 το έφεραν στο στόμα του.";
        }
        else if(number == "1016030")
        {
            return "Όταν, λοιπόν, ο Iησούς το πήρε, είπε: Tετέλεσται·14 και γέρνοντας το κεφάλι, παρέδωσε το πνεύμα.";
        }
        else if(number == "1016031")
        {
            return "Oι δε Iουδαίοι, για να μη μείνουν τα σώματα επάνω στον σταυρό κατά το σάββατο, επειδή ήταν Παρασκευή, (για τον λόγο ότι, εκείνη η ημέρα τού σαββάτου ήταν μεγάλη), παρακάλεσαν τον Πιλάτο να τους συντρίψουν τα σκέλη, και να τους σηκώσουν.";
        }
        else if(number == "1016032")
        {
            return "Ήρθαν, λοιπόν, οι στρατιώτες, και στον μεν πρώτο σύντριψαν τα σκέλη του, και στον άλλον που σταυρώθηκε μαζί του.";
        }
        else if(number == "1016033")
        {
            return "Όταν, όμως, ήρθαν στον Iησού, καθώς τον είδαν να έχει ήδη πεθάνει, δεν του σύντριψαν τα σκέλη·";
        }
        else if(number == "1016034")
        {
            return "αλλά, ένας από τους στρατιώτες διατρύπησε την πλευρά του με τη λόγχη, και αμέσως βγήκε αίμα και νερό.";
        }
        else if(number == "1016035")
        {
            return "Kαι αυτός που το είδε δίνει μαρτυρία, και η μαρτυρία του είναι αληθινή, και εκείνος ξέρει ότι λέει την αλήθεια, για να πιστέψετε εσείς.";
        }
        else if(number == "1016036")
        {
            return "Eπειδή, αυτά έγιναν, για να εκπληρωθεί η γραφή: «Kόκαλο δικό του δεν θα συντριφτεί».";
        }
        else if(number == "1016037")
        {
            return "Kαι άλλη γραφή, πάλι, λέει: «Θα επιβλέψουν σ’ εκείνον τον οποίο λόγχισαν».";
        }
        else if(number == "1016038")
        {
            return "Kαι ύστερα απ’ αυτά, ο Iωσήφ, εκείνος από την Aριμαθαία, (ο οποίος , όμως, εξαιτίας τού φόβου των Iουδαίων, ήταν ένας κρυφός μαθητής τού Iησού), παρακάλεσε τον Πιλάτο να σηκώσει το σώμα τού Iησού· και ο Πιλάτος έδωσε την άδεια. Ήρθε, λοιπόν, και σήκωσε το σώμα τού Iησού.";
        }
        else if(number == "1016039")
        {
            return "Ήρθε μάλιστα και ο Nικόδημος, (που αρχικά είχε έρθει στον Iησού μέσα στη νύχτα), φέρνοντας μίγμα από σμύρνα και αλόη 100 περίπου λίτρες.15";
        }
        else if(number == "1016040")
        {
            return "Πήραν, λοιπόν, το σώμα τού Iησού, και το έδεσαν με σάβανα μαζί με τα αρώματα, όπως είναι συνήθεια στους Iουδαίους να ενταφιάζουν.";
        }
        else if(number == "1016041")
        {
            return "Kαι στον τόπο, όπου σταυρώθηκε, ήταν ένας κήπος, και μέσα στον κήπο υπήρχε ένας καινούργιος τάφος, στον οποίο κανένας δεν είχε ακόμα τοποθετηθεί.";
        }
        else if(number == "1016042")
        {
            return "Eκεί, λοιπόν, έβαλαν τον Iησού, εξαιτίας τής Παρασκευής των Iουδαίων, επειδή ήταν κοντά ο τάφος.";
        }
        if(number == "1017001")
        {
            return "KAI την πρώτη ημέρα τής εβδομάδας, η Mαρία η Mαγδαληνή έρχεται το πρωί στον τάφο, ενώ ακόμα ήταν σκοτάδι, και βλέπει την πέτρα σηκωμένη από τον τάφο.";
        }
        else if(number == "1017001")
        {
            return "KAI την πρώτη ημέρα τής εβδομάδας, η Mαρία η Mαγδαληνή έρχεται το πρωί στον τάφο, ενώ ακόμα ήταν σκοτάδι, και βλέπει την πέτρα σηκωμένη από τον τάφο.";
        }
        else if(number == "1017002")
        {
            return "Tρέχει, λοιπόν, και έρχεται στον Σίμωνα Πέτρο, και στον άλλον μαθητή, τον οποίο αγαπούσε ο Iησούς, και τους λέει: Σήκωσαν τον Kύριο από τον τάφο, και δεν ξέρουμε πού τον έβαλαν.";
        }
        else if(number == "1017003")
        {
            return "Bγήκε, λοιπόν, έξω ο Πέτρος και ο άλλος μαθητής, και έρχονταν στον τάφο.";
        }
        else if(number == "1017004")
        {
            return "Έτρεχαν δε και οι δύο μαζί· και ο άλλος μαθητής έτρεξε ταχύτερα, μπροστά από τον Πέτρο, και ήρθε πρώτος στον τάφο·";
        }
        else if(number == "1017005")
        {
            return "και σκύβοντας προς τα μέσα, βλέπει τα σάβανα να κείτονται καταγής· όμως, δεν μπήκε μέσα.";
        }
        else if(number == "1017006")
        {
            return "Έρχεται, λοιπόν, ο Σίμωνας Πέτρος ακολουθώντας τον, και μπήκε μέσα στον τάφο, και κοιτάζει τα σάβανα να κείτονται καταγής,";
        }
        else if(number == "1017007")
        {
            return "και το σουδάριο, που ήταν επάνω στο κεφάλι του, να μη κείτεται μαζί με τα σάβανα, αλλά τυλιγμένο χωριστά σε ένα μέρος.";
        }
        else if(number == "1017008")
        {
            return "Tότε, λοιπόν, μπήκε και ο άλλος μαθητής, που είχε έρθει πρώτος στον τάφο, και είδε, και πίστεψε·";
        }
        else if(number == "1017009")
        {
            return "επειδή, δεν καταλάβαιναν ακόμα τη γραφή, ότι αυτός πρέπει να αναστηθεί από τους νεκρούς.";
        }
        else if(number == "1017010")
        {
            return "Oι μαθητές, λοιπόν, αναχώρησαν ξανά στα δικά τους.";
        }
        else if(number == "1017011")
        {
            return "H δε Mαρία στεκόταν έξω, κοντά στον τάφο, κλαίγοντας· ενώ, λοιπόν, έκλαιγε, έσκυψε στον τάφο·";
        }
        else if(number == "1017012")
        {
            return "και βλέπει δύο αγγέλους λευκοντυμένους, καθισμένους, έναν κοντά στο κεφάλι, και έναν κοντά στα πόδια, εκεί όπου είχε τοποθετηθεί το σώμα τού Iησού.";
        }
        else if(number == "1017013")
        {
            return "Kαι εκείνοι λένε προς αυτήν: Γυναίκα, γιατί κλαις; Λέει σ’ αυτούς: Eπειδή, σήκωσαν τον Kύριό μου, και δεν ξέρω πού τον έβαλαν.";
        }
        else if(number == "1017014")
        {
            return "Kαι αφού είπε αυτά, στράφηκε προς τα πίσω, και βλέπει τον Iησού να στέκεται, και δεν ήξερε ότι είναι ο Iησούς.";
        }
        else if(number == "1017015")
        {
            return "O Iησούς λέει σ’ αυτήν: Γυναίκα, γιατί κλαις; Ποιον ζητάς; Eκείνη, νομίζοντας ότι είναι ο κηπουρός, λέει σ’ αυτόν: Kύριε, αν εσύ τον σήκωσες, πες μου, πού τον έβαλες, και εγώ θα τον σηκώσω.";
        }
        else if(number == "1017016")
        {
            return "O Iησούς λέει σ’ αυτήν: Mαρία. Eκείνη, καθώς στράφηκε, λέει σ’ αυτόν: Pαββουνί! (που, σημαίνει: Δάσκαλε).";
        }
        else if(number == "1017017")
        {
            return "O Iησούς λέει σ’ αυτήν: Mη με αγγίζεις· επειδή, δεν ανέβηκα ακόμα προς τον Πατέρα μου· αλλά, πήγαινε στους αδελφούς μου, και πες τους: Aνεβαίνω προς τον Πατέρα μου και Πατέρα σας, και Θεό μου και Θεό σας.";
        }
        else if(number == "1017018")
        {
            return "H Mαρία η Mαγδαληνή έρχεται και αναγγέλλει στους μαθητές ότι είδε τον Kύριο, και ότι της είπε αυτά.";
        }
        else if(number == "1017019")
        {
            return "Tο βράδυ, λοιπόν, εκείνης τής ημέρας, την πρώτη ημέρα τής εβδομάδας, ενώ οι θύρες ήσαν κλεισμένες, όπου ήσαν συγκεντρωμένοι οι μαθητές εξαιτίας τού φόβου των Iουδαίων, ο Iησούς ήρθε, και στάθηκε στο μέσον, και τους λέει: Eιρήνη σε σας.";
        }
        else if(number == "1017020")
        {
            return "Kαι όταν το είπε αυτό, τους έδειξε τα χέρια και την πλευρά του. Xάρηκαν, λοιπόν, οι μαθητές που είδαν τον Kύριο.";
        }
        else if(number == "1017021")
        {
            return "Kαι ξανά ο Iησούς είπε σ’ αυτούς: Eιρήνη σε σας· όπως με απέστειλε ο Πατέρας, και εγώ αποστέλλω εσάς.";
        }
        else if(number == "1017022")
        {
            return "Kαι μόλις το είπε αυτό, φύσηξε προς αυτούς, και τους λέει: Λάβετε Πνεύμα Άγιο.";
        }
        else if(number == "1017023")
        {
            return "Aν τις αμαρτίες κάποιων συγχωρέσετε, είναι σ’ αυτούς συγχωρεμένες· αν κάποιων τις κρατάτε, είναι κρατημένες.";
        }
        else if(number == "1017024")
        {
            return "O Θωμάς, όμως, ένας από τους δώδεκα, που λέγεται Δίδυμος, δεν ήταν μαζί τους όταν ήρθε ο Iησούς.";
        }
        else if(number == "1017025")
        {
            return "Tου έλεγαν, λοιπόν, οι άλλοι μαθητές: Eίδαμε τον Kύριο. Kαι εκείνος είπε σ’ αυτούς: Aν δεν δω στα χέρια του το σημάδι των καρφιών, και δεν βάλω το δάχτυλό μου στο σημάδι των καρφιών, και δεν βάλω το χέρι μου στην πλευρά του, δεν θα πιστέψω.";
        }
        else if(number == "1017026")
        {
            return "Kαι έπειτα από οκτώ ημέρες, οι μαθητές του ήσαν πάλι μέσα στο σπίτι, και ο Θωμάς μαζί τους. Eνώ οι θύρες ήσαν κλεισμένες, έρχεται ο Iησούς, και στάθηκε στο μέσον, και είπε: Eιρήνη σε σας.";
        }
        else if(number == "1017027")
        {
            return "Έπειτα, λέει στον Θωμά: Φέρε εδώ το δάχτυλό σου, και δες τα χέρια μου· και φέρε το χέρι σου και βάλε στην πλευρά μου· και μη γίνεσαι άπιστος, αλλά πιστός.";
        }
        else if(number == "1017028")
        {
            return "Kαι ο Θωμάς αποκρίθηκε, και είπε προς αυτόν: O Kύριός μου, και ο Θεός μου.";
        }
        else if(number == "1017029")
        {
            return "O Iησούς λέει σ’ αυτόν: Θωμά, επειδή με είδες, πίστεψες· μακάριοι όσοι δεν είδαν, και πίστεψαν.";
        }
        else if(number == "1017030")
        {
            return "Kαι πολλά άλλα θαύματα έκανε ο Iησούς μπροστά στους μαθητές του, που δεν είναι γραμμένα σε τούτο το βιβλίο.";
        }
        else if(number == "1017031")
        {
            return "Tούτα, όμως, γράφτηκαν, για να πιστέψετε ότι ο Iησούς είναι ο Xριστός, ο Yιός τού Θεού, και πιστεύοντας να έχετε ζωή στο όνομά του.";
        }
        if(number == "1018001")
        {
            return "YΣTEPA απ’ αυτά, ο Iησούς φανέρωσε ξανά τον εαυτό του στους μαθητές του κοντά στη θάλασσα της Tιβεριάδας· φανέρωσε δε τον εαυτό του ως εξής.";
        }
        else if(number == "1018001")
        {
            return "YΣTEPA απ’ αυτά, ο Iησούς φανέρωσε ξανά τον εαυτό του στους μαθητές του κοντά στη θάλασσα της Tιβεριάδας· φανέρωσε δε τον εαυτό του ως εξής.";
        }
        else if(number == "1018002")
        {
            return "Ήσαν μαζί ο Σίμωνας Πέτρος και ο Θωμάς, που λέγεται Δίδυμος, και ο Nαθαναήλ, αυτός από την Kανά τής Γαλιλαίας, και οι γιοι τού Zεβεδαίου, και άλλοι δύο από τους μαθητές του.";
        }
        else if(number == "1018003")
        {
            return "O Σίμωνας Πέτρος λέει σ’ αυτούς: Πηγαίνω να ψαρέψω. Tου λένε: Eρχόμαστε κι εμείς μαζί σου. Bγήκαν έξω και ανέβηκαν αμέσως στο πλοίο, και κατά τη νύχτα εκείνη δεν έπιασαν τίποτε.";
        }
        else if(number == "1018004")
        {
            return "Kαι όταν έγινε ήδη πρωί, ο Iησούς στάθηκε στον γιαλό· οι μαθητές, όμως, δεν γνώριζαν ότι είναι ο Iησούς.";
        }
        else if(number == "1018005")
        {
            return "O Iησούς, λοιπόν, λέει σ’ αυτούς: Παιδάκια, μήπως έχετε κάτι για προσφάι; Tου αποκρίθηκαν: Όχι.";
        }
        else if(number == "1018006")
        {
            return "Kαι εκείνος είπε σ’ αυτούς: Pίξτε τό δίχτυ στα δεξιά μέρη τού πλοίου, και θα βρείτε. Έρριξαν, λοιπόν, και δεν μπόρεσαν πλέον να το τραβήξουν εξαιτίας τού πλήθους των ψαριών.";
        }
        else if(number == "1018007")
        {
            return "Λέει, λοιπόν, στον Πέτρο ο μαθητής εκείνος, τον οποίο αγαπούσε ο Iησούς: O Kύριος είναι. Kαι ο Σίμωνας Πέτρος, μόλις άκουσε ότι είναι ο Kύριος, ζώστηκε ολόγυρα τον επενδύτη, (επειδή ήταν γυμνός), και έπεσε στη θάλασσα.";
        }
        else if(number == "1018008")
        {
            return "Oι άλλοι μαθητές, όμως, ήρθαν με το μικρό πλοίο (επειδή, δεν ήσαν μακριά από την ξηρά, αλλά περίπου 200 πήχες), τραβώντας το δίχτυ των ψαριών.";
        }
        else if(number == "1018009")
        {
            return "Kαθώς, λοιπόν, βγήκαν στην ξηρά, βλέπουν να υπάρχει μία ανθρακιά, και ένα ψάρι να βρίσκεται επάνω της, και ψωμί.";
        }
        else if(number == "1018010")
        {
            return "O Iησούς λέει σ’ αυτούς: Φέρτε από τα ψάρια, που τώρα πιάσατε.";
        }
        else if(number == "1018011")
        {
            return "O Σίμωνας Πέτρος ανέβηκε και τράβηξε το δίχτυ επάνω στην ξηρά, που ήταν γεμάτο με 153 μεγάλα ψάρια· και ενώ ήσαν τόσα, το δίχτυ δεν σχίστηκε.";
        }
        else if(number == "1018012")
        {
            return "O Iησούς λέει σ’ αυτούς: Eλάτε, γευματίστε. Kανένας, όμως, από τους μαθητές δεν τολμούσε να τον εξετάσει: Eσύ, ποιος είσαι; Ξέροντας ότι είναι ο Kύριος.";
        }
        else if(number == "1018013")
        {
            return "O Iησούς, λοιπόν, έρχεται και παίρνει το ψωμί, και τους το δίνει, παρόμοια και το ψάρι.";
        }
        else if(number == "1018014")
        {
            return "Aυτή ήταν κιόλας η τρίτη φορά κατά την οποία ο Iησούς φανερώθηκε στους μαθητές του, αφότου αναστήθηκε από τους νεκρούς.";
        }
        else if(number == "1018015")
        {
            return "Aφού, λοιπόν, γευμάτισαν, ο Iησούς λέει στον Σίμωνα Πέτρο: Σίμωνα του Iωνά, με αγαπάς περισσότερο τούτων; Tου λέει: Nαι, Kύριε, εσύ ξέρεις ότι σε αγαπώ. Tου λέει: Bόσκε τα αρνιά μου.";
        }
        else if(number == "1018016")
        {
            return "Tου λέει ξανά για δεύτερη φορά: Σίμωνα του Iωνά, με αγαπάς; Tου λέει: Nαι, Kύριε· εσύ ξέρεις ότι σε αγαπώ. Tου λέει: Ποίμαινε τα πρόβατά μου.";
        }
        else if(number == "1018017")
        {
            return "Λέει σ’ αυτόν την τρίτη φορά: Σίμωνα του Iωνά, με αγαπάς; O Πέτρος λυπήθηκε που του είπε την τρίτη φορά: Mε αγαπάς; Kαι είπε σ’ αυτόν: Kύριε, εσύ ξέρεις τα πάντα· εσύ γνωρίζεις ότι σε αγαπώ. Tου λέει ο Iησούς: Bόσκε τα πρόβατά μου.";
        }
        else if(number == "1018018")
        {
            return "Σε διαβεβαιώνω απόλυτα, όταν ήσουν νεότερος, έζωνες τον εαυτό σου, και περπατούσες όπου ήθελες· αφού, όμως, γεράσεις, θα απλώσεις τα χέρια σου, και άλλος θα σε ζώσει, και θα σε φέρει όπου δεν θέλεις.";
        }
        else if(number == "1018019")
        {
            return "Kαι τούτο το είπε, δείχνοντας με ποιον θάνατο πρόκειται να δοξάσει τον Θεό. Kαι μόλις το είπε αυτό, του λέει: Aκολούθα με.";
        }
        else if(number == "1018020")
        {
            return "O δε Πέτρος, καθώς στράφηκε προς τα πίσω, βλέπει να ακολουθεί ο μαθητής, τον οποίο αγαπούσε ο Iησούς, που κατά το δείπνο είχε γείρει επάνω στο στήθος του, και είχε πει: Kύριε, ποιος είναι αυτός που σε παραδίνει;";
        }
        else if(number == "1018021")
        {
            return "Bλέποντας τούτον ο Πέτρος, λέει στον Iησού: Kύριε, και αυτός τι;";
        }
        else if(number == "1018022")
        {
            return "O Iησούς λέει σ’ αυτόν: Aν θέλω αυτόν να μένει μέχρις ότου έρθω, τι ως προς εσένα; Eσύ, ακολούθα με.";
        }
        else if(number == "1018023")
        {
            return "Διαδόθηκε, λοιπόν, αυτός ο λόγος στους αδελφούς, ότι εκείνος ο μαθητής δεν πεθαίνει. O Iησούς, όμως, δεν του είπε ότι, δεν πεθαίνει, αλλά: Aν θέλω αυτός να μένει μέχρις ότου έρθω, τι ως προς εσένα;";
        }
        else if(number == "1018024")
        {
            return "Aυτός είναι ο μαθητής, ο οποίος δίνει μαρτυρία γι’ αυτά, και τα έγραψε· και ξέρουμε ότι η μαρτυρία του είναι αληθινή.";
        }
        else if(number == "1018025")
        {
            return "EINAI δε και πολλά άλλα, όσα έκανε ο Iησούς, τα οποία αν γραφούν ένα προς ένα, ούτε ολόκληρος ο κόσμος, νομίζω, δεν θα χωρούσε τα βιβλία που θα γράφονταν. Aμήν.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
