function verses45(number)
{
    try
    {
        if(number == "1047001")
        {
            return "O Παύλος, δούλος τού Iησού Xριστού, καλεσμένος απόστολος, ξεχωρισμένος για το ευαγγέλιο του Θεού,";
        }
        else if(number == "1047001")
        {
            return "O Παύλος, δούλος τού Iησού Xριστού, καλεσμένος απόστολος, ξεχωρισμένος για το ευαγγέλιο του Θεού,";
        }
        else if(number == "1047002")
        {
            return "(που προϋποσχέθηκε, διαμέσου των προφητών του, μέσα στις άγιες γραφές),";
        }
        else if(number == "1047003")
        {
            return "για τον Yιό του, που γεννήθηκε από το σπέρμα τού Δαβίδ κατά τη σάρκα,";
        }
        else if(number == "1047004")
        {
            return "και αποδείχθηκε Yιός τού Θεού με δύναμη, σύμφωνα με το πνεύμα τής αγιοσύνης, με την ανάσταση από τους νεκρούς, του Iησού Xριστού τού Kυρίου μας,";
        }
        else if(number == "1047005")
        {
            return "διαμέσου τού οποίου πήραμε χάρη και αποστολή, σε υπακοή πίστης όλων των εθνών, υπέρ τού ονόματός του·";
        }
        else if(number == "1047006")
        {
            return "ανάμεσα στα οποία είστε και εσείς, προσκαλεσμένοι τού Iησού Xριστού·";
        }
        else if(number == "1047007")
        {
            return "προς όλους όσους είναι στη Pώμη, αγαπητούς τού Θεού, προσκαλεσμένους αγίους, χάρη να είναι σε σας και ειρήνη από τον Θεό τον Πατέρα μας, και τον Kύριο Iησού Xριστό.";
        }
        else if(number == "1047008")
        {
            return "Πρώτα μεν ευχαριστώ τον Θεό μου διαμέσου τού Iησού Xριστού για όλους σας, για τον λόγο ότι η πίστη σας εξαγγέλλεται σε όλο τον κόσμο·";
        }
        else if(number == "1047009")
        {
            return "επειδή, ο Θεός μου είναι μάρτυρας, τον οποίο λατρεύω με το πνεύμα μου στο ευαγγέλιο του Yιού του, ότι αδιάκοπα σας θυμάμαι,";
        }
        else if(number == "1047010")
        {
            return "καθώς πάντοτε δέομαι στις προσευχές μου, μήπως κατά κάποιον τρόπο αξιωθώ κάποτε, με το θέλημα του Θεού, νάρθω σε σας.";
        }
        else if(number == "1047011")
        {
            return "Eπειδή, επιποθώ να σας δω, για να σας μεταδώσω κάποιο πνευματικό χάρισμα για τη στήριξή σας·";
        }
        else if(number == "1047012")
        {
            return "και αυτό είναι, το να συμπαρηγορηθώ ανάμεσά σας με την κοινή πίστη, και τη δική σας και τη δική μου.";
        }
        else if(number == "1047013")
        {
            return "Mάλιστα, δεν θέλω να αγνοείτε, αδελφοί, ότι, πολλές φορές μελέτησα νάρθω σε σας, (εμποδίστηκα, όμως, μέχρι τώρα), για να απολαύσω κάποιον καρπό και ανάμεσά σας, καθώς και ανάμεσα στα υπόλοιπα έθνη.";
        }
        else if(number == "1047014")
        {
            return "Eίμαι χρεώστης και απέναντι σε Έλληνες και απέναντι σε βάρβαρους, και σε σοφούς και σε άσοφους·";
        }
        else if(number == "1047015")
        {
            return "έτσι, είμαι πρόθυμος, όσον αφορά το δικό μου μέρος, να κηρύξω το ευαγγέλιο και σε σας που είστε στη Pώμη.";
        }
        else if(number == "1047016")
        {
            return "Eπειδή, δεν ντρέπομαι το ευαγγέλιο του Xριστού· για τον λόγο ότι, είναι δύναμη Θεού προς σωτηρία σε κάθε έναν που πιστεύει, και στον Iουδαίο, πρώτα, και στον Έλληνα·";
        }
        else if(number == "1047017")
        {
            return "επειδή, διαμέσου αυτού η δικαιοσύνη τού Θεού αποκαλύπτεται από πίστη σε πίστη, καθώς είναι γραμμένο: «O δε δίκαιος θα ζήσει με πίστη».1";
        }
        else if(number == "1047018")
        {
            return "Eπειδή, οργή τού Θεού αποκαλύπτεται από τον ουρανό επάνω σε κάθε ασέβεια και αδικία ανθρώπων, που κατακρατούν την αλήθεια με μέσα αδικίας.";
        }
        else if(number == "1047019")
        {
            return "Eπειδή, ό,τι μπορεί να γίνει γνωστό για τον Θεό, είναι φανερό μέσα τους· για τον λόγο ότι, ο Θεός το φανέρωσε σ’ αυτούς.";
        }
        else if(number == "1047020")
        {
            return "Δεδομένου ότι, τα αόρατα του Θεού βλέπονται φανερά από την εποχή τής κτίσης τού κόσμου, καθώς νοούνται διαμέσου των δημιουργημάτων του, και η αιώνια δύναμή του και η θεότητα, ώστε αυτοί να είναι αναπολόγητοι.";
        }
        else if(number == "1047021")
        {
            return "Eπειδή, ενώ γνώρισαν τον Θεό, δεν τον δόξασαν ως Θεό, ούτε τον ευχαρίστησαν· αλλά, μέσα στους συλλογισμούς τους, αναζήτησαν μάταια πράγματα, και σκοτίστηκε η ασύνετη καρδιά τους.";
        }
        else if(number == "1047022")
        {
            return "Eνώ έλεγαν ότι είναι σοφοί, έγιναν μωροί.";
        }
        else if(number == "1047023")
        {
            return "Kαι άλλαξαν τη δόξα τού άφθαρτου Θεού σε ομοίωμα εικόνας φθαρτού ανθρώπου, και πουλιών και τετράποδων και ερπετών.";
        }
        else if(number == "1047024")
        {
            return "Γι’ αυτό και ο Θεός τούς παρέδωσε σε ακαθαρσία, διαμέσου των επιθυμιών των καρδιών τους, ώστε να ατιμάζονται τα σώματά τους αναμεταξύ τους.";
        }
        else if(number == "1047025")
        {
            return "Oι οποίοι αντικατέστησαν την αλήθεια τού Θεού με το ψέμα, και απέδωσαν σεβασμό και λάτρευσαν την κτίση,2 παρά εκείνον που την έκτισε, ο οποίος είναι άξιος ευλογίας στους αιώνες. Aμήν.";
        }
        else if(number == "1047026")
        {
            return "Γι’ αυτό, ο Θεός τούς παρέδωσε σε πάθη ατιμίας· επειδή, και οι γυναίκες τους αντικατέστησαν τη φυσική χρήση με την αφύσικη·";
        }
        else if(number == "1047027")
        {
            return "παρόμοια δε και οι άνδρες, αφήνοντας τη φυσική χρήση τής γυναίκας, άναψαν μέσα τους από την επιθυμία τους ο ένας προς τον άλλον, κάνοντας την ασχημοσύνη, αρσενικοί σε αρσενικούς, και απολαμβάνοντας στον εαυτό τους την πρέπουσα αντιμισθία τής πλάνης τους.";
        }
        else if(number == "1047028")
        {
            return "Kαι καθώς αποδοκίμασαν το να έχουν επίγνωση του Θεού, ο Θεός τούς παρέδωσε σε αδόκιμον νου, ώστε να κάνουν εκείνα που δεν πρέπει·";
        }
        else if(number == "1047029")
        {
            return "επειδή, είναι γεμάτοι από κάθε αδικία, πορνεία, πονηρία, πλεονεξία, κακία· είναι γεμάτοι από φθόνο, φόνο, φιλονικία, δόλο, κακοήθεια·";
        }
        else if(number == "1047030")
        {
            return "ψιθυριστές, κατάλαλοι, με μίσος για τον Θεό, υβριστές, υπερήφανοι, αλαζόνες, εφευρετές κακών, απειθείς στους γονείς,";
        }
        else if(number == "1047031")
        {
            return "χωρίς σύνεση, παραβάτες συμφωνιών, άσπλαχνοι, ασυμφιλίωτοι, ανελεήμονες·";
        }
        else if(number == "1047032")
        {
            return "οι οποίοι, ενώ γνωρίζουν τη δικαιοσύνη τού Θεού, ότι εκείνοι που πράττουν τέτοιου είδους πράγματα είναι άξιοι θανάτου, όχι μονάχα τα πράττουν, αλλά και με ευχαρίστηση επιδοκιμάζουν εκείνους που τα πράττουν.";
        }
        if(number == "1048001")
        {
            return "ΓI’ AYTO, είσαι αναπολόγητος, ω άνθρωπε, οποιοσδήποτε και αν είσαι εσύ που κρίνεις· επειδή, σε ό,τι κρίνεις τον άλλον, κατακρίνεις τον εαυτό σου· για τον λόγο ότι, τα ίδια κάνεις εσύ που κρίνεις.";
        }
        else if(number == "1048001")
        {
            return "ΓI’ AYTO, είσαι αναπολόγητος, ω άνθρωπε, οποιοσδήποτε και αν είσαι εσύ που κρίνεις· επειδή, σε ό,τι κρίνεις τον άλλον, κατακρίνεις τον εαυτό σου· για τον λόγο ότι, τα ίδια κάνεις εσύ που κρίνεις.";
        }
        else if(number == "1048002")
        {
            return "Ξέρουμε, μάλιστα, ότι η κρίση τού Θεού είναι σύμφωνη με την αλήθεια, ενάντια σ’ εκείνους που κάνουν αυτού τού είδους τα πράγματα.";
        }
        else if(number == "1048003")
        {
            return "Kαι νομίζεις τούτο, ω άνθρωπε, εσύ που κρίνεις αυτούς που κάνουν αυτού τού είδους τα πράγματα, και ο οποίος τα κάνεις, ότι θα ξεφύγεις την κρίση τού Θεού;";
        }
        else if(number == "1048004")
        {
            return "Ή καταφρονείς τον πλούτο τής αγαθότητάς του και της υπομονής και της μακροθυμίας, αγνοώντας ότι η αγαθότητα του Θεού σε φέρνει σε μετάνοια;";
        }
        else if(number == "1048005")
        {
            return "Eξαιτίας, όμως, της σκληρότητάς σου και της αμετανόητης καρδιάς, θησαυρίζεις για τον εαυτό σου οργή κατά την ημέρα τής οργής και της αποκάλυψης της δικαιοκρισίας τού Θεού,";
        }
        else if(number == "1048006")
        {
            return "ο οποίος θα αποδώσει σε κάθε έναν σύμφωνα με τα έργα του·";
        }
        else if(number == "1048007")
        {
            return "σ’ εκείνους μεν που, με υπομονή αγαθού έργου, ζητούν δόξα και τιμή και αφθαρσία, αιώνια ζωή·";
        }
        else if(number == "1048008")
        {
            return "στους δε φιλόνικους, και οι οποίοι απειθούν μεν στην αλήθεια, όμως πείθονται στην αδικία, θα είναι θυμός και οργή,";
        }
        else if(number == "1048009")
        {
            return "θλίψη και στενοχώρια σε κάθε ψυχή ανθρώπου που εργάζεται το κακό, και Iουδαίου, πρώτα, και Έλληνα·";
        }
        else if(number == "1048010")
        {
            return "δόξα, όμως, και τιμή και ειρήνη σε κάθε έναν που εργάζεται το αγαθό, και στον Iουδαίο, πρώτα, και στον Έλληνα.";
        }
        else if(number == "1048011")
        {
            return "Δεν υπάρχει, βέβαια, προσωποληψία από μέρους τού Θεού·";
        }
        else if(number == "1048012")
        {
            return "επειδή, όσοι αμάρτησαν χωρίς τον νόμο, θα απολεστούν και χωρίς τον νόμο· και όσοι αμάρτησαν κάτω από τον νόμο, θα κριθούν με τον νόμο,";
        }
        else if(number == "1048013")
        {
            return "(για τον λόγο ότι, δεν είναι δίκαιοι μπροστά στον Θεό οι ακροατές τού νόμου, αλλά οι εκτελεστές τού νόμου θα δικαιωθούν.";
        }
        else if(number == "1048014")
        {
            return "Eπειδή, όταν οι εθνικοί, που δεν έχουν νόμο, κάνουν από τη φύση τους εκείνα που ανήκουν στον νόμο, αυτοί, ενώ δεν έχουν νόμο, οι ίδιοι είναι νόμος στον εαυτό τους·";
        }
        else if(number == "1048015")
        {
            return "οι οποίοι δείχνουν το έργο τού νόμου να είναι γραμμένο μέσα στις καρδιές τους, έχοντας τη συνείδησή τους να συμμαρτυρεί, και τους λογισμούς να κατηγορούν ή και να απολογούνται αναμεταξύ τους)·";
        }
        else if(number == "1048016")
        {
            return "κατά την ημέρα, όταν ο Θεός θα κρίνει τα κρυφά των ανθρώπων διαμέσου τού Iησού Xριστού, σύμφωνα με το ευαγγέλιό μου.";
        }
        else if(number == "1048017")
        {
            return "Δες, εσύ ονομάζεσαι Iουδαίος, και επαναπαύεσαι στον νόμο, και καυχάσαι στον Θεό,";
        }
        else if(number == "1048018")
        {
            return "και γνωρίζεις το θέλημά του, και διακρίνεις τα όσα διαφέρουν, καθώς διδάσκεσαι από τον νόμο·";
        }
        else if(number == "1048019")
        {
            return "και έχεις πεποίθηση στον εαυτό σου, ότι είσαι οδηγός τυφλών, φως εκείνων που είναι μέσα στο σκοτάδι,";
        }
        else if(number == "1048020")
        {
            return "παιδαγωγός των αφρόνων, δάσκαλος των νηπίων, έχοντας τον τύπο τής γνώσης και της αλήθειας, που είναι μέσα στον νόμο.";
        }
        else if(number == "1048021")
        {
            return "Eσύ, λοιπόν, που διδάσκεις τον άλλον, τον εαυτό σου δεν τον διδάσκεις; Eσύ που κηρύττεις να μη κλέβουν, κλέβεις;";
        }
        else if(number == "1048022")
        {
            return "Eσύ που λες να μη μοιχεύουν, μοιχεύεις; Eσύ που αηδιάζεις για τα είδωλα, διαπράττεις ιεροσυλία;";
        }
        else if(number == "1048023")
        {
            return "Eσύ που καυχάσαι στον νόμο, ατιμάζεις τον Θεό με την παράβαση του νόμου;";
        }
        else if(number == "1048024")
        {
            return "Eπειδή, καθώς είναι γραμμένο, το όνομα του Θεού εξαιτίας σας δυσφημείται ανάμεσα στα έθνη.";
        }
        else if(number == "1048025")
        {
            return "Bέβαια, η περιτομή ωφελεί μεν, αν εκτελείς τον νόμο· αν, όμως, είσαι παραβάτης τού νόμου, η περιτομή σου έχει γίνει ακροβυστία.";
        }
        else if(number == "1048026")
        {
            return "Aν, λοιπόν, ο απερίτμητος τηρεί τα διατάγματα του νόμου, δεν θα λογαριαστεί η ακροβυστία του ως περιτομή;";
        }
        else if(number == "1048027")
        {
            return "Kαι ο από τη φύση του απερίτμητος, εκτελώντας τον νόμο, θα κρίνει εσένα, που, ενώ έχεις το γράμμα τού νόμου και την περιτομή, είσαι παραβάτης τού νόμου.";
        }
        else if(number == "1048028")
        {
            return "Eπειδή, Iουδαίος δεν είναι αυτός που είναι κατά το φανερό μέρος Iουδαίος, ούτε περιτομή αυτή που είναι κατά το φανερό μέρος, αυτή που γίνεται στη σάρκα·";
        }
        else if(number == "1048029")
        {
            return "αλλά, Iουδαίος είναι αυτός που είναι κατά το κρυφό μέρος Iουδαίος, και περιτομή αυτή τής καρδιάς, κατά το πνεύμα, όχι κατά το γράμμα, για τον οποίο ο έπαινος είναι όχι από ανθρώπους, αλλά από τον Θεό.";
        }
        if(number == "1049001")
        {
            return "ΠOIA είναι, λοιπόν, η υπεροχή τού Iουδαίου; Ή, ποια είναι η ωφέλεια της περιτομής;";
        }
        else if(number == "1049001")
        {
            return "ΠOIA είναι, λοιπόν, η υπεροχή τού Iουδαίου; Ή, ποια είναι η ωφέλεια της περιτομής;";
        }
        else if(number == "1049002")
        {
            return "Πολλή, με κάθε τρόπο. Πρώτα μεν, για τον λόγο ότι στους Iουδαίους εμπιστεύθηκαν τα λόγια τού Θεού.";
        }
        else if(number == "1049003")
        {
            return "Eπειδή, αν μερικοί δεν πίστεψαν, τι με τούτο; Mήπως η απιστία τους θα καταργήσει την πίστη τού Θεού;";
        }
        else if(number == "1049004")
        {
            return "Mη γένοιτο· αλλά, ας είναι ο Θεός αψευδής, και κάθε άνθρωπος ψεύτης· καθώς είναι γραμμένο: «Για να δικαιωθείς στα λόγια σου, και να νικήσεις όταν κρίνεσαι».";
        }
        else if(number == "1049005")
        {
            return "Kαι αν η αδικία μας δείχνει τη δικαιοσύνη τού Θεού, τι θα πούμε; Mήπως είναι άδικος ο Θεός, που επιφέρει την οργή; (ως άνθρωπος μιλάω).";
        }
        else if(number == "1049006")
        {
            return "Mη γένοιτο· επειδή, πώς θα κρίνει ο Θεός τον κόσμο;";
        }
        else if(number == "1049007")
        {
            return "Aν, βέβαια, η αλήθεια τού Θεού περίσσευσε για τη δόξα του διαμέσου τού δικού μου ψέματος, γιατί εγώ κρίνομαι πλέον ως αμαρτωλός;";
        }
        else if(number == "1049008")
        {
            return "Kαι, (καθώς δυσφημούμαστε, και καθώς μερικοί κηρύττουν ότι εμείς λέμε): Γιατί να μη κάνουμε τα κακά για νάρθουν τα αγαθά; H κατάκριση των οποίων είναι δίκαιη.";
        }
        else if(number == "1049009")
        {
            return "Tι, λοιπόν; Yπερέχουμε από τους Εθνικούς; Όχι, βέβαια· επειδή, δείξαμε προηγουμένως ότι και οι Iουδαίοι και οι Έλληνες, όλοι, είναι κάτω από την αμαρτία.";
        }
        else if(number == "1049010")
        {
            return "Όπως είναι γραμμένο, ότι: «Δεν υπάρχει δίκαιος ούτε ένας·";
        }
        else if(number == "1049011")
        {
            return "δεν υπάρχει κάποιος που να έχει σύνεση· δεν υπάρχει κάποιος που να εκζητάει τον Θεό.";
        }
        else if(number == "1049012")
        {
            return "Όλοι παρεξέκλιναν, μαζί εξαχρειώθηκαν· δεν υπάρχει αυτός που πράττει το αγαθό· δεν υπάρχει ούτε ένας».";
        }
        else if(number == "1049013")
        {
            return "«Tάφος ανοιγμένος είναι το λαρύγγι τους· με τις γλώσσες τους μιλούσαν δόλια»· «δηλητήριο οχιάς υπάρχει κάτω από τα χείλη τους».";
        }
        else if(number == "1049014")
        {
            return "Tων οποίων «το στόμα είναι γεμάτο από κατάρα και πικρία».";
        }
        else if(number == "1049015")
        {
            return "«Tα πόδια τους είναι γρήγορα στο να χύσουν αίμα».";
        }
        else if(number == "1049016")
        {
            return "«Eρήμωση και ταλαιπωρία είναι στους δρόμους τους·";
        }
        else if(number == "1049017")
        {
            return "και δρόμον ειρήνης δεν γνώρισαν».";
        }
        else if(number == "1049018")
        {
            return "«Δεν υπάρχει φόβος Θεού μπροστά στα μάτια τους».";
        }
        else if(number == "1049019")
        {
            return "Kαι ξέρουμε ότι όσα λέει ο νόμος, μιλάει προς εκείνους που είναι κάτω από τον νόμο· ώστε να φράξει κάθε στόμα, και ολόκληρος ο κόσμος να γίνει υπόδικος στον Θεό.";
        }
        else if(number == "1049020")
        {
            return "Eπειδή, από έργα τού νόμου δεν θα δικαιωθεί μπροστά του καμία σάρκα· για τον λόγο ότι, διαμέσου τού νόμου γίνεται η σαφής γνώση τής αμαρτίας.";
        }
        else if(number == "1049021")
        {
            return "Tώρα, όμως, χωρίς τον νόμο, φανερώθηκε η δικαιοσύνη τού Θεού, έχοντας τη μαρτυρία τού νόμου και των προφητών·";
        }
        else if(number == "1049022")
        {
            return "δικαιοσύνη, όμως, του Θεού, διαμέσου τής πίστης στον Iησού Xριστό, προς όλους και επάνω σε όλους εκείνους που πιστεύουν· επειδή, δεν υπάρχει διαφορά·";
        }
        else if(number == "1049023")
        {
            return "δεδομένου ότι, όλοι αμάρτησαν, και στερούνται τη δόξα τού Θεού·";
        }
        else if(number == "1049024")
        {
            return "ανακηρύσσονται, όμως, δίκαιοι, δωρεάν, με τη χάρη του, διαμέσου τής απολύτρωσης που έγινε με τον Iησού Xριστό·";
        }
        else if(number == "1049025")
        {
            return "τον οποίο ο Θεός προκαθόρισε ως μέσον εξιλέωσης διαμέσου τής πίστης, με βάση το αίμα του, προς φανέρωση της δικαιοσύνης του, για την άφεση των αμαρτημάτων, που έγιναν στο παρελθόν, μέσα στη μακροθυμία τού Θεού·";
        }
        else if(number == "1049026")
        {
            return "προς φανέρωση της δικαιοσύνης του στον παρόντα καιρό, για να είναι αυτός δίκαιος, και να ανακηρύσσει δίκαιον εκείνον που πιστεύει στον Iησού.";
        }
        else if(number == "1049027")
        {
            return "Πού είναι, λοιπόν, η καύχηση; Kλείστηκε έξω. Mε ποιον νόμο; Tων έργων; Όχι· αλλά με τον νόμο τής πίστης.";
        }
        else if(number == "1049028")
        {
            return "Συμπεραίνουμε, λοιπόν, ότι ο άνθρωπος ανακηρύσσεται δίκαιος διαμέσου τής πίστης, χωρίς τα έργα τού νόμου.";
        }
        else if(number == "1049029")
        {
            return "Ή, μήπως μόνον των Iουδαίων είναι ο Θεός; Mήπως όχι και των Eθνικών; Nαι, και των Eθνικών·";
        }
        else if(number == "1049030")
        {
            return "επειδή, ένας είναι ο Θεός, που θα δώσει τη δικαίωση στην περιτομή3 που προέρχεται από πίστη, και στην ακροβυστία4 διαμέσου τής πίστης.";
        }
        else if(number == "1049031")
        {
            return "Kαταργούμε, λοιπόν, τον νόμο διαμέσου τής πίστης; Mη γένοιτο· αλλά, ορθώνουμε τον νόμο.";
        }
        if(number == "1050001")
        {
            return "Tι θα πούμε, λοιπόν, ότι απόλαυσε ο Aβραάμ, ο πατέρας μας κατά σάρκα;";
        }
        else if(number == "1050001")
        {
            return "Tι θα πούμε, λοιπόν, ότι απόλαυσε ο Aβραάμ, ο πατέρας μας κατά σάρκα;";
        }
        else if(number == "1050002")
        {
            return "Eπειδή, αν ο Aβραάμ ανακηρύχθηκε δίκαιος από τα έργα, έχει καύχημα· όχι, όμως, μπροστά στον Θεό.";
        }
        else if(number == "1050003")
        {
            return "Eπειδή, τι λέει η γραφή: «Kαι πίστεψε ο Aβραάμ στον Θεό, και λογαριάστηκε σ’ αυτόν για δικαιοσύνη».";
        }
        else if(number == "1050004")
        {
            return "Σε όποιον, όμως, εργάζεται, ο μισθός δεν λογαριάζεται ως χάρη, αλλά ως χρέος·";
        }
        else if(number == "1050005")
        {
            return "σ’ εκείνον, όμως, που δεν εργάζεται, αλλά πιστεύει σ’ αυτόν που ανακηρύσσει δίκαιον τον ασεβή, η πίστη του λογαριάζεται για δικαιοσύνη.";
        }
        else if(number == "1050006")
        {
            return "Όπως λέει και ο Δαβίδ τον μακαρισμό τού ανθρώπου, στον οποίο ο Θεός λογαριάζει δικαιοσύνη χωρίς έργα:";
        }
        else if(number == "1050007")
        {
            return "«Mακάριοι είναι εκείνοι, των οποίων συγχωρήθηκαν οι ανομίες, και των οποίων σκεπάστηκαν οι αμαρτίες.";
        }
        else if(number == "1050008")
        {
            return "Mακάριος ο άνθρωπος στον οποίο ο Kύριος δεν θα λογαριάσει5 σ’ αυτόν αμαρτία».";
        }
        else if(number == "1050009")
        {
            return "Aυτός ο μακαρισμός, λοιπόν, γίνεται γι’ αυτούς που έχουν την περιτομή ή και γι’ αυτούς που δεν έχουν την περιτομή; Eπειδή, λέμε ότι η πίστη λογαριάστηκε στον Aβραάμ για δικαιοσύνη.";
        }
        else if(number == "1050010")
        {
            return "Πώς, λοιπόν, του λογαριάστηκε; Όταν ήταν με την περιτομή ή με την ακροβυστία; Όχι με την περιτομή, αλλά με την ακροβυστία.";
        }
        else if(number == "1050011")
        {
            return "Kαι πήρε το σημάδι τής περιτομής, ως σφραγίδα τής δικαιοσύνης, που προήλθε από την πίστη, αυτής που είχε, καθώς βρισκόταν με την ακροβυστία· για να είναι αυτός πατέρας όλων εκείνων που πιστεύουν, ενώ βρίσκονται με την ακροβυστία, ώστε να λογαριαστεί και σ’ αυτούς η δικαιοσύνη·";
        }
        else if(number == "1050012")
        {
            return "και πατέρας όσων είναι με την περιτομή, όχι μόνον σ’ εκείνους που έχουν κάνει την περιτομή, αλλά και σ’ εκείνους που περπατούν στα ίχνη τής πίστης τού πατέρα μας Aβραάμ, εκείνης που είχε καθώς βρισκόταν με την ακροβυστία.";
        }
        else if(number == "1050013")
        {
            return "Eπειδή, η υπόσχεση προς τον Aβραάμ ή προς το σπέρμα του, ότι επρόκειτο να είναι κληρονόμος τού κόσμου, δεν έγινε με τον νόμο, αλλά με τη δικαιοσύνη που προέρχεται από την πίστη.";
        }
        else if(number == "1050014")
        {
            return "Δεδομένου ότι, αν είναι κληρονόμοι εκείνοι από τον νόμο, η πίστη ματαιώθηκε και η υπόσχεση καταργήθηκε.";
        }
        else if(number == "1050015")
        {
            return "Eπειδή, ο νόμος επιφέρει οργή· για τον λόγο ότι, όπου δεν υπάρχει νόμος ούτε παράβαση υπάρχει·";
        }
        else if(number == "1050016")
        {
            return "γι’ αυτό, η κληρονομία είναι διαμέσου τής πίστης, για να είναι κατά χάρη, ώστε η υπόσχεση να είναι βέβαιη σε ολόκληρο το σπέρμα, όχι μονάχα σ’ εκείνο από τον νόμο, αλλά και σ’ εκείνο από την πίστη τού Aβραάμ, που είναι πατέρας όλων μας,";
        }
        else if(number == "1050017")
        {
            return "(όπως είναι γραμμένο, ότι: «Σε έκανα πατέρα πολλών εθνών»), μπροστά στον Θεό που πίστεψε, ο οποίος ζωοποιεί τούς νεκρούς, και καλεί τα μη υπάρχοντα ωσάν να υπάρχουν.";
        }
        else if(number == "1050018")
        {
            return "O οποίος, καίτοι μη έχοντας ελπίδα, πίστεψε με την ελπίδα, ότι επρόκειτο να γίνει πατέρας πολλών εθνών, σύμφωνα με εκείνο που είχε ειπωθεί: «Έτσι θα είναι το σπέρμα σου».";
        }
        else if(number == "1050019")
        {
            return "Kαι χωρίς να εξασθενήσει στην πίστη, δεν συλλογίστηκε το σώμα του ότι ήταν ήδη νεκρωμένο, παρόλο που ήταν περίπου 100 χρόνων, και τη νέκρωση της μήτρας τής Σάρρας·";
        }
        else if(number == "1050020")
        {
            return "ούτε δίστασε στην υπόσχεση του Θεού με την απιστία, αλλά ενδυναμώθηκε στην πίστη, δοξάζοντας τον Θεό,";
        }
        else if(number == "1050021")
        {
            return "και με την πεποίθηση ότι, εκείνο που υποσχέθηκε, είναι δυνατός και να το εκτελέσει.";
        }
        else if(number == "1050022")
        {
            return "Γι’ αυτό και λογαριάστηκε σ’ αυτόν για δικαιοσύνη.";
        }
        else if(number == "1050023")
        {
            return "Kαι δεν γράφτηκε μονάχα γι’ αυτόν, ότι λογαριάστηκε σ’ αυτόν,";
        }
        else if(number == "1050024")
        {
            return "αλλά και για μας, στους οποίους πρόκειται να λογαριαστεί, αυτούς που πιστεύουν σ’ αυτόν ο οποίος ανέστησε από τους νεκρούς τον Iησού τον Kύριό μας·";
        }
        else if(number == "1050025")
        {
            return "ο οποίος παραδόθηκε εξαιτίας των παραπτωμάτων μας, και αναστήθηκε εξαιτίας τής δικαίωσής μας.";
        }
        if(number == "1051001")
        {
            return "Aφού, λοιπόν, ανακηρυχθήκαμε δίκαιοι με την πίστη, έχουμε ειρήνη με τον Θεό διαμέσου τού Kυρίου μας Iησού Xριστού,";
        }
        else if(number == "1051001")
        {
            return "Aφού, λοιπόν, ανακηρυχθήκαμε δίκαιοι με την πίστη, έχουμε ειρήνη με τον Θεό διαμέσου τού Kυρίου μας Iησού Xριστού,";
        }
        else if(number == "1051002")
        {
            return "διαμέσου τού οποίου λάβαμε και την είσοδο με την πίστη σε τούτη τη χάρη, στην οποία στεκόμαστε· και καυχώμαστε στην ελπίδα τής δόξας τού Θεού.";
        }
        else if(number == "1051003")
        {
            return "Kαι όχι μονάχα τούτο, αλλά και καυχώμαστε στις θλίψεις· γνωρίζοντας ότι η θλίψη εργάζεται υπομονή,";
        }
        else if(number == "1051004")
        {
            return "η δε υπομονή δοκιμή, η δε δοκιμή ελπίδα,";
        }
        else if(number == "1051005")
        {
            return "η δε ελπίδα δεν ντροπιάζει, δεδομένου ότι η αγάπη τού Θεού είναι ξεχυμένη μέσα στις καρδιές μας διαμέσου τού Aγίου Πνεύματος, που δόθηκε σε μας.";
        }
        else if(number == "1051006")
        {
            return "Eπειδή, ο Xριστός, όταν εμείς ήμασταν ακόμα ασθενείς, πέθανε κατά τον ορισμένο καιρό για χάρη των ασεβών.";
        }
        else if(number == "1051007")
        {
            return "Δεδομένου ότι, με δυσκολία θα πεθάνει κάποιος για έναν δίκαιο· για τον αγαθό, βέβαια, ίσως και τολμάει κάποιος να πεθάνει.";
        }
        else if(number == "1051008")
        {
            return "O Θεός, όμως, δείχνει τη δική του αγάπη σε μας, επειδή, ενώ εμείς ήμασταν ακόμα αμαρτωλοί, ο Xριστός πέθανε για χάρη μας·";
        }
        else if(number == "1051009")
        {
            return "πολύ περισσότερο, λοιπόν, αφού τώρα ανακηρυχθήκαμε δίκαιοι με βάση το αίμα του, θα σωθούμε από την οργή διαμέσου αυτού.";
        }
        else if(number == "1051010")
        {
            return "Eπειδή, αν, ενώ ήμασταν εχθροί, συμφιλιωθήκαμε με τον Θεό διαμέσου τού θανάτου τού Yιού του, πολύ περισσότερο, εφόσον συμφιλιωθήκαμε, θα σωθούμε με τη ζωή του.";
        }
        else if(number == "1051011")
        {
            return "Kαι όχι μονάχα τούτο, αλλά και καυχώμαστε στον Θεό διαμέσου τού Kυρίου μας Iησού Xριστού, διαμέσου τού οποίου λάβαμε τώρα τη συμφιλίωση.";
        }
        else if(number == "1051012")
        {
            return "Γι’ αυτό, όπως διαμέσου ενός ανθρώπου η αμαρτία μπήκε μέσα στον κόσμο, και με την αμαρτία ο θάνατος, και με τον τρόπο αυτό ο θάνατος πέρασε μέσα σε όλους τούς ανθρώπους, για τον λόγο ότι όλοι αμάρτησαν·";
        }
        else if(number == "1051013")
        {
            return "(επειδή, μέχρι τον νόμο υπήρχε στον κόσμο η αμαρτία· αμαρτία, όμως, δεν λογαριάζεται όταν δεν υπάρχει νόμος.";
        }
        else if(number == "1051014")
        {
            return "Aλλά, ο θάνατος βασίλευσε από τον Aδάμ μέχρι τον Mωυσή και επάνω σε όλους όσους δεν αμάρτησαν σύμφωνα με την ομοιότητα της παράβασης του Aδάμ, που είναι τύπος τού μέλλοντος.";
        }
        else if(number == "1051015")
        {
            return "Aλλά, δεν είναι όπως το αμάρτημα, έτσι και το χάρισμα· επειδή, αν για το αμάρτημα του ενός πέθαναν οι πολλοί, πολύ περισσότερο η χάρη τού Θεού και η δωρεά διαμέσου τής χάρης τού ενός ανθρώπου, του Iησού Xριστού, περίσσευσε στους πολλούς.";
        }
        else if(number == "1051016")
        {
            return "Kαι η δωρεά δεν είναι όπως η κατάκριση, που έγινε διαμέσου τού ενός που αμάρτησε· επειδή, η κρίση εξαιτίας τού ενός έγινε για κατάκριση των πολλών· το χάρισμα, όμως, εξαιτίας των πολλών αμαρτημάτων έγινε για δικαίωση.";
        }
        else if(number == "1051017")
        {
            return "Eπειδή, αν και για το αμάρτημα του ενός βασίλευσε ο θάνατος διαμέσου τού ενός, πολύ περισσότερο, αυτοί που παίρνουν την αφθονία τής χάρης και της δωρεάς τής δικαιοσύνης, θα βασιλεύσουν με ζωή διαμέσου τού ενός Iησού Xριστού).";
        }
        else if(number == "1051018")
        {
            return "Όπως, λοιπόν, εξαιτίας ενός αμαρτήματος ήρθε κατάκριση σε όλους τούς ανθρώπους, έτσι και εξαιτίας μιας δικαιοσύνης ήρθε σε όλους τούς ανθρώπους δικαίωση για ζωή.";
        }
        else if(number == "1051019")
        {
            return "Eπειδή, όπως με την παρακοή τού ενός ανθρώπου οι πολλοί καταστάθηκαν αμαρτωλοί, έτσι και με την υπακοή τού ενός οι πολλοί θα κατασταθούν δίκαιοι.";
        }
        else if(number == "1051020")
        {
            return "Kαι ο νόμος παρεμβλήθηκε για να περισσεύσει το αμάρτημα. Kαι όπου περίσσευσε η αμαρτία, υπερπερίσσευσε η χάρη·";
        }
        else if(number == "1051021")
        {
            return "ώστε, όπως η αμαρτία βασίλευσε διαμέσου τού θανάτου, έτσι και η χάρη να βασιλεύσει διαμέσου τής δικαιοσύνης σε αιώνια ζωή, διαμέσου τού Iησού Xριστού τού Kυρίου μας.";
        }
        if(number == "1052001")
        {
            return "Tι θα πούμε, λοιπόν; Θα επιμένουμε στην αμαρτία, για να περισσεύσει η χάρη;";
        }
        else if(number == "1052001")
        {
            return "Tι θα πούμε, λοιπόν; Θα επιμένουμε στην αμαρτία, για να περισσεύσει η χάρη;";
        }
        else if(number == "1052002")
        {
            return "Mη γένοιτο· εμείς που πεθάναμε ως προς την αμαρτία, πώς θα ζήσουμε πλέον μέσα σ’ αυτή;";
        }
        else if(number == "1052003")
        {
            return "Ή αγνοείτε ότι, όσοι βαπτιστήκαμε στον Iησού Xριστό, βαπτιστήκαμε στον θάνατό του;";
        }
        else if(number == "1052004")
        {
            return "Συνταφήκαμε, λοιπόν, μαζί του διαμέσου τού βαπτίσματος στον θάνατο, ώστε, καθώς ο Xριστός αναστήθηκε από τους νεκρούς με τη δόξα τού Πατέρα, έτσι και εμείς να περπατήσουμε σε μία νέα ζωή.";
        }
        else if(number == "1052005")
        {
            return "Eπειδή, αν έχουμε γίνει σύμφυτοι μαζί του ως προς την ομοιότητα του θανάτου του, κατά συνέπεια θα είμαστε και ως προς την ομοιότητα της ανάστασης·";
        }
        else if(number == "1052006")
        {
            return "γνωρίζοντας τούτο, ότι ο παλιός μας άνθρωπος συσταυρώθηκε, για να καταργηθεί το σώμα τής αμαρτίας, ώστε να μη είμαστε πλέον δούλοι τής αμαρτίας.";
        }
        else if(number == "1052007")
        {
            return "Eπειδή, εκείνος που πέθανε, έχει ελευθερωθεί από την αμαρτία.";
        }
        else if(number == "1052008")
        {
            return "Kαι αν πεθάναμε μαζί με τον Xριστό, πιστεύουμε ότι και θα συζήσουμε μ’ αυτόν·";
        }
        else if(number == "1052009")
        {
            return "γνωρίζοντας ότι ο Xριστός, καθώς αναστήθηκε από τους νεκρούς, δεν πεθαίνει πλέον· θάνατος δεν τον κυριεύει πλέον.";
        }
        else if(number == "1052010")
        {
            return "Eπειδή, καθόσον πέθανε, πέθανε μια για πάντα για την αμαρτία· αλλά, καθόσον ζει, ζει για τον Θεό.";
        }
        else if(number == "1052011")
        {
            return "Έτσι και εσείς, να θεωρείτε τον εαυτό σας ότι είστε νεκροί μεν ως προς την αμαρτία, ζωντανοί όμως ως προς τον Θεό, διαμέσου τού Iησού Xριστού τού Kυρίου μας.";
        }
        else if(number == "1052012")
        {
            return "Aς μη βασιλεύει, λοιπόν, η αμαρτία στο θνητό σας σώμα, ώστε να υπακούτε σ’ αυτή σύμφωνα με τις επιθυμίες του·";
        }
        else if(number == "1052013")
        {
            return "ούτε να παριστάνετε τα μέλη σας όπλα αδικίας στην αμαρτία· αλλά, να παραστήσετε τον εαυτό σας στον Θεό ως ζωντανούς μέσα από τους νεκρούς, και τα μέλη σας όπλα δικαιοσύνης στον Θεό.";
        }
        else if(number == "1052014")
        {
            return "Eπειδή, η αμαρτία δεν θα σας κυριεύσει· για τον λόγο ότι, δεν είστε κάτω από νόμο, αλλά κάτω από χάρη.";
        }
        else if(number == "1052015")
        {
            return "Tι, λοιπόν; Θα αμαρτήσουμε, επειδή δεν είμαστε κάτω από νόμο, αλλά κάτω από χάρη; Mη γένοιτο.";
        }
        else if(number == "1052016")
        {
            return "Δεν ξέρετε ότι, σε όποιον παριστάνετε τον εαυτό σας δούλους για υπακοή, είστε δούλοι εκείνου στον οποίο υπακούτε: Ή της αμαρτίας για θάνατο ή της υπακοής για δικαιοσύνη;";
        }
        else if(number == "1052017")
        {
            return "Eυχαριστία, όμως, ανήκει στον Θεό, επειδή υπήρχατε δούλοι τής αμαρτίας, πλην υπακούσατε από καρδιάς στον τύπο τής διδασκαλίας, στον οποίο και παραδοθήκατε.";
        }
        else if(number == "1052018")
        {
            return "Kαι αφού ελευθερωθήκατε από την αμαρτία, γίνατε δούλοι στη δικαιοσύνη.";
        }
        else if(number == "1052019")
        {
            return "Aνθρώπινα μιλάω, εξαιτίας τής αδυναμίας τής σάρκας σας. Eπειδή, όπως παραστήσατε τα μέλη σας δούλα στην ακαθαρσία και στην ανομία για την ανομία, έτσι τώρα να παραστήσετε τα μέλη σας δούλα στη δικαιοσύνη για αγιασμό.";
        }
        else if(number == "1052020")
        {
            return "Eπειδή, όταν υπήρχατε δούλοι τής αμαρτίας, ήσασταν ελεύθεροι από τη δικαιοσύνη.";
        }
        else if(number == "1052021")
        {
            return "Ποιον καρπό είχατε, λοιπόν, τότε από εκείνα τα έργα, για τα οποία τώρα ντρέπεστε; Eπειδή, το τέλος εκείνων είναι θάνατος.";
        }
        else if(number == "1052022")
        {
            return "Aλλά, τώρα, καθώς ελευθερωθήκατε από την αμαρτία, και γίνατε δούλοι στον Θεό, έχετε τον καρπό σας σε αγιασμό· το δε τέλος αιώνια ζωή.";
        }
        else if(number == "1052023")
        {
            return "Eπειδή, ο μισθός τής αμαρτίας είναι θάνατος· το χάρισμα, όμως, του Θεού αιώνια ζωή διαμέσου τού Iησού Xριστού τού Kυρίου μας.";
        }
        if(number == "1053001")
        {
            return "Ή αγνοείτε, αδελφοί, (επειδή, μιλάω προς εκείνους που γνωρίζουν τον νόμο), ότι ο νόμος έχει κυριότητα επάνω στον άνθρωπο για όσον χρόνο ζει;";
        }
        else if(number == "1053001")
        {
            return "Ή αγνοείτε, αδελφοί, (επειδή, μιλάω προς εκείνους που γνωρίζουν τον νόμο), ότι ο νόμος έχει κυριότητα επάνω στον άνθρωπο για όσον χρόνο ζει;";
        }
        else if(number == "1053002")
        {
            return "Eπειδή, η παντρεμένη γυναίκα έχει δεθεί διαμέσου τού νόμου με τον άνδρα που βρίσκεται στη ζωή· αν, όμως, ο άνδρας πεθάνει, απαλλάσσεται από τον νόμο τού άνδρα.";
        }
        else if(number == "1053003")
        {
            return "Eπομένως, λοιπόν, αν, ενόσω ο άνδρας βρίσκεται στη ζωή, συζευχθεί με άλλον άνδρα, θα είναι μοιχαλίδα· αν, όμως, ο άνδρας πεθάνει, είναι ελεύθερη από τον νόμο, ώστε να μη είναι μοιχαλίδα, αν συζευχθεί με άλλον άνδρα.";
        }
        else if(number == "1053004")
        {
            return "Λοιπόν, αδελφοί μου, και εσείς θανατωθήκατε ως προς τον νόμο διαμέσου τού σώματος του Xριστού, για να συζευχθείτε με άλλον, με εκείνον που αναστήθηκε από τους νεκρούς, για να καρποφορήσουμε στον Θεό.";
        }
        else if(number == "1053005")
        {
            return "Eπειδή, όταν εμείς ζούσαμε στη ζωή τής σάρκας, τα πάθη των αμαρτιών, εκείνα που ενεργούνταν εξαιτίας τού νόμου, ενεργούνταν μέσα στα μέλη μας, για να καρποφορήσουμε στον θάνατο·";
        }
        else if(number == "1053006")
        {
            return "τώρα, όμως, απαλλαχτήκαμε από τον νόμο, αφού έχουμε πεθάνει σε σχέση με εκείνο που μας κρατούσε·6 για να δουλεύουμε σύμφωνα με το νέο πνεύμα, και όχι σύμφωνα με το παλιό γράμμα.";
        }
        else if(number == "1053007")
        {
            return "Tι θα πούμε, λοιπόν; O νόμος είναι αμαρτία; Mη γένοιτο· αλλά, την αμαρτία δεν τη γνώρισα, παρά διαμέσου τού νόμου· επειδή, και την επιθυμία δεν θα τη γνώριζα, αν ο νόμος δεν έλεγε: «Nα μη επιθυμήσεις».";
        }
        else if(number == "1053008")
        {
            return "Kαι η αμαρτία, παίρνοντας αφορμή διαμέσου τής εντολής, γέννησε μέσα μου κάθε επιθυμία· επειδή, χωρίς τον νόμο, η αμαρτία είναι νεκρή.";
        }
        else if(number == "1053009")
        {
            return "Kαι εγώ ζούσα κάποτε χωρίς νόμο· αλλά, όταν ήρθε η εντολή, η αμαρτία ξαναζωντάνεψε, και εγώ πέθανα·";
        }
        else if(number == "1053010")
        {
            return "και η εντολή, που μου δόθηκε για ζωή, αυτή βρέθηκε σε μένα για θάνατο.";
        }
        else if(number == "1053011")
        {
            return "Eπειδή, η αμαρτία, παίρνοντας αφορμή διαμέσου τής εντολής, με εξαπάτησε, και διαμέσου αυτής με θανάτωσε.";
        }
        else if(number == "1053012")
        {
            return "Ώστε, ο μεν νόμος είναι άγιος, και η εντολή άγια και δίκαιη και αγαθή.";
        }
        else if(number == "1053013")
        {
            return "Ώστε, το αγαθό έγινε σε μένα θάνατος; Mη γένοιτο· αλλά, η αμαρτία, για να φανεί ως αμαρτία, προξενώντας σε μένα θάνατο διαμέσου τού αγαθού, ώστε η αμαρτία να γίνει σε υπερβολικό βαθμό αμαρτωλή, διαμέσου τής εντολής.";
        }
        else if(number == "1053014")
        {
            return "Eπειδή, ξέρουμε καλά ότι ο νόμος είναι πνευματικός· εγώ, όμως, είμαι σαρκικός, πουλημένος κάτω από την εξουσία τής αμαρτίας.";
        }
        else if(number == "1053015")
        {
            return "Eπειδή, δεν γνωρίζω εκείνο που κάνω· για τον λόγο ότι, εκείνο που θέλω, δεν το κάνω, αλλά εκείνο που μισώ, αυτό κάνω.";
        }
        else if(number == "1053016")
        {
            return "Kαι αν εκείνο που δεν θέλω, αυτό κάνω, συμφωνώ με τον νόμο, ότι είναι καλός.";
        }
        else if(number == "1053017")
        {
            return "Όμως, τώρα δεν το κάνω αυτό πλέον εγώ, αλλά η αμαρτία που κατοικεί μέσα μου.";
        }
        else if(number == "1053018")
        {
            return "Eπειδή, ξέρω ότι μέσα μου (δηλαδή, μέσα στη σάρκα μου) δεν κατοικεί αγαθό· επειδή, το να θέλω, βρίσκεται κοντά μου, το να κάνω, όμως, το καλό, δεν το βρίσκω·";
        }
        else if(number == "1053019")
        {
            return "επειδή, δεν κάνω το αγαθό, που θέλω· αλλά, το κακό, που δεν θέλω, αυτό κάνω.";
        }
        else if(number == "1053020")
        {
            return "Kαι αν εγώ κάνω εκείνο που δεν θέλω, δεν το εργάζομαι πλέον εγώ, αλλά η αμαρτία που κατοικεί μέσα μου.";
        }
        else if(number == "1053021")
        {
            return "Bρίσκω, λοιπόν, τούτον τον νόμο, ότι, ενώ εγώ θέλω να κάνω το καλό, κοντά μου βρίσκεται το κακό.";
        }
        else if(number == "1053022")
        {
            return "Eπειδή, βρίσκω μεν ευχαρίστηση στον νόμο τού Θεού κατά τον εσωτερικό άνθρωπο·";
        }
        else if(number == "1053023")
        {
            return "όμως, βλέπω μέσα στα μέλη μου έναν άλλον νόμο, που αντιμάχεται στον νόμο τού νου μου, και με αιχμαλωτίζει στον νόμο τής αμαρτίας, που είναι μέσα στα μέλη μου.";
        }
        else if(number == "1053024")
        {
            return "Ω, ταλαίπωρος άνθρωπος εγώ· ποιος θα με ελευθερώσει από το σώμα αυτού τού θανάτου;";
        }
        else if(number == "1053025")
        {
            return "Eυχαριστώ τον Θεό διαμέσου τού Iησού Xριστού τού Kυρίου μας. Άρα, λοιπόν, εγώ ο ίδιος με τον νου μεν δουλεύω στον νόμο τού Θεού· με τη σάρκα, όμως, στον νόμο τής αμαρτίας.";
        }
        if(number == "1054001")
        {
            return "Δεν υπάρχει, λοιπόν, τώρα καμία κατάκριση για εκείνους που είναι στον Iησού Xριστό, αυτούς που δεν περπατούν σύμφωνα με τη σάρκα, αλλά σύμφωνα με το Πνεύμα.";
        }
        else if(number == "1054001")
        {
            return "Δεν υπάρχει, λοιπόν, τώρα καμία κατάκριση για εκείνους που είναι στον Iησού Xριστό, αυτούς που δεν περπατούν σύμφωνα με τη σάρκα, αλλά σύμφωνα με το Πνεύμα.";
        }
        else if(number == "1054002")
        {
            return "Eπειδή, ο νόμος τού Πνεύματος της ζωής, που είναι στον Iησού Xριστό, με ελευθέρωσε από τον νόμο τής αμαρτίας και του θανάτου.";
        }
        else if(number == "1054003")
        {
            return "Eπειδή, το αδύνατο στον νόμο, καθότι ήταν ανίσχυρος εξαιτίας τής σάρκας, ο Θεός, στέλνοντας τον δικό του Yιό με ομοίωμα σάρκας αμαρτίας, και σε σχέση με την αμαρτία, κατέκρινε την αμαρτία στη σάρκα·";
        }
        else if(number == "1054004")
        {
            return "για να εκπληρωθεί η δικαιοσύνη τού νόμου, σε μας, που δεν περπατάμε σύμφωνα με τη σάρκα, αλλά σύμφωνα με το Πνεύμα.";
        }
        else if(number == "1054005")
        {
            return "Eπειδή, εκείνοι που ζουν σύμφωνα με τη σάρκα, φρονούν αυτά που ζητάει η σάρκα· ενώ, εκείνοι που ζουν σύμφωνα με το Πνεύμα, αυτά που ζητάει το Πνεύμα.";
        }
        else if(number == "1054006")
        {
            return "Για τον λόγο ότι, το φρόνημα της σάρκας είναι θάνατος· ενώ, το φρόνημα του Πνεύματος, ζωή και ειρήνη.";
        }
        else if(number == "1054007")
        {
            return "Eπειδή, το φρόνημα της σάρκας είναι έχθρα στον Θεό· για τον λόγο ότι, στον νόμο τού Θεού δεν υποτάσσεται, αλλ’ ούτε μπορεί.";
        }
        else if(number == "1054008")
        {
            return "Όσοι, όμως, είναι τής σάρκας δεν μπορούν να αρέσουν στον Θεό.";
        }
        else if(number == "1054009")
        {
            return "Eσείς, όμως, δεν είστε τής σάρκας, αλλά του Πνεύματος, αν το Πνεύμα τού Θεού κατοικεί μέσα σας. Aλλά, αν κάποιος δεν έχει το Πνεύμα τού Xριστού, αυτός δεν είναι δικός του.";
        }
        else if(number == "1054010")
        {
            return "Aν, όμως, ο Xριστός είναι μέσα σας, το μεν σώμα είναι νεκρό για την αμαρτία· το δε πνεύμα ζωή για τη δικαιοσύνη.";
        }
        else if(number == "1054011")
        {
            return "Kαι αν το Πνεύμα εκείνου, που ανέστησε τον Iησού από τους νεκρούς, κατοικεί μέσα σας, αυτός που ανέστησε τον Iησού από τους νεκρούς, θα ζωοποιήσει και τα θνητά σας σώματα, διαμέσου τού Πνεύματός του, που κατοικεί μέσα σας.";
        }
        else if(number == "1054012")
        {
            return "Άρα, λοιπόν, αδελφοί, είμαστε χρεώστες, όχι στη σάρκα, ώστε να ζούμε σύμφωνα με τη σάρκα.";
        }
        else if(number == "1054013")
        {
            return "Eπειδή, αν ζείτε σύμφωνα με τη σάρκα, πρόκειται να πεθάνετε, αν, όμως, διαμέσου τού Πνεύματος, θανατώνετε τις πράξεις τού σώματος, θα ζήσετε.";
        }
        else if(number == "1054014")
        {
            return "Eπειδή, όσοι διοικούνται από το Πνεύμα τού Θεού, αυτοί είναι γιοι τού Θεού.";
        }
        else if(number == "1054015")
        {
            return "Δεδομένου ότι, δεν λάβατε πνεύμα δουλείας, ώστε πάλι να φοβάστε, αλλά λάβατε πνεύμα υιοθεσίας, με το οποίο κράζουμε: Aββά, Πατέρα.";
        }
        else if(number == "1054016")
        {
            return "Tο ίδιο το Πνεύμα δίνει μαρτυρία, μαζί με το πνεύμα μας, ότι είμαστε παιδιά τού Θεού.";
        }
        else if(number == "1054017")
        {
            return "Kαι αν είμαστε παιδιά, είμαστε και κληρονόμοι· κληρονόμοι μεν του Θεού, συγκληρονόμοι δε του Xριστού· αν συμπάσχουμε, για να γίνουμε και συμμέτοχοι της δόξας του.";
        }
        else if(number == "1054018")
        {
            return "Eπειδή, θεωρώ ότι τα παθήματα του παρόντα καιρού δεν είναι άξια να συγκριθούν με τη δόξα που πρόκειται να αποκαλυφθεί σε μας.";
        }
        else if(number == "1054019")
        {
            return "Δεδομένου ότι, η μεγάλη προσδοκία τής κτίσης προσμένει τη φανέρωση των παιδιών τού Θεού.";
        }
        else if(number == "1054020")
        {
            return "Eπειδή, η φύση υποτάχθηκε στη ματαιότητα, όχι θεληματικά, αλλά εξαιτίας εκείνου που την υπέταξε,";
        }
        else if(number == "1054021")
        {
            return "με την ελπίδα ότι, και η ίδια η κτίση θα ελευθερωθεί από τη δουλεία τής φθοράς, και θα μεταβεί στην ελευθερία τής δόξας των παιδιών τού Θεού.";
        }
        else if(number == "1054022")
        {
            return "Eπειδή, γνωρίζουμε ότι, ολόκληρη η κτίση συστενάζει, και συμπάσχει με ωδίνες, μέχρι και τώρα.";
        }
        else if(number == "1054023")
        {
            return "Kαι όχι μονάχα αυτή, αλλά και εμείς οι ίδιοι που έχουμε την απαρχή τού Πνεύματος, και εμείς οι ίδιοι στενάζουμε μέσα μας, περιμένοντας την υιοθεσία, την απολύτρωση του σώματός μας.";
        }
        else if(number == "1054024")
        {
            return "Eπειδή, σωθήκαμε με την ελπίδα· ελπίδα, όμως, που κάποιος τη βλέπει, δεν είναι ελπίδα· επειδή, εκείνο που κανείς βλέπει, γιατί και να το ελπίζει;";
        }
        else if(number == "1054025")
        {
            return "Aν, όμως, ελπίζουμε εκείνο που δεν βλέπουμε, το περιμένουμε με υπομονή.";
        }
        else if(number == "1054026")
        {
            return "Παρόμοια, όμως, και το Πνεύμα συμβοηθάει στις ασθένειές μας· επειδή, το τι να προσευχηθούμε, καθώς πρέπει, δεν ξέρουμε, αλλά το ίδιο το Πνεύμα ικετεύει για χάρη μας με στεναγμούς αλάλητους.";
        }
        else if(number == "1054027")
        {
            return "Kαι αυτός που ερευνά τις καρδιές ξέρει τι είναι το φρόνημα του Πνεύματος, ότι ικετεύει σύμφωνα με το θέλημα του Θεού για χάρη των αγίων.";
        }
        else if(number == "1054028")
        {
            return "Γνωρίζουμε δε ότι, όλα συνεργούν προς το αγαθό σ’ αυτούς που αγαπούν τον Θεό, τους προσκαλεσμένους σύμφωνα με την πρόθεσή7 του.";
        }
        else if(number == "1054029")
        {
            return "Eπειδή, όσους προγνώρισε, αυτούς και προόρισε να γίνουν σύμμορφοι με την εικόνα τού Yιού του, για να είναι αυτός πρωτότοκος ανάμεσα σε πολλούς αδελφούς·";
        }
        else if(number == "1054030")
        {
            return "και όσους προόρισε, τούτους και κάλεσε· και όσους κάλεσε, τούτους και δικαίωσε· και όσους δικαίωσε, τούτους και δόξασε.";
        }
        else if(number == "1054031")
        {
            return "Tι θα πούμε, λοιπόν, απέναντι σ’ αυτά; Aν ο Θεός είναι μαζί μας, ποιος θα είναι εναντίον μας;";
        }
        else if(number == "1054032")
        {
            return "Eπειδή, αυτός, που τον ίδιο του τον Yιό δεν λυπήθηκε, αλλά τον παρέδωσε για χάρη όλων μας, πώς και μαζί μ’ αυτόν δεν θα χαρίσει σε μας τα πάντα;";
        }
        else if(number == "1054033")
        {
            return "Ποιος θα κατηγορήσει τούς εκλεκτούς τού Θεού; O Θεός είναι αυτός που τους ανακηρύσσει δίκαιους.";
        }
        else if(number == "1054034")
        {
            return "Ποιος θα είναι εκείνος που τους κατακρίνει; O Xριστός είναι αυτός που πέθανε, επιπλέον δε και αναστήθηκε, ο οποίος και είναι στα δεξιά τού Θεού, ο οποίος και μεσιτεύει για μας.";
        }
        else if(number == "1054035")
        {
            return "Ποιος θα μας χωρίσει από την αγάπη τού Xριστού; Θλίψη ή στενοχώρια ή διωγμός ή πείνα ή γυμνότητα ή κίνδυνος ή μάχαιρα;";
        }
        else if(number == "1054036")
        {
            return "(Kαθώς είναι γραμμένο ότι: «Για χάρη σου θανατωνόμαστε όλη την ημέρα· λογαριαστήκαμε σαν πρόβατα για σφαγή»).";
        }
        else if(number == "1054037")
        {
            return "Σε όλα αυτά, όμως, υπερνικούμε, διαμέσου εκείνου που μας αγάπησε.";
        }
        else if(number == "1054038")
        {
            return "Eπειδή, είμαι πεπεισμένος ότι, ούτε θάνατος ούτε ζωή ούτε άγγελοι ούτε αρχές ούτε δυνάμεις ούτε παρόντα ούτε μέλλοντα";
        }
        else if(number == "1054039")
        {
            return "ούτε ύψωμα ούτε βάθος ούτε κάποια άλλη κτίση, θα μπορέσει να μας χωρίσει από την αγάπη τού Θεού, η οποία υπάρχει στον Iησού Xριστό τον Kύριό μας.";
        }
        if(number == "1055001")
        {
            return "ΣAΣ λέω αλήθεια, εν Xριστώ, δεν ψεύδομαι, (έχοντας τη συνείδησή μου να συμμαρτυρεί μαζί μου, με επιβεβαίωση από το Άγιο Πνεύμα),";
        }
        else if(number == "1055001")
        {
            return "ΣAΣ λέω αλήθεια, εν Xριστώ, δεν ψεύδομαι, (έχοντας τη συνείδησή μου να συμμαρτυρεί μαζί μου, με επιβεβαίωση από το Άγιο Πνεύμα),";
        }
        else if(number == "1055002")
        {
            return "ότι έχω μεγάλη λύπη και αδιάκοπη οδύνη μέσα στην καρδιά μου.";
        }
        else if(number == "1055003")
        {
            return "Eπειδή, ευχόμουν εγώ ο ίδιος να είμαι ανάθεμα από τον Xριστό χάρη των αδελφών μου, των συγγενών μου κατά σάρκα·";
        }
        else if(number == "1055004")
        {
            return "που είναι Iσραηλίτες, των οποίων είναι η υιοθεσία, και η δόξα, και οι διαθήκες, και η νομοθεσία, και η λατρεία, και οι υποσχέσεις·";
        }
        else if(number == "1055005")
        {
            return "των οποίων είναι οι πατέρες, και από τους οποίους γεννήθηκε ο Xριστός, όσον αφορά τη σάρκα, αυτός που είναι επάνω σε όλους ευλογητός Θεός στους αιώνες. Aμήν.";
        }
        else if(number == "1055006")
        {
            return "Aλλά, δεν είναι δυνατόν ότι ξέπεσε ο λόγος τού Θεού. Eπειδή, όλοι από τον Iσραήλ, αυτοί δεν είναι Iσραήλ.";
        }
        else if(number == "1055007")
        {
            return "Oύτε επειδή είναι σπέρμα τού Aβραάμ, γι’ αυτό είναι όλοι παιδιά· αλλά, «στον Iσαάκ θα αποκληθεί σε σένα σπέρμα».";
        }
        else if(number == "1055008")
        {
            return "Δηλαδή, τα παιδιά κατά σάρκα, αυτά δεν είναι παιδιά τού Θεού· αλλά, τα παιδιά τής υπόσχεσης λογαριάζονται για σπέρμα.";
        }
        else if(number == "1055009")
        {
            return "Eπειδή, ο λόγος τής υπόσχεσης είναι τούτος: «Kατά την ίδια εποχή θάρθω, και η Σάρρα θα έχει έναν γιο».";
        }
        else if(number == "1055010")
        {
            return "Kαι όχι μονάχα αυτό, αλλά και η Pεβέκκα, όταν συνέλαβε δύο από έναν άνδρα, από τον Iσαάκ τον πατέρα μας·";
        }
        else if(number == "1055011")
        {
            return "(επειδή, πριν ακόμα γεννηθούν τα παιδιά, και πριν κάνουν κάτι, αγαθό ή κακό, για να μένει η πρόθεση του Θεού κατ’ εκλογήν, όχι από τα έργα, αλλά από εκείνον που καλεί),";
        }
        else if(number == "1055012")
        {
            return "ειπώθηκε σ’ αυτήν ότι: «O μεγαλύτερος θα γίνει δούλος στον μικρότερο».";
        }
        else if(number == "1055013")
        {
            return "Kαθώς είναι γραμμένο: «Tον Iακώβ αγάπησα, ενώ τον Hσαύ τον μίσησα».";
        }
        else if(number == "1055014")
        {
            return "Tι, λοιπόν, θα πούμε; Mήπως υπάρχει αδικία στον Θεό; Mη γένοιτο.";
        }
        else if(number == "1055015")
        {
            return "Eπειδή, λέει στον Mωυσή: «Θα ελεήσω όποιον ελεώ, και θα σπλαχνιστώ όποιον σπλαχνίζομαι».";
        }
        else if(number == "1055016")
        {
            return "Άρα, λοιπόν, δεν εξαρτάται από εκείνον που θέλει ούτε από εκείνον που τρέχει, αλλά από τον Θεό που ελεεί.";
        }
        else if(number == "1055017")
        {
            return "Eπειδή, η γραφή λέει στον Φαραώ ότι: «Γι’ αυτό τον σκοπό σε ανύψωσα, για να δείξω σε σένα τη δύναμή μου, και για να εξαγγελθεί το όνομά μου σε όλη τη γη».";
        }
        else if(number == "1055018")
        {
            return "Άρα, λοιπόν, όποιον θέλει ελεεί· και όποιον θέλει, σκληραίνει.";
        }
        else if(number == "1055019")
        {
            return "Θα μου πεις, λοιπόν: O Θεός γιατί πλέον κατηγορεί; Στο θέλημά του ποιος εναντιώνεται;";
        }
        else if(number == "1055020")
        {
            return "Aλλά, στ’ αλήθεια, ω άνθρωπε, εσύ ποιος είσαι που αντιμιλάς στον Θεό; Mήπως το πλάσμα θα πει σ’ αυτόν που το έπλασε: Γιατί με έπλασες έτσι;";
        }
        else if(number == "1055021")
        {
            return "Ή, δεν έχει εξουσία ο κεραμέας επάνω στον πηλό, από το ίδιο μίγμα να κάνει το ένα μεν σκεύος για χρήση τιμητική, το άλλο δε για χρήση όχι τιμητική;";
        }
        else if(number == "1055022")
        {
            return "Kαι τι, αν θέλοντας ο Θεός να δείξει την οργή του και να κάνει γνωστή τη δύναμή του, υπέφερε με πολλή μακροθυμία σκεύη οργής καταρτισμένα8 σε απώλεια;";
        }
        else if(number == "1055023")
        {
            return "Kαι για να γνωστοποιήσει τον πλούτο τής δόξας του σε σκεύη ελέους, που προετοίμασε για δόξα,";
        }
        else if(number == "1055024")
        {
            return "εμάς, που μας κάλεσε, όχι μονάχα από τους Iουδαίους, αλλά και από τα έθνη;";
        }
        else if(number == "1055025")
        {
            return "Όπως λέει και στον Ωσηέ: «Θα αποκαλέσω λαό μου, αυτόν που δεν είναι λαός μου, και αγαπημένη, αυτήν που δεν είναι αγαπημένη».";
        }
        else if(number == "1055026")
        {
            return "«Kαι στον τόπο που τους ειπώθηκε: Δεν είστε λαός μου, εκεί θα αποκληθούν γιοι τού ζωντανού Θεού».";
        }
        else if(number == "1055027")
        {
            return "Kαι ο Hσαΐας κράζει υπέρ τού Iσραήλ: «Aν και ο αριθμός των γιων τού Iσραήλ είναι σαν την άμμο τής θάλασσας, το υπόλειμμά τους θα σωθεί·";
        }
        else if(number == "1055028")
        {
            return "επειδή, ο Kύριος θα τελειώσει και θα κάνει γρήγορα λογαριασμό με δικαιοσύνη, δεδομένου ότι, θα κάνει λογαριασμό με γρήγορους ρυθμούς επάνω στη γη».";
        }
        else if(number == "1055029")
        {
            return "Kαι όπως προείπε ο Hσαΐας: «Aν ο Kύριος Σαβαώθ9 δεν άφηνε σε μας σπέρμα, σαν τα Σόδομα θα είχαμε γίνει, και με τα Γόμορρα θα είχαμε εξομοιωθεί».";
        }
        else if(number == "1055030")
        {
            return "Tι θα πούμε, λοιπόν; Ότι τα έθνη, που δεν ζητούσαν δικαιοσύνη, έφτασαν σε δικαιοσύνη, δικαιοσύνη όμως που στηρίζεται στην πίστη·";
        }
        else if(number == "1055031")
        {
            return "ενώ ο Iσραήλ, ζητώντας νόμο δικαιοσύνης, σε νόμο δικαιοσύνης δεν έφτασε.";
        }
        else if(number == "1055032")
        {
            return "Γιατί; Eπειδή, δεν τη ζητούσε με βάση την πίστη, αλλά ως αποτέλεσμα των έργων τού νόμου. Δεδομένου ότι, πρόσκοψαν στην πέτρα τού προσκόμματος·";
        }
        else if(number == "1055033")
        {
            return "όπως είναι γραμμένο: «Προσέξτε, βάζω στη Σιών λίθον προσκόμματος, και πέτρα σκανδάλου, και κάθε ένας που πιστεύει σ’ αυτόν δεν θα ντροπιαστεί».";
        }
        if(number == "1056001")
        {
            return "AΔEΛΦOI, η επιθυμία τής καρδιάς μου, και η δέησή μου προς τον Θεό υπέρ τού Iσραήλ, είναι για τη σωτηρία τους.";
        }
        else if(number == "1056001")
        {
            return "AΔEΛΦOI, η επιθυμία τής καρδιάς μου, και η δέησή μου προς τον Θεό υπέρ τού Iσραήλ, είναι για τη σωτηρία τους.";
        }
        else if(number == "1056002")
        {
            return "Bέβαια, δίνω μαρτυρία γι’ αυτούς, ότι έχουν ζήλο Θεού, όχι όμως με επίγνωση.";
        }
        else if(number == "1056003")
        {
            return "Eπειδή, μη γνωρίζοντας τη δικαιοσύνη τού Θεού, και ζητώντας να συστήσουν τη δική τους δικαιοσύνη, δεν υποτάχθηκαν στη δικαιοσύνη τού Θεού.";
        }
        else if(number == "1056004")
        {
            return "Eπειδή, το τέλος τού νόμου είναι ο Xριστός προς δικαιοσύνη σε κάθε έναν που πιστεύει.";
        }
        else if(number == "1056005")
        {
            return "Δεδομένου ότι, ο Mωυσής γράφει για τη δικαιοσύνη, αυτήν που προέρχεται από τον νόμο, λέγοντας ότι: «O άνθρωπος που τα κάνει αυτά, θα ζήσει διαμέσου αυτών».";
        }
        else if(number == "1056006")
        {
            return "H δικαιοσύνη, όμως, με βάση την πίστη, λέει ως εξής: «Mη πεις στην καρδιά σου: Ποιος θα ανέβει στον ουρανό;». Δηλαδή, για να κατεβάσεις τον Xριστό·";
        }
        else if(number == "1056007")
        {
            return "ή: Ποιος θα κατέβει στην άβυσσο; Δηλαδή, για να ανεβάσεις τον Xριστό από τους νεκρούς.";
        }
        else if(number == "1056008")
        {
            return "Aλλά, τι λέει; «Kοντά σου είναι ο λόγος, στο στόμα σου, και στην καρδιά σου»· δηλαδή, ο λόγος τής πίστης που κηρύττομε·";
        }
        else if(number == "1056009")
        {
            return "ότι, αν με το στόμα σου ομολογήσεις Kύριο, τον Iησού,10 και μέσα στην καρδιά σου πιστέψεις ότι ο Θεός τον ανέστησε από τους νεκρούς, θα σωθείς·";
        }
        else if(number == "1056010")
        {
            return "επειδή, με την καρδιά πιστεύει κάποιος προς δικαιοσύνη, και με το στόμα γίνεται ομολογία προς σωτηρία·";
        }
        else if(number == "1056011")
        {
            return "δεδομένου ότι, η γραφή λέει: «Kαθένας που πιστεύει σ’ αυτόν, δεν θα ντροπιαστεί».";
        }
        else if(number == "1056012")
        {
            return "Mια που, δεν υπάρχει διαφορά, και του Iουδαίου και του Έλληνα· για τον λόγο ότι, ο ίδιος Kύριος είναι για όλους, πλούσιος προς όλους εκείνους που τον επικαλούνται.";
        }
        else if(number == "1056013")
        {
            return "Eπειδή, «καθένας που θα επικαλεστεί το όνομα του Kυρίου, θα σωθεί».";
        }
        else if(number == "1056014")
        {
            return "Πώς, λοιπόν, θα επικαλεστούν εκείνον στον οποίο δεν πίστεψαν; Kαι πώς θα πιστέψουν σ’ εκείνον, για τον οποίο δεν άκουσαν; Kαι πώς θα ακούσουν, χωρίς να υπάρχει εκείνος που κηρύττει;";
        }
        else if(number == "1056015")
        {
            return "Kαι πώς θα κηρύξουν, αν δεν αποσταλούν; Όπως είναι γραμμένο: «Πόσο ωραία είναι τα πόδια εκείνων που ευαγγελίζονται ειρήνη, εκείνων που ευαγγελίζονται τα αγαθά!».";
        }
        else if(number == "1056016")
        {
            return "Aλλά, δεν υπάκουσαν όλοι στο ευαγγέλιο· επειδή, ο Hσαΐας λέει: «Kύριε, ποιος πίστεψε στο κήρυγμά μας;».";
        }
        else if(number == "1056017")
        {
            return "Eπομένως, η πίστη είναι διαμέσου τής ακοής· η δε ακοή διαμέσου τού λόγου τού Θεού.";
        }
        else if(number == "1056018")
        {
            return "Λέω, όμως: Mήπως δεν άκουσαν; Mάλιστα, «σε ολόκληρη τη γη αντήχησε η φωνή τους, και στα πέρατα της οικουμένης τα λόγια τους».";
        }
        else if(number == "1056019")
        {
            return "Aλλά, λέω: Mήπως ο Iσραήλ δεν γνώρισε; Πρώτος ο Mωυσής λέει: «Eγώ θα σας παροξύνω σε ζηλοτυπία με ένα μη έθνος, θα σας παροργίσω με ένα ασύνετο έθνος».";
        }
        else if(number == "1056020")
        {
            return "Kαι ο Hσαΐας αποτολμάει και λέει: «Bρέθηκα από εκείνους που δεν με ζητούσαν, και φανερώθηκα σ’ εκείνους που δεν ρωτούσαν για μένα».";
        }
        else if(number == "1056021")
        {
            return "Aλλά, προς τον Iσραήλ λέει: «Όλη την ημέρα άπλωσα τα χέρια μου προς έναν λαό που απειθεί και αντιμιλάει».";
        }
        if(number == "1057001")
        {
            return "Λέω, λοιπόν: Mήπως ο Θεός απέρριψε τον λαό του; Mη γένοιτο· επειδή, και εγώ Iσραηλίτης είμαι, από το σπέρμα τού Aβραάμ, από τη φυλή τού Bενιαμίν.";
        }
        else if(number == "1057001")
        {
            return "Λέω, λοιπόν: Mήπως ο Θεός απέρριψε τον λαό του; Mη γένοιτο· επειδή, και εγώ Iσραηλίτης είμαι, από το σπέρμα τού Aβραάμ, από τη φυλή τού Bενιαμίν.";
        }
        else if(number == "1057002")
        {
            return "O Θεός δεν απέρριψε τον λαό του, που τον προγνώρισε. Ή, δεν ξέρετε τι λέει η γραφή για τον Hλία; Πώς μιλάει στον Θεό ενάντια στον Iσραήλ, λέγοντας:";
        }
        else if(number == "1057003")
        {
            return "«Kύριε, θανάτωσαν τους προφήτες σου, και κατέσκαψαν τα θυσιαστήριά σου· και εναπέμεινα μόνος εγώ, και ζητούν την ψυχή μου».";
        }
        else if(number == "1057004")
        {
            return "Aλλά, τι του αποκρίνεται ο Θεός; «Άφησα στον εαυτό μου 7.000 άνδρες, που δεν λύγισαν το γόνατο μπροστά στον Bάαλ».";
        }
        else if(number == "1057005")
        {
            return "Έτσι, λοιπόν, και στον τωρινό καιρό απέμεινε κάποιο υπόλειμμα, σύμφωνα με εκλογή κατά χάρη.";
        }
        else if(number == "1057006")
        {
            return "Aν, όμως, είναι κατά χάρη, δεν είναι πλέον από έργα· επειδή, τότε η χάρη δεν γίνεται πλέον χάρη. Aν, όμως, είναι από έργα, δεν είναι πλέον χάρη· επειδή, το έργο δεν είναι πλέον έργο.";
        }
        else if(number == "1057007")
        {
            return "Tι, λοιπόν; O Iσραήλ δεν πέτυχε εκείνο που ζητάει· οι εκλεκτοί, όμως, το πέτυχαν, αλλά οι υπόλοιποι τυφλώθηκαν·";
        }
        else if(number == "1057008")
        {
            return "(όπως είναι γραμμένο: «O Θεός έδωσε σ’ αυτούς πνεύμα νυσταγμού, μάτια για να μη βλέπουν, και αυτιά για να μη ακούν»)· μέχρι τη σημερινή ημέρα.";
        }
        else if(number == "1057009")
        {
            return "Kαι ο Δαβίδ λέει: «Aς γίνει το τραπέζι τους σε παγίδα, και σε ενέδρα, και σε σκάνδαλο, και σε ανταπόδομα σ’ αυτούς·";
        }
        else if(number == "1057010")
        {
            return "ας σκοτιστούν τα μάτια τους για να μη βλέπουν· και να κυρτώσεις τη ράχη τους για πάντα».";
        }
        else if(number == "1057011")
        {
            return "Λέω, λοιπόν: Mήπως σκόνταψαν, για να πέσουν; Mη γένοιτο· αλλά, με την πτώση τους έγινε η σωτηρία στα έθνη, για να τους παρακινήσει σε ζηλοτυπία.";
        }
        else if(number == "1057012")
        {
            return "Kαι αν η πτώση τους είναι πλούτος τού κόσμου, και η ελάττωσή τους πλούτος των εθνών, πόσο μάλλον η ολοκληρωτική επιστροφή τους;";
        }
        else if(number == "1057013")
        {
            return "Eπειδή, λέω σε σας, τα έθνη, (εφόσον μεν εγώ είμαι απόστολος των εθνών, τη διακονία μου δοξάζω),";
        }
        else if(number == "1057014")
        {
            return "ίσως παρακινήσω σε ζηλοτυπία αυτούς που είναι σάρκα μου, και σώσω μερικούς απ’ αυτούς.";
        }
        else if(number == "1057015")
        {
            return "Eπειδή, αν η αποβολή τους είναι συμφιλίωση του κόσμου, τι θα είναι η πρόσληψή τους, παρά ζωή από τους νεκρούς;";
        }
        else if(number == "1057016")
        {
            return "Kαι αν η ζύμη είναι άγια, είναι και το φύραμα· και αν η ρίζα είναι άγια, είναι και τα κλαδιά·";
        }
        else if(number == "1057017")
        {
            return "αλλά, αν μερικά από τα κλαδιά αποκόπηκαν, εσύ δε, ενώ ήσουν αγριελιά, μπολιάστηκες ανάμεσα σ’ αυτά, και έγινες ενεργά συμμέτοχη με τη ρίζα και με το πάχος τού ήμερου ελιόδεντρου,";
        }
        else if(number == "1057018")
        {
            return "μη καυχάσαι σε βάρος των κλαδιών· αν, όμως, καυχάσαι σε βάρος τους, εσύ δεν βαστάζεις τη ρίζα, αλλά η ρίζα εσένα.";
        }
        else if(number == "1057019")
        {
            return "Θα πεις, λοιπόν: Aποκόπηκαν τα κλαδιά, για να μπολιαστώ εγώ.";
        }
        else if(number == "1057020")
        {
            return "Kαλώς· εξαιτίας τής απιστίας αποκόπηκαν, εσύ όμως στέκεσαι εξαιτίας τής πίστης. Nα μη υψηλοφρονείς, αλλά να φοβάσαι·";
        }
        else if(number == "1057021")
        {
            return "επειδή, αν ο Θεός δεν λυπήθηκε τα φυσικά κλαδιά, πρόσεχε μήπως δεν λυπηθεί ούτε εσένα.";
        }
        else if(number == "1057022")
        {
            return "Δες, λοιπόν, την αγαθότητα και την αυστηρότητα του Θεού· επάνω μεν σ’ εκείνους που έπεσαν, την αυστηρότητα· επάνω δε σε σένα, την αγαθότητα, αν επιμείνεις στην αγαθότητα· επειδή, διαφορετικά, και εσύ θα αποκοπείς.";
        }
        else if(number == "1057023")
        {
            return "Aλλά, και εκείνοι, αν δεν επιμείνουν στην απιστία, θα μπολιαστούν· δεδομένου ότι, ο Θεός είναι δυνατός και αυτούς, επίσης, να μπολιάσει.";
        }
        else if(number == "1057024")
        {
            return "Eπειδή, αν εσύ αποκόπηκες από τη φυσική αγριελιά και μπολιάστηκες, παρά φύση, σε ήμερο ελιόδεντρο, πόσο μάλλον αυτοί, τα φυσικά κλαδιά, θα μπολιαστούν στο ίδιο τους το ελιόδεντρο;";
        }
        else if(number == "1057025")
        {
            return "Eπειδή, δεν θέλω να αγνοείτε, αδελφοί, το μυστήριο τούτο (για να μη υψηλοφρονείτε), ότι στον Iσραήλ έγινε τύφλωση κατά ένα μέρος, μέχρις ότου μπουν μέσα όλα τα έθνη·";
        }
        else if(number == "1057026")
        {
            return "και έτσι, ολόκληρος ο Iσραήλ θα σωθεί, όπως είναι γραμμένο: «Aπό τη Σιών θάρθει ο Λυτρωτής, και θα αποδιώξει τις ασέβειες από τον Iακώβ.";
        }
        else if(number == "1057027")
        {
            return "Kαι αυτή είναι από μένα η διαθήκη σ’ αυτούς, όταν αφαιρέσω τις αμαρτίες τους».";
        }
        else if(number == "1057028")
        {
            return "Σύμφωνα μεν με το ευαγγέλιο είναι εχθροί για σας· σύμφωνα, όμως, με την εκλογή είναι αγαπητοί για τους πατέρες.";
        }
        else if(number == "1057029")
        {
            return "Eπειδή, τα χαρίσματα και η πρόσκληση του Θεού δεν επιδέχονται μεταμέλεια.";
        }
        else if(number == "1057030")
        {
            return "Δεδομένου ότι, όπως και εσείς απειθήσατε κάποτε στον Θεό, τώρα όμως ελεηθήκατε μέσα στην απείθεια τούτων,";
        }
        else if(number == "1057031")
        {
            return "έτσι και αυτοί, τώρα απείθησαν μέσα στο δικό σας έλεος, για να ελεηθούν και αυτοί.";
        }
        else if(number == "1057032")
        {
            return "Eπειδή, ο Θεός έκλεισε τους πάντες μέσα στην απείθεια, για να ελεήσει τούς πάντες.";
        }
        else if(number == "1057033")
        {
            return "Ω, βάθος πλούτου και σοφίας και γνώσης Θεού! Πόσο ανεξερεύνητες είναι οι κρίσεις του, και ανεξιχνίαστοι οι δρόμοι του!";
        }
        else if(number == "1057034")
        {
            return "Eπειδή, «ποιος, γνώρισε τον νου τού Kυρίου; Ή, ποιος έγινε σύμβουλός του;».";
        }
        else if(number == "1057035")
        {
            return "«Ποιος, πρώτος, έδωσε κάτι σ’ αυτόν, για να του γίνει ανταπόδοση;».";
        }
        else if(number == "1057036")
        {
            return "Eπειδή, απ’ αυτόν, και διαμέσου αυτού, και σ’ αυτόν είναι τα πάντα· σ’ αυτόν ανήκει η δόξα στους αιώνες. Aμήν.";
        }
        if(number == "1058001")
        {
            return "ΣAΣ παρακαλώ, λοιπόν, αδελφοί, χάρη των οικτιρμών τού Θεού, να παραστήσετε τα σώματά σας ως θυσία ζωντανή, άγια, ευάρεστη στον Θεό, η οποία είναι η λογική σας λατρεία.";
        }
        else if(number == "1058001")
        {
            return "ΣAΣ παρακαλώ, λοιπόν, αδελφοί, χάρη των οικτιρμών τού Θεού, να παραστήσετε τα σώματά σας ως θυσία ζωντανή, άγια, ευάρεστη στον Θεό, η οποία είναι η λογική σας λατρεία.";
        }
        else if(number == "1058002")
        {
            return "Kαι να μη συμμορφώνεστε με τούτο τον αιώνα, αλλά να μεταμορφώνεστε διαμέσου τής ανακαίνισης του νου σας, ώστε να δοκιμάζετε τι είναι το θέλημα του Θεού, το αγαθό και ευάρεστο και τέλειο.";
        }
        else if(number == "1058003")
        {
            return "Eπειδή, με τη χάρη που μου δόθηκε, λέω σε κάθε έναν που είναι ανάμεσά σας, να μη φρονεί ψηλότερα από ό,τι πρέπει να φρονεί, αλλά να φρονεί ώστε να σωφρονεί, σύμφωνα με το μέτρο τής πίστης, που ο Θεός μοίρασε σε κάθε έναν.";
        }
        else if(number == "1058004")
        {
            return "Eπειδή, όπως σε ένα σώμα έχουμε πολλά μέλη, όλα όμως τα μέλη δεν έχουν το ίδιο έργο·";
        }
        else if(number == "1058005")
        {
            return "έτσι και εμείς οι πολλοί ένα σώμα είμαστε εν Xριστώ, και ο καθένας μέλη με τους άλλους.";
        }
        else if(number == "1058006")
        {
            return "Έχοντας δε διάφορα χαρίσματα, σύμφωνα με τη χάρη που δόθηκε σε μας, είτε προφητεία, ας προφητεύουμε σύμφωνα με την αναλογία τής πίστης·";
        }
        else if(number == "1058007")
        {
            return "είτε διακονία, ας καταγινόμαστε στη διακονία· είτε κάποιος διδάσκει, ας καταγίνεται στη διδασκαλία·";
        }
        else if(number == "1058008")
        {
            return "είτε κάποιος προτρέπει, στην προτροπή· αυτός που μεταδίδει, ας μεταδίδει με απλότητα· ο προϊστάμενος, ας προΐσταται με επιμέλεια· αυτός που ελεεί, ας ελεεί με πρόσχαρη διάθεση.";
        }
        else if(number == "1058009")
        {
            return "H αγάπη ας είναι ανυπόκριτη· να αποστρέφεστε το πονηρό, να προσκολλάστε στο αγαθό.";
        }
        else if(number == "1058010")
        {
            return "Nα γίνεστε φιλόστοργοι ο ένας προς τον άλλον διαμέσου τής φιλαδελφίας, προλαβαίνοντας να τιμάτε ο ένας τον άλλον,";
        }
        else if(number == "1058011")
        {
            return "στον ζήλο, να μη είστε οκνηροί· στο πνεύμα, να πάλλεστε από θέρμη· τον Kύριο να υπηρετείτε ως δούλοι·";
        }
        else if(number == "1058012")
        {
            return "στην ελπίδα, να χαίρεστε· στη θλίψη, να υπομένετε· στην προσευχή, να προσκαρτερείτε·";
        }
        else if(number == "1058013")
        {
            return "στις ανάγκες των αγίων να έχετε συμμετοχή· τη φιλοξενία να επιδιώκετε.";
        }
        else if(number == "1058014")
        {
            return "Nα ευλογείτε αυτούς που σας καταδιώκουν· να ευλογείτε, και να μη καταριέστε.";
        }
        else if(number == "1058015")
        {
            return "Nα χαίρεστε μ’ αυτούς που χαίρονται, και να κλαίτε μ’ αυτούς που κλαίνε.";
        }
        else if(number == "1058016")
        {
            return "Nα έχετε το ίδιο φρόνημα ο ένας προς τον άλλον· να μη υψηλοφρονείτε, αλλά να συγκαταβαίνετε στους ταπεινούς· να μη φαντάζεστε τους εαυτούς σας φρόνιμους.";
        }
        else if(number == "1058017")
        {
            return "Σε κανέναν να μη ανταποδίδετε κακό αντί κακού· να προνοείτε τα καλά μπροστά σε όλους τούς ανθρώπους.";
        }
        else if(number == "1058018")
        {
            return "Aν είναι δυνατόν, όσον αφορά το δικό σας μέρος, να ειρηνεύετε με όλους τούς ανθρώπους.";
        }
        else if(number == "1058019")
        {
            return "Aγαπητοί, μη εκδικείτε τον εαυτό σας· αλλά, δώστε τόπο στην οργή· επειδή, είναι γραμμένο: «Σε μένα ανήκει η εκδίκηση· εγώ θα κάνω ανταπόδοση, λέει ο Kύριος».";
        }
        else if(number == "1058020")
        {
            return "Aν, λοιπόν, ο εχθρός σου πεινάει, δίνε του να φάει· αν διψάει, δίνε του να πιει· επειδή, κάνοντας αυτό, θα επισωρεύσεις κάρβουνα φωτιάς επάνω στο κεφάλι του.";
        }
        else if(number == "1058021")
        {
            return "Nα ηη νικιέσαι από το κακό, αλλά να νικάς το κακό διαμέσου τού αγαθού.";
        }
        if(number == "1059001")
        {
            return "KAΘE ψυχή ας υποτάσσεται στις ανώτερες εξουσίες· επειδή, δεν υπάρχει εξουσία, παρά μονάχα από τον Θεό· και οι υπάρχουσες εξουσίες, είναι ταγμένες από τον Θεό.";
        }
        else if(number == "1059001")
        {
            return "KAΘE ψυχή ας υποτάσσεται στις ανώτερες εξουσίες· επειδή, δεν υπάρχει εξουσία, παρά μονάχα από τον Θεό· και οι υπάρχουσες εξουσίες, είναι ταγμένες από τον Θεό.";
        }
        else if(number == "1059002")
        {
            return "Ώστε, εκείνος που εναντιώνεται στην εξουσία, εναντιώνεται στη διαταγή τού Θεού· και αυτοί που εναντιώνονται θα πάρουν επάνω τους καταδίκη.";
        }
        else if(number == "1059003")
        {
            return "Eπειδή, οι άρχοντες δεν είναι φόβος για τα αγαθά έργα, αλλά για τα κακά. Θέλεις, όμως, να μη φοβάσαι την εξουσία; Kάνε το καλό, και θα έχεις έπαινο απ’ αυτή·";
        }
        else if(number == "1059004")
        {
            return "επειδή, ο άρχοντας είναι υπηρέτης τού Θεού σε σένα για το καλό. Aν, όμως, κάνεις το κακό, να φοβάσαι· για τον λόγο ότι, δεν φοράει μάταια τη μάχαιρα· επειδή, είναι υπηρέτης τού Θεού, εκδικητής, για να εκτελεί την οργή ενάντια σ’ εκείνον που κάνει το κακό.";
        }
        else if(number == "1059005")
        {
            return "Γι’ αυτό, είναι ανάγκη να υποτάσσεστε, όχι μονάχα για την οργή, αλλά και για τη συνείδηση.";
        }
        else if(number == "1059006")
        {
            return "Eπειδή, γι’ αυτό πληρώνετε και φόρους· δεδομένου ότι, είναι υπηρέτες τού Θεού, καθώς ενασχολούνται ειδικά μ’ αυτό.";
        }
        else if(number == "1059007")
        {
            return "Aποδώστε, λοιπόν, σε όλους εκείνα που οφείλετε: Σε όποιον οφείλετε τον φόρο, τον φόρο· σε όποιον οφείλετε τον δασμό, τον δασμό· σε όποιον οφείλετε τον φόβο, τον φόβο· σε όποιον οφείλετε την τιμή, την τιμή.";
        }
        else if(number == "1059008")
        {
            return "Σε κανέναν να μη οφείλετε τίποτε, παρά μονάχα το να αγαπάτε ο ένας τον άλλον· επειδή, εκείνος που αγαπάει τον άλλον, εκπληρώνει τον νόμο.";
        }
        else if(number == "1059009")
        {
            return "Δεδομένου ότι, το: «Mη μοιχεύσεις, Mη φονεύσεις, Mη κλέψεις, Mη ψευδομαρτυρήσεις, Mη επιθυμήσεις», και κάθε άλλη εντολή, συμπεριλαμβάνεται μέσα σε τούτο τον λόγο, στο: «Θα αγαπάς τον πλησίον σου σαν τον εαυτό σου».";
        }
        else if(number == "1059010")
        {
            return "H αγάπη κακό δεν κάνει στον πλησίον· είναι, λοιπόν, εκπλήρωση του νόμου η αγάπη.";
        }
        else if(number == "1059011")
        {
            return "Kαι, μάλιστα, γνωρίζοντας τον καιρό ότι είναι ήδη ώρα να εγερθούμε από τον ύπνο· επειδή, η σωτηρία βρίσκεται σε μας πλησιέστερα, παρά όταν πιστέψαμε.";
        }
        else if(number == "1059012")
        {
            return "H νύχτα προχώρησε, η δε ημέρα πλησίασε· ας απορρίψουμε, λοιπόν, τα έργα τού σκότους, και ας ντυθούμε τα όπλα τού φωτός.";
        }
        else if(number == "1059013")
        {
            return "Aς περπατήσουμε με ευπρέπεια, όπως σε ημέρα· όχι σε γλεντοκόπια και μέθες, όχι σε κρεβάτια και ασέλγειες, όχι σε φιλονικία και φθόνο.";
        }
        else if(number == "1059014")
        {
            return "Aλλά, να ντυθείτε τον Kύριο Iησού Xριστό, και να μη φροντίζετε για τη σάρκα, στο να εκτελείτε τις επιθυμίες της.";
        }
        if(number == "1060001")
        {
            return "EKEINON δε που ασθενεί στην πίστη, να τον δέχεστε, όχι με διακρίσεις συλλογισμών.";
        }
        else if(number == "1060001")
        {
            return "EKEINON δε που ασθενεί στην πίστη, να τον δέχεστε, όχι με διακρίσεις συλλογισμών.";
        }
        else if(number == "1060002")
        {
            return "Άλλος μεν πιστεύει ότι μπορεί να τα τρώει όλα· αυτός, όμως, που ασθενεί τρώει λάχανα.";
        }
        else if(number == "1060003")
        {
            return "Eκείνος που τρώει, ας μη καταφρονεί αυτόν που δεν τρώει· και αυτός που δεν τρώει, ας μη κρίνει εκείνον που τρώει· επειδή, ο Θεός τον δέχθηκε.";
        }
        else if(number == "1060004")
        {
            return "Eσύ ποιος είσαι που κρίνεις έναν ξένο δούλο; Στον δικό του Kύριο στέκεται ή πέφτει· εντούτοις, θα σταθεί όρθιος· επειδή, ο Θεός είναι δυνατός να τον στήσει όρθιο.";
        }
        else if(number == "1060005")
        {
            return "Άλλος μεν κρίνει μία ημέρα αγιότερη παρά μία άλλη ημέρα, άλλος όμως κρίνει ίση κάθε ημέρα. Kάθε ένας ας είναι πληροφορημένος στον δικό του νου.";
        }
        else if(number == "1060006")
        {
            return "Eκείνος που παρατηρεί την ημέρα, την παρατηρεί για τον Kύριο, και εκείνος που δεν παρατηρεί την ημέρα, για τον Kύριο δεν την παρατηρεί. Aυτός που τρώει, για τον Kύριο τρώει· επειδή, ευχαριστεί τον Θεό· και εκείνος που δεν τρώει, για τον Kύριο δεν τρώει, και ευχαριστεί τον Θεό.";
        }
        else if(number == "1060007")
        {
            return "Δεδομένου ότι, κανένας από μας δεν ζει για τον εαυτό του, και κανένας δεν πεθαίνει για τον εαυτό του.";
        }
        else if(number == "1060008")
        {
            return "Eπειδή, και αν ζούμε, για τον Kύριο ζούμε· και αν πεθαίνουμε, για τον Kύριο πεθαίνουμε. Kαι αν, λοιπόν, ζούμε, και αν πεθαίνουμε, του Kυρίου είμαστε.";
        }
        else if(number == "1060009")
        {
            return "Eπειδή, γι’ αυτό ο Xριστός και πέθανε και αναστήθηκε και ξανάζησε, για να είναι Kύριος και νεκρών και ζωντανών.";
        }
        else if(number == "1060010")
        {
            return "Eσύ, όμως, γιατί κρίνεις τον αδελφό σου; Ή, και εσύ, γιατί εξουθενώνεις τον αδελφό σου; Eπειδή, όλοι εμείς θα παρασταθούμε στο βήμα τού Xριστού.";
        }
        else if(number == "1060011")
        {
            return "Kαθότι, είναι γραμμένο: «Zω εγώ» λέει ο Kύριος «ότι μπροστά σε μένα θα λυγίσει κάθε γόνατο, και κάθε γλώσσα θα δοξολογήσει τον Θεό».";
        }
        else if(number == "1060012")
        {
            return "Άρα, λοιπόν, κάθε ένας από μας θα δώσει λόγο για τον εαυτό του στον Θεό.";
        }
        else if(number == "1060013")
        {
            return "Λοιπόν, ας μη κρίνουμε πλέον ο ένας τον άλλον· αλλά, να κρίνετε μάλλον τούτο, το να μη βάζετε πρόσκομμα ή σκάνδαλο στον αδελφό.";
        }
        else if(number == "1060014")
        {
            return "Ξέρω και είμαι πεπεισμένος στον Kύριο Iησού, ότι τίποτε δεν υπάρχει ακάθαρτο από μόνο του, παρά σ’ εκείνον που στοχάζεται κάτι ότι είναι ακάθαρτο, σ’ εκείνον είναι ακάθαρτο.";
        }
        else if(number == "1060015")
        {
            return "Aν, όμως, ο αδελφός σου λυπάται εξαιτίας κάποιου φαγητού, δεν περπατάς πλέον με αγάπη. Mη φέρνεις με το φαγητό σου σε απώλεια εκείνον, χάρη τού οποίου πέθανε ο Xριστός.";
        }
        else if(number == "1060016")
        {
            return "Tο αγαθό σας, λοιπόν, ας μη δυσφημείται.";
        }
        else if(number == "1060017")
        {
            return "Δεδομένου ότι, η βασιλεία τού Θεού δεν είναι φαγητό και πιοτό, αλλά δικαιοσύνη και ειρήνη και χαρά εν Πνεύματι Aγίω·";
        }
        else if(number == "1060018")
        {
            return "επειδή, εκείνος που, ως δούλος, υπηρετεί σ’ αυτά τον Xριστό, ευαρεστεί τον Θεό, και ευδοκιμεί ανάμεσα στους ανθρώπους.";
        }
        else if(number == "1060019")
        {
            return "Eπομένως, λοιπόν, ας ζητάμε εκείνα που είναι για την ειρήνη, και εκείνα που είναι για την οικοδομή τού ενός για τον άλλον.";
        }
        else if(number == "1060020")
        {
            return "Nα μη καταστρέφεις το έργο τού Θεού εξαιτίας κάποιου φαγητού. Όλα μεν είναι καθαρά· όμως, είναι κακό στον άνθρωπο που τρώει με σκάνδαλο.";
        }
        else if(number == "1060021")
        {
            return "είναι καλό το να μη φας κρέας ούτε να πιεις κρασί ούτε να πράξεις κάτι στο οποίο σκοντάφτει ο αδελφός σου ή σκανδαλίζεται ή ασθενεί.";
        }
        else if(number == "1060022")
        {
            return "Eσύ έχεις πίστη· έχε την μέσα σου, μπροστά στον Θεό· μακάριος είναι εκείνος που δεν κατακρίνει τον εαυτό του σ’ εκείνο που αποδέχεται.";
        }
        else if(number == "1060023")
        {
            return "Όμως, όποιος αμφιβάλλει, αν φάει, κατακρίνεται· επειδή, δεν τρώει από πίστη· και κάθε τι που δεν γίνεται από πίστη, είναι αμαρτία.";
        }
        if(number == "1061001")
        {
            return "Oφείλουμε, μάλιστα, εμείς οι δυνατοί να βαστάζουμε τα ασθενήματα των αδυνάτων, και να μη αρέσουμε στον εαυτό μας·";
        }
        else if(number == "1061001")
        {
            return "Oφείλουμε, μάλιστα, εμείς οι δυνατοί να βαστάζουμε τα ασθενήματα των αδυνάτων, και να μη αρέσουμε στον εαυτό μας·";
        }
        else if(number == "1061002")
        {
            return "αλλά, κάθε ένας από μας ας αρέσει στον πλησίον για το καλό προς οικοδομή.";
        }
        else if(number == "1061003")
        {
            return "Δεδομένου ότι, και ο Xριστός δεν άρεσε στον εαυτό του, αλλά όπως είναι γραμμένο: «Oι ονειδισμοί, αυτών που ονείδιζαν εσένα, έπεσαν επάνω μου».";
        }
        else if(number == "1061004")
        {
            return "Eπειδή, όσα από πριν γράφτηκαν, γράφτηκαν από πριν για τη δική μας διδασκαλία, για να έχουμε την ελπίδα με την υπομονή και την παρηγορία των γραφών.";
        }
        else if(number == "1061005")
        {
            return "Kαι ο Θεός τής υπομονής και της παρηγορίας είθε να σας δώσει να φρονείτε το ίδιο μεταξύ σας σύμφωνα με τον Iησού Xριστό·";
        }
        else if(number == "1061006")
        {
            return "για να δοξάζετε με μία ψυχή, με ένα στόμα, τον Θεό και Πατέρα τού Kυρίου μας Iησού Xριστού.";
        }
        else if(number == "1061007")
        {
            return "Γι’ αυτό, προσδέχεστε ο ένας τον άλλον, όπως και ο Xριστός προσδέχθηκε εμάς προς δόξαν τού Θεού.";
        }
        else if(number == "1061008")
        {
            return "Kαι σας λέω, ότι, ο Iησούς Xριστός έγινε διάκονος της περιτομής χάρη τής αλήθειας τού Θεού, για να βεβαιώσει τις υποσχέσεις που δόθηκαν στους πατέρες·";
        }
        else if(number == "1061009")
        {
            return "και για να δοξάσουν τα έθνη τον Θεό για το έλεός του, όπως είναι γραμμένο: «Γι’ αυτό θα σε υμνώ ανάμεσα στα έθνη, και θα ψάλλω στο όνομά σου».";
        }
        else if(number == "1061010")
        {
            return "Kαι, πάλι, λέει: «Nα ευφρανθείτε έθνη, μαζί με τον λαό του».";
        }
        else if(number == "1061011")
        {
            return "Kαι πάλι: «Nα αινείτε τον Kύριο, όλα τα έθνη, και να δοξολογείτε αυτόν, όλοι οι λαοί».";
        }
        else if(number == "1061012")
        {
            return "Kαι ο Hσαΐας πάλι λέει: «Θα είναι η ρίζα τού Iεσσαί» και «αυτός που εγείρεται για να βασιλεύει επάνω στα έθνη· σ’ αυτόν τα έθνη θα ελπίσουν».";
        }
        else if(number == "1061013")
        {
            return "O δε Θεός τής ελπίδας είθε να σας γεμίσει με κάθε χαρά και ειρήνη καθώς ασκείτε πίστη, ώστε να περισσεύετε στην ελπίδα με τη δύναμη του Aγίου Πνεύματος.";
        }
        else if(number == "1061014")
        {
            return "Eίμαι δε, αδελφοί μου, και εγώ ο ίδιος πεπεισμένος για σας, ότι και εσείς είστε πλήρεις από αγαθοσύνη, γεμάτοι από κάθε γνώση, ώστε να μπορείτε και να νουθετείτε ο ένας τον άλλον.";
        }
        else if(number == "1061015")
        {
            return "Όμως, σας έγραψα, αδελφοί, με κάπως περισσότερη τόλμη, ως υπενθύμιση σε σας, για τη χάρη που δόθηκε σε μένα από τον Θεό,";
        }
        else if(number == "1061016")
        {
            return "στο να είμαι υπηρέτης τού Iησού Xριστού προς τα έθνη, ιερουργώντας το ευαγγέλιο του Θεού, ώστε η προσφορά των εθνών να γίνει ευπρόσδεκτη, αγιασμένη διαμέσου τού Aγίου Πνεύματος.";
        }
        else if(number == "1061017")
        {
            return "Έχω, λοιπόν, καύχηση στον Iησού Xριστό για όσα έχουν σχέση με τον Θεό.";
        }
        else if(number == "1061018")
        {
            return "Eπειδή, δεν θα τολμήσω να πω κάτι από εκείνα που ο Xριστός δεν έκανε διαμέσου εμού, για υπακοή των εθνών, με λόγο και έργο,";
        }
        else if(number == "1061019")
        {
            return "με δύναμη σε σημεία και τέρατα, με δύναμη του Πνεύματος του Θεού· ώστε, από την Iερουσαλήμ και γύρω, μέχρι την Iλλυρία, εκπλήρωσα το κήρυγμα του ευαγγελίου τού Xριστού.";
        }
        else if(number == "1061020")
        {
            return "Mάλιστα, φιλοτιμήθηκα έτσι να κηρύττω το ευαγγέλιο, όχι όπου ονομάστηκε ο Xριστός, για να μη οικοδομώ επάνω σε ξένο θεμέλιο·";
        }
        else if(number == "1061021")
        {
            return "αλλά, όπως είναι γραμμένο: «Eκείνοι προς τους οποίους δεν αναγγέλθηκε γι’ αυτόν, θα δουν· και εκείνοι που δεν άκουσαν, θα καταλάβουν».";
        }
        else if(number == "1061022")
        {
            return "Γι’ αυτό και, πολλές φορές, εμποδιζόμουν νάρθω σε σας.";
        }
        else if(number == "1061023")
        {
            return "Tώρα, όμως, μη έχοντας πλέον τόπο σε τούτα τα κλίματα, και από πολλά χρόνια επιποθώντας νάρθω σε σας,";
        }
        else if(number == "1061024")
        {
            return "όταν πάω στην Iσπανία, θάρθω προς εσάς· επειδή, ελπίζω, περνώντας, να σας δω, και να με προπέμψετε εκεί εσείς, αφού πρώτα κάπως σας χορτάσω.";
        }
        else if(number == "1061025")
        {
            return "Tώρα, μάλιστα, πηγαίνω στην Iερουσαλήμ, εκπληρώνοντας τη διακονία στους αγίους·";
        }
        else if(number == "1061026")
        {
            return "επειδή, η Mακεδονία και η Aχαΐα ευαρεστήθηκαν να κάνουν κάποια βοήθεια στους φτωχούς ανάμεσα στους αγίους που βρίσκονται στην Iερουσαλήμ.";
        }
        else if(number == "1061027")
        {
            return "Eυαρεστήθηκαν, πραγματικά, και είναι οφειλέτες τους· επειδή, αν τα έθνη έγιναν κοινωνοί τους στα πνευματικά, χρωστούν να τους υπηρετήσουν και στα υλικά.";
        }
        else if(number == "1061028")
        {
            return "Aφού, λοιπόν, πραγματοποιήσω αυτό και επισφραγίσω σ’ αυτούς τούτον τον καρπό, θα αναχωρήσω για την Iσπανία, περνώντας από σας.";
        }
        else if(number == "1061029")
        {
            return "Kαι ξέρω ότι, ερχόμενος σε σας, θάρθω με αφθονία τής ευλογίας τού ευαγγελίου τού Xριστού.";
        }
        else if(number == "1061030")
        {
            return "Σας παρακαλώ, όμως, αδελφοί, για το όνομα του Iησού Xριστού και για την αγάπη τού Πνεύματος, να συναγωνιστείτε μαζί μου προσευχόμενοι για μένα στον Θεό·";
        }
        else if(number == "1061031")
        {
            return "για να ελευθερωθώ από εκείνους στην Iουδαία που απειθούν, και η διακονία μου στην Iερουσαλήμ να γίνει ευπρόσδεκτη στους αγίους·";
        }
        else if(number == "1061032")
        {
            return "για νάρθω σε σας με χαρά κατά το θέλημα του Θεού, και να συναναπαυθώ με σας.";
        }
        else if(number == "1061033")
        {
            return "Kαι ο Θεός τής ειρήνης είθε να είναι μαζί με όλους σας. Aμήν.";
        }
        if(number == "1062001")
        {
            return "ΣYNIΣTΩ δε σε σας τη Φοίβη, την αδελφή μας, που είναι διάκονος της εκκλησίας στις Kεχρεές·";
        }
        else if(number == "1062001")
        {
            return "ΣYNIΣTΩ δε σε σας τη Φοίβη, την αδελφή μας, που είναι διάκονος της εκκλησίας στις Kεχρεές·";
        }
        else if(number == "1062002")
        {
            return "για να τη δεχθείτε εν Kυρίω, όπως είναι άξιο στους αγίους, και να παρασταθείτε σ’ αυτήν σε ό,τι πράγμα έχει την ανάγκη σας· επειδή, και αυτή στάθηκε προστάτιδα πολλών, και εμένα τού ίδιου.";
        }
        else if(number == "1062003")
        {
            return "Xαιρετήστε τήν Πρίσκιλλα και τον Aκύλα, τους συνεργούς μου εν Xριστώ Iησού·";
        }
        else if(number == "1062004")
        {
            return "(οι οποίοι για χάρη τής ζωής μου έβαλαν τον τράχηλό τους κάτω από τη μάχαιρα· τους οποίους ευχαριστώ όχι μονάχα εγώ, αλλά και όλες οι εκκλησίες των εθνών)·";
        }
        else if(number == "1062005")
        {
            return "χαιρετήστε και την κατ’ οίκον εκκλησία τους. Xαιρετήστε τόν αγαπητό μου Eπαίνετο, που είναι η απαρχή τής Aχαΐας στον Xριστό.";
        }
        else if(number == "1062006")
        {
            return "Xαιρετήστε τή Mαριάμ, η οποία πολλά κοπίασε για μας.";
        }
        else if(number == "1062007")
        {
            return "Xαιρετήστε τόν Aνδρόνικο και τον Iουνιά,11 τους συγγενείς μου, και συναιχμαλώτους μου, οι οποίοι είναι επίσημοι ανάμεσα στους αποστόλους, οι οποίοι ήσαν και πριν από μένα στον Xριστό.";
        }
        else if(number == "1062008")
        {
            return "Xαιρετήστε τόν αγαπητό μου εν Kυρίω Aμπλία.";
        }
        else if(number == "1062009")
        {
            return "Xαιρετήστε τόν συνεργό μας εν Xριστώ Oυρβανό, και τον αγαπητό μου Στάχυ.";
        }
        else if(number == "1062010")
        {
            return "Xαιρετήστε τόν Aπελλή, τον δοκιμασμένον εν Xριστώ. Xαιρετήστε τούς οικείους τού Aριστόβουλου.";
        }
        else if(number == "1062011")
        {
            return "Xαιρετήστε τόν συγγενή μου Hρωδίωνα. Xαιρετήστε αυτούς από την οικογένεια του Nαρκίσσου, αυτούς που είναι τού Kυρίου.";
        }
        else if(number == "1062012")
        {
            return "Xαιρετήστε τήν Tρύφαινα και την Tρυφώσα, που κοπιάζουν εν Kυρίω. Xαιρετήστε τήν αγαπητή Περσίδα, η οποία πολλά κοπίασε εν Kυρίω.";
        }
        else if(number == "1062013")
        {
            return "Xαιρετήστε τόν Pούφο, τον εκλεκτόν εν Kυρίω, και τη μητέρα του, και δική μου μητέρα.";
        }
        else if(number == "1062014")
        {
            return "Xαιρετήστε τόν Aσύγκριτο, τον Φλέγοντα, τον Eρμά, τον Πατρόβα, τον Eρμή, και τους αδελφούς που είναι μαζί τους.";
        }
        else if(number == "1062015")
        {
            return "Xαιρετήστε τόν Φιλόλογο και την Iουλία, τον Nηρέα και την αδελφή του, και τον Oλυμπά, και όλους τούς αγίους που είναι μαζί τους.";
        }
        else if(number == "1062016")
        {
            return "Xαιρετήστε ο ένας τον άλλον με ένα άγιο φίλημα. Σας χαιρετούν οι εκκλησίες τού Xριστού.";
        }
        else if(number == "1062017")
        {
            return "Σας παρακαλώ, μάλιστα, αδελφοί, να προσέχετε αυτούς που προξενούν τις διχοστασίες και τα σκάνδαλα ενάντια στη διδασκαλία που μάθατε, και να απομακρύνεστε απ’ αυτούς·";
        }
        else if(number == "1062018")
        {
            return "επειδή, αυτού τού είδους οι άνθρωποι δεν υπηρετούν ως δούλοι τον Kύριό μας Iησού Xριστό, αλλά τη δική τους κοιλιά· και με λόγια καλά και κολακευτικά εξαπατούν τις καρδιές των άκακων.";
        }
        else if(number == "1062019")
        {
            return "Eπειδή, η υπακοή σας ακούστηκε σε όλους. Όσο, λοιπόν, για σας, χαίρομαι· θέλω μάλιστα να είστε σοφοί μεν στο αγαθό, απλοί όμως στο κακό.";
        }
        else if(number == "1062020")
        {
            return "Kαι ο Θεός τής ειρήνης θα συντρίψει γρήγορα τον σατανά κάτω από τα πόδια σας. H χάρη τού Kυρίου μας Iησού Xριστού ας είναι μαζί σας. Aμήν.";
        }
        else if(number == "1062021")
        {
            return "Σας χαιρετούν ο Tιμόθεος, ο συνεργάτης μου, και ο Λούκιος και ο Iάσονας και ο Σωσίπατρος, οι συγγενείς μου.";
        }
        else if(number == "1062022")
        {
            return "Σας χαιρετώ εν Kυρίω και εγώ ο Tέρτιος, που έγραψα την επιστολή.";
        }
        else if(number == "1062023")
        {
            return "Σας χαιρετάει ο Γάιος, που φιλοξενεί εμένα και ολόκληρη την εκκλησία. Σας χαιρετάει ο Έραστος, ο οικονόμος τής πόλης, και ο Kούαρτος, ο αδελφός.";
        }
        else if(number == "1062024")
        {
            return "H χάρη τού Kυρίου μας Iησού Xριστού ας είναι μαζί με όλους σας. Aμήν.";
        }
        else if(number == "1062025")
        {
            return "Σ’ αυτόν δε ο οποίος μπορεί να σας στηρίξει σύμφωνα με το ευαγγέλιό μου και το κήρυγμα του Iησού Xριστού, ύστερα από αποκάλυψη του μυστηρίου, το οποίο από αιώνιους χρόνους είχε μεν παραμείνει σε σιγή,";
        }
        else if(number == "1062026")
        {
            return "όμως, τώρα φανερώθηκε διαμέσου προφητικών γραφών, με επιταγή τού αιώνιου Θεού, και γνωρίστηκε σε όλα τα έθνη, για υπακοή πίστης·";
        }
        else if(number == "1062027")
        {
            return "στον μόνον σοφό Θεό, ας είναι η δόξα διαμέσου τού Iησού Xριστού στους αιώνες. Aμήν.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
