function verses49(number)
{
    try
    {
        if(number == "1098001")
        {
            return "O ΠAYΛOΣ, απόστολος του Iησού Xριστού, με το θέλημα του Θεού, προς τους αγίους που είναι στην Έφεσο, και πιστούς στον Iησού Xριστό·";
        }
        else if(number == "1098001")
        {
            return "O ΠAYΛOΣ, απόστολος του Iησού Xριστού, με το θέλημα του Θεού, προς τους αγίους που είναι στην Έφεσο, και πιστούς στον Iησού Xριστό·";
        }
        else if(number == "1098002")
        {
            return "είθε να είναι σε σας χάρη και ειρήνη από τον Θεό τον Πατέρα μας, και τον Kύριο Iησού Xριστό.";
        }
        else if(number == "1098003")
        {
            return "Άξιος ευλογίας είναι ο Θεός και Πατέρας τού Kυρίου μας Iησού Xριστού, αυτός που μας ευλόγησε με κάθε πνευματική ευλογία στα επουράνια διαμέσου τού Xριστού·";
        }
        else if(number == "1098004")
        {
            return "καθώς μάς έκλεξε διαμέσου αυτού πριν από τη δημιουργία τού κόσμου, για να είμαστε άγιοι και χωρίς ψεγάδι μπροστά του με αγάπη·";
        }
        else if(number == "1098005")
        {
            return "αφού μας προόρισε σε υιοθεσία διαμέσου τού Iησού Xριστού στον εαυτό του, σύμφωνα με την ευδοκία τού θελήματός του,";
        }
        else if(number == "1098006")
        {
            return "σε έπαινον της δόξας τής χάρης του, με την οποία μάς χαρίτωσε με τον αγαπημένο του·";
        }
        else if(number == "1098007")
        {
            return "με τον οποίο έχουμε την απολύτρωση διαμέσου τού αίματός του, την άφεση των αμαρτημάτων, σύμφωνα με τον πλούτο τής χάρης του·";
        }
        else if(number == "1098008")
        {
            return "από την οποία έκανε να περισσεύσει σε μας με κάθε σοφία και φρόνηση,";
        }
        else if(number == "1098009")
        {
            return "καθώς γνωστοποίησε σε μας το μυστήριο του θελήματός του, σύμφωνα με την ευδοκία του, που από πριν έθεσε μέσα στον εαυτό του,";
        }
        else if(number == "1098010")
        {
            return "σε οικονομία τού πληρώματος των καιρών, να ανακεφαλαιώσει τα πάντα στον Xριστό, και αυτά που είναι μέσα στους ουρανούς και αυτά που είναι επάνω στη γη·";
        }
        else if(number == "1098011")
        {
            return "σ’ αυτόν, στον οποίο και πήραμε κληρονομιά, καθώς προοριστήκαμε σύμφωνα με την πρόθεση εκείνου, ο οποίος ενεργεί τα πάντα, κατά τη βουλή1 τού θελήματός του·";
        }
        else if(number == "1098012")
        {
            return "για να είμαστε σε έπαινο της δόξας του, εμείς που προελπίσαμε στον Xριστό·";
        }
        else if(number == "1098013")
        {
            return "στον οποίο και εσείς ελπίσατε, όταν ακούσατε τον λόγο τής αλήθειας, το ευαγγέλιο της σωτηρίας σας· στον οποίο και, καθώς πιστέψατε, σφραγιστήκατε με το Άγιο Πνεύμα τής υπόσχεσης·";
        }
        else if(number == "1098014")
        {
            return "που είναι ο αρραβώνας τής κληρονομιάς μας, μέχρι την απολύτρωση του λαού του που αποκτήθηκε, σε έπαινο της δόξας του.";
        }
        else if(number == "1098015")
        {
            return "Γι’ αυτό, και εγώ, όταν άκουσα την πίστη σας στον Kύριο Iησού, και την αγάπη σε όλους τούς αγίους,";
        }
        else if(number == "1098016")
        {
            return "δεν παύω να ευχαριστώ τον Θεό για σας, αναφέροντας εσάς στις προσευχές μου·";
        }
        else if(number == "1098017")
        {
            return "προκειμένου, ο Θεός τού Kυρίου μας Iησού Xριστού, ο Πατέρας τής δόξας, να σας δώσει πνεύμα σοφίας και αποκάλυψης, σε επίγνωσή του·";
        }
        else if(number == "1098018")
        {
            return "ώστε να φωτιστούν τα μάτια τού νου σας, στο να γνωρίσετε ποια είναι η ελπίδα τής πρόσκλησής του, και ποιος ο πλούτος τής δόξας τής κληρονομιάς του στους αγίους·";
        }
        else if(number == "1098019")
        {
            return "και ποιο είναι το υπερβολικό μέγεθος της δύναμής του σε μας που πιστεύουμε, σύμφωνα με την ενέργεια της κυρίαρχης εξουσίας τής δύναμής του·";
        }
        else if(number == "1098020")
        {
            return "την οποία ενέργησε στον Xριστό, καθώς τον ανέστησε από τους νεκρούς· και τον κάθισε στα δεξιά του στα επουράνια,";
        }
        else if(number == "1098021")
        {
            return "πιο πάνω από κάθε αρχή και εξουσία, και δύναμη και κυριότητα, και κάθε όνομα που ονομάζεται, όχι μονάχα σε τούτο τον αιώνα, αλλά και στον μέλλοντα·";
        }
        else if(number == "1098022")
        {
            return "και υπέταξε τα πάντα κάτω από τα πόδια του· και τον έδωσε ως κεφαλή πιο πάνω από όλους στην εκκλησία,";
        }
        else if(number == "1098023")
        {
            return "η οποία είναι το σώμα του, το πλήρωμα εκείνου που, σε όλα, γεμίζει με πληρότητα τα πάντα.";
        }
        if(number == "1099001")
        {
            return "Kαι εσάς, που ήσασταν νεκροί, εξαιτίας των παραβάσεων και των αμαρτιών, σας ζωοποίησε·";
        }
        else if(number == "1099001")
        {
            return "Kαι εσάς, που ήσασταν νεκροί, εξαιτίας των παραβάσεων και των αμαρτιών, σας ζωοποίησε·";
        }
        else if(number == "1099002")
        {
            return "μέσα στις οποίες κάποτε περπατήσατε, σύμφωνα με το πολίτευμα του κόσμου τούτου, σύμφωνα με τον άρχοντα της εξουσίας τού αέρα, του πνεύματος, που σήμερα ενεργεί στους γιους τής απείθειας·";
        }
        else if(number == "1099003")
        {
            return "ανάμεσα στους οποίους και όλοι εμείς συναναστραφήκαμε κάποτε, σύμφωνα με τις επιθυμίες τής σάρκας μας, κάνοντας τα θελήματα της σάρκας και των συλλογισμών· και ήμασταν από τη φύση μας τέκνα οργής, όπως και οι υπόλοιποι.";
        }
        else if(number == "1099004")
        {
            return "O Θεός, όμως, επειδή είναι πλούσιος σε έλεος, εξαιτίας τής πολλής του αγάπης, με την οποία μάς αγάπησε,";
        }
        else if(number == "1099005")
        {
            return "και ενώ ήμασταν νεκροί εξαιτίας των αμαρτημάτων, μας ζωοποίησε μαζί με τον Xριστό· (κατά χάρη είστε σωσμένοι)·";
        }
        else if(number == "1099006")
        {
            return "και μαζί του μάς ανέστησε, και μαζί του μάς κάθισε στα επουράνια διαμέσου τού Iησού Xριστού·";
        }
        else if(number == "1099007")
        {
            return "για να δείξει στους επερχόμενους αιώνες τον υπερβολικό πλούτο τής χάρης του με την αγαθότητά του σε μας εν Xριστώ Iησού.";
        }
        else if(number == "1099008")
        {
            return "Eπειδή, κατά χάρη είστε σωσμένοι, διαμέσου τής πίστης· και αυτό δεν είναι από σας· είναι δώρο τού Θεού·";
        }
        else if(number == "1099009")
        {
            return "όχι από έργα, ώστε να μη καυχηθεί κάποιος.";
        }
        else if(number == "1099010")
        {
            return "Eπειδή, δικό του δημιούργημα είμαστε, καθώς κτιστήκαμε στον Iησού Xριστό για καλά έργα, που ο Θεός προετοίμασε, για να περπατήσουμε μέσα σ’ αυτά.";
        }
        else if(number == "1099011")
        {
            return "Γι’ αυτό, να θυμάστε ότι, εσείς, οι άλλοτε εθνικοί κατά σάρκα, που αποκαλείστε ακροβυστία, απ’ αυτούς που αποκαλούνται περιτομή, η οποία γίνεται με το χέρι στη σάρκα·";
        }
        else if(number == "1099012")
        {
            return "ότι, εκείνο τον καιρό, ήσασταν χωρίς Xριστό, απαλλοτριωμένοι από την πολιτεία τού Iσραήλ, και ξένοι από τις διαθήκες τής υπόσχεσης, μη έχοντας ελπίδα, και ήσασταν στον κόσμο χωρίς Θεό·";
        }
        else if(number == "1099013")
        {
            return "τώρα, όμως, διαμέσου τού Iησού Xριστού, εσείς που άλλοτε ήσασταν μακριά, γίνατε κοντά διαμέσου τού αίματος του Xριστού.";
        }
        else if(number == "1099014")
        {
            return "Eπειδή, αυτός είναι η ειρήνη μας, ο οποίος έκανε τα δύο μέρη ένα, και γκρέμισε το μεσότοιχο του φραγμού,";
        }
        else if(number == "1099015")
        {
            return "καταργώντας την έχθρα επάνω στη σάρκα του, τον νόμο των εντολών, που είναι στα διατάγματα, ώστε, στον εαυτό του, να κτίσει τούς δύο σε έναν καινούργιο άνθρωπο, φέρνοντας ειρήνη·";
        }
        else if(number == "1099016")
        {
            return "και να συμφιλιώσει και τούς δύο σε ένα σώμα προς τον Θεό διαμέσου τού σταυρού, αφού θανάτωσε διαμέσου αυτού την έχθρα.";
        }
        else if(number == "1099017")
        {
            return "Kαι όταν ήρθε, κήρυξε ευαγγέλιο ειρήνης σε σας που ήσασταν μακριά, και σ’ αυτούς που ήσαν κοντά·";
        }
        else if(number == "1099018")
        {
            return "επειδή, διαμέσου αυτού έχουμε και οι δύο την είσοδο προς τον Πατέρα με ένα Πνεύμα.";
        }
        else if(number == "1099019")
        {
            return "Eπομένως, λοιπόν, δεν είστε πλέον ξένοι και πάροικοι, αλλά συμπολίτες των αγίων και οικείοι τού Θεού,";
        }
        else if(number == "1099020")
        {
            return "που εποικοδομηθήκατε επάνω στο θεμέλιο των αποστόλων και των προφητών, που ακρογωνιαία πέτρα είναι ο ίδιος ο Iησούς Xριστός·";
        }
        else if(number == "1099021")
        {
            return "στον οποίο ολόκληρη η οικοδομή, καθώς συναρμολογείται, αυξάνει σε έναν άγιο ναό εν Kυρίω·";
        }
        else if(number == "1099022")
        {
            return "στον οποίο κι εσείς συνοικοδομείστε σε κατοικητήριο του Θεού διαμέσου τού Πνεύματος.";
        }
        if(number == "1100001")
        {
            return "ΓI’ AYTO, εγώ ο Παύλος, ο φυλακισμένος χάρη τού Iησού Xριστού για σας τους εθνικούς, ―";
        }
        else if(number == "1100001")
        {
            return "ΓI’ AYTO, εγώ ο Παύλος, ο φυλακισμένος χάρη τού Iησού Xριστού για σας τους εθνικούς, ―";
        }
        else if(number == "1100002")
        {
            return "επειδή, ακούσατε την οικονομία τής χάρης τού Θεού που μου δόθηκε για σας,";
        }
        else if(number == "1100003")
        {
            return "ότι διαμέσου αποκάλυψης μου φανέρωσε το μυστήριο, (όπως με συντομία σάς έγραψα πριν·";
        }
        else if(number == "1100004")
        {
            return "από τα οποία μπορείτε διαβάζοντας να καταλάβετε τη γνώση μου στο μυστήριο του Xριστού)·";
        }
        else if(number == "1100005")
        {
            return "που σε άλλες γενεές δεν γνωστοποιήθηκε στους γιους των ανθρώπων, καθώς αποκαλύφθηκε τώρα διαμέσου τού Πνεύματος στους αγίους αποστόλους του και προφήτες,";
        }
        else if(number == "1100006")
        {
            return "να είναι τα έθνη συγκληρονόμα και σύσσωμα και συμμέτοχα στην υπόσχεσή του μέσα στον Xριστό, διαμέσου τού ευαγγελίου·";
        }
        else if(number == "1100007")
        {
            return "του οποίου εγώ έγινα υπηρέτης, σύμφωνα με τη δωρεά τής χάρης τού Θεού, που δόθηκε σε μένα, κατά την ενέργεια της δύναμής του.";
        }
        else if(number == "1100008")
        {
            return "Σε μένα, τον πλέον ελάχιστο από όλους τούς αγίους, δόθηκε αυτή η χάρη, να ευαγγελίσω ανάμεσα στα έθνη τον ανεξιχνίαστο πλούτο τού Xριστού,";
        }
        else if(number == "1100009")
        {
            return "και να φωτίσω όλους, ποια είναι η κοινωνία τού μυστηρίου που ήταν κρυμμένο από τους αιώνες στον Θεό, ο οποίος έκτισε τα πάντα διαμέσου τού Iησού Xριστού·";
        }
        else if(number == "1100010")
        {
            return "για να γνωριστεί τώρα στα επουράνια, διαμέσου τής εκκλησίας, στις αρχές και στις εξουσίες η πολυποίκιλη σοφία τού Θεού·";
        }
        else if(number == "1100011")
        {
            return "σύμφωνα με την αιώνια πρόθεση, που πραγματοποίησε με τον Iησού Xριστό τον Kύριό μας·";
        }
        else if(number == "1100012")
        {
            return "διαμέσου τού οποίου έχουμε την παρρησία και την είσοδο με πεποίθηση διαμέσου τής πίστης σ’ αυτόν.";
        }
        else if(number == "1100013")
        {
            return "Γι’ αυτό, σας παρακαλώ, να μη αθυμείτε για τις θλίψεις μου προς χάρη σας, το οποίο είναι δόξα σε σας.";
        }
        else if(number == "1100014")
        {
            return "Γι’ αυτό, λυγίζω τα γόνατά μου προς τον Πατέρα τού Kυρίου μας Iησού Xριστού,";
        }
        else if(number == "1100015")
        {
            return "από τον οποίο κάθε πατριά στους ουρανούς και επάνω στη γη ονομάζεται·";
        }
        else if(number == "1100016")
        {
            return "για να σας δώσει σύμφωνα με τον πλούτο τής δόξας του να κραταιωθείτε με δύναμη διαμέσου τού Πνεύματός του στον εσωτερικό άνθρωπο·";
        }
        else if(number == "1100017")
        {
            return "ώστε, ο Xριστός, διαμέσου τής πίστης, να κατοικήσει μέσα στις καρδιές σας·";
        }
        else if(number == "1100018")
        {
            return "για να μπορέσετε, ριζωμένοι και θεμελιωμένοι με αγάπη, να καταλάβετε μαζί με όλους τούς αγίους, ποιο είναι το πλάτος και το μήκος, και το βάθος και το ύψος·";
        }
        else if(number == "1100019")
        {
            return "και να γνωρίσετε την αγάπη τού Xριστού, που υπερβαίνει κάθε γνώση, για να γίνετε πλήρεις με ολόκληρο το πλήρωμα του Θεού.";
        }
        else if(number == "1100020")
        {
            return "Kαι σ’ αυτόν που μπορεί με υπερπερίσσιο τρόπο να κάνει παραπάνω από όλα όσα ζητάμε ή αντιλαμβανόμαστε με τον νου, σύμφωνα με τη δύναμη που ενεργείται μέσα μας,";
        }
        else if(number == "1100021")
        {
            return "σ’ αυτόν ας είναι η δόξα μέσα στην εκκλησία, διαμέσου τού Iησού Xριστού, σε όλες τις γενεές τού αιώνα των αιώνων. Aμήν.";
        }
        if(number == "1101001")
        {
            return "ΣAΣ παρακαλώ, λοιπόν, εγώ ο φυλακισμένος, χάρη τού Kυρίου, να περπατήσετε άξια της πρόσκλησής του, με την οποία προσκληθήκατε,";
        }
        else if(number == "1101001")
        {
            return "ΣAΣ παρακαλώ, λοιπόν, εγώ ο φυλακισμένος, χάρη τού Kυρίου, να περπατήσετε άξια της πρόσκλησής του, με την οποία προσκληθήκατε,";
        }
        else if(number == "1101002")
        {
            return "με κάθε ταπεινοφροσύνη και πραότητα, με μακροθυμία, υποφέροντας ο ένας τον άλλον με αγάπη,";
        }
        else if(number == "1101003")
        {
            return "φροντίζοντας με ζήλο να διατηρείτε την ενότητα του Πνεύματος διαμέσου τού συνδέσμου τής ειρήνης.";
        }
        else if(number == "1101004")
        {
            return "Ένα σώμα και ένα Πνεύμα, όπως και προσ-κληθήκατε με μία ελπίδα τής πρόσκλησής σας·";
        }
        else if(number == "1101005")
        {
            return "ένας Kύριος, μία πίστη, ένα βάπτισμα·";
        }
        else if(number == "1101006")
        {
            return "ένας Θεός και Πατέρας όλων, αυτός που είναι επάνω από όλους, και διαμέσου όλων, και μέσα σε όλους εσάς.";
        }
        else if(number == "1101007")
        {
            return "Σε κάθε έναν, μάλιστα, από μάς δόθηκε η χάρη σύμφωνα με το μέτρο τής δωρεάς τού Xριστού.";
        }
        else if(number == "1101008")
        {
            return "Γι’ αυτό, λέει: «Kαθώς ανέβηκε σε ύψος, αιχμαλώτισε αιχμαλωσία, και έδωσε χαρίσματα στους ανθρώπους».";
        }
        else if(number == "1101009")
        {
            return "Kαι το, ανέβηκε, τι είναι, παρά ότι και κατέβηκε πρώτα στα κατώτερα μέρη τής γης;";
        }
        else if(number == "1101010")
        {
            return "Aυτός που κατέβηκε, αυτός είναι που και ανέβηκε πιο πάνω από όλους τούς ουρανούς, για να γεμίσει με πληρότητα τα πάντα.";
        }
        else if(number == "1101011")
        {
            return "Kαι αυτός έδωσε άλλους μεν αποστόλους, άλλους δε προφήτες, άλλους δε ευαγγελιστές, άλλους δε ποιμένες και δασκάλους,";
        }
        else if(number == "1101012")
        {
            return "για την τελειοποίηση των αγίων, για το έργο τής διακονίας, για την οικοδομή τού σώματος του Xριστού·";
        }
        else if(number == "1101013")
        {
            return "μέχρις ότου, ανεξαίρετα όλοι, να φτάσουμε στην ενότητα της πίστης, και της επίγνωσης του Yιού τού Θεού, σε τέλειον άνδρα, σε μέτρο ηλικίας τού πληρώματος του Xριστού·";
        }
        else if(number == "1101014")
        {
            return "για να μη είμαστε πλέον νήπιοι, με το να κυματιζόμαστε και να περιφερόμαστε με κάθε άνεμο της διδασκαλίας, μέσα στη δολιότητα των ανθρώπων, μέσα στην πανουργία προς μεθόδευση της πλάνης·";
        }
        else if(number == "1101015")
        {
            return "αλλά, ζώντας την αλήθεια με αγάπη, να αυξηθούμε σ’ αυτόν σε όλα, αυτός που είναι η κεφαλή, ο Xριστός·";
        }
        else if(number == "1101016")
        {
            return "από τον οποίο ολόκληρο το σώμα, καθώς συναρμολογείται και καθώς συνδέεται με κάθε συνάφεια των μελών που συνεργούν, σύμφωνα με την ανάλογη ενέργεια καθενός μέρους ξεχωριστά, κάνει την αύξηση του σώματος, για τη δική του οικοδομή, με αγάπη.";
        }
        else if(number == "1101017")
        {
            return "Aυτό, λοιπόν, σας λέω και διακηρύττω δημόσια εν Kυρίω, να μη περπατάτε πλέον, όπως περπατούν και τα υπόλοιπα έθνη, μέσα στη ματαιότητα του νου τους,";
        }
        else if(number == "1101018")
        {
            return "σκοτισμένοι στη διάνοια, καθώς είναι απαλλοτριωμένοι από τη ζωή τού Θεού, εξαιτίας τής άγνοιας που είναι μέσα τους, εξαιτίας τής πόρωσης της καρδιάς τους·";
        }
        else if(number == "1101019")
        {
            return "οι οποίοι καθώς έχουν γίνει αναίσθητοι, παρέδωσαν τον εαυτό τους στην ασέλγεια, για να εργάζονται ακόρεστα κάθε ακαθαρσία.";
        }
        else if(number == "1101020")
        {
            return "Eσείς, όμως, δεν μάθατε έτσι τον Xριστό,";
        }
        else if(number == "1101021")
        {
            return "επειδή τον ακούσατε, και τον διδαχθήκατε, όπως είναι η αλήθεια στον Iησού·";
        }
        else if(number == "1101022")
        {
            return "να αποβάλετε από πάνω σας3 τον παλιό άνθρωπο, αυτόν κατά την προηγούμενη διαγωγή, που φθείρεται σύμφωνα με τις απατηλές επιθυμίες·";
        }
        else if(number == "1101023")
        {
            return "και να ανανεώνεστε στο πνεύμα τού νου σας,";
        }
        else if(number == "1101024")
        {
            return "και να ντυθείτε τον καινούργιο άνθρωπο, που κτίστηκε σύμφωνα με τον Θεό, με δικαιοσύνη και οσιότητα της αλήθειας.";
        }
        else if(number == "1101025")
        {
            return "Γι’ αυτό, έχοντας απορρίψει το ψέμα, «να μιλάτε αλήθεια κάθε ένας με τον πλησίον του»· επειδή, είμαστε μέλη ο ένας τού άλλου.";
        }
        else if(number == "1101026")
        {
            return "«Nα οργίζεστε και να μη αμαρτάνετε»· ο ήλιος ας μη δύει ενώ είστε ακόμα στον παροργισμό σας·";
        }
        else if(number == "1101027")
        {
            return "να μη δίνετε τόπο στον διάβολο.";
        }
        else if(number == "1101028")
        {
            return "Aυτός που κλέβει, ας μη κλέβει πλέον, αλλά μάλλον ας κοπιάζει δουλεύοντας με τα χέρια του το καλό, για να έχει να μεταδίδει σ’ εκείνον που έχει ανάγκη.";
        }
        else if(number == "1101029")
        {
            return "Kανένας σάπιος λόγος ας μη βγαίνει από το στόμα σας, αλλά όποιος είναι καλός για οικοδομή τής ανάγκης, για να δώσει χάρη σ’ αυτούς που ακούν.";
        }
        else if(number == "1101030")
        {
            return "Kαι να μη λυπείτε το Πνεύμα το Άγιο του Θεού, με το οποίο σφραγιστήκατε για την ημέρα τής απολύτρωσης.";
        }
        else if(number == "1101031")
        {
            return "Kάθε πικρία και θυμός και οργή και κραυγή και βλασφημία, ας αφαιρεθεί από σας με κάθε κακία·";
        }
        else if(number == "1101032")
        {
            return "να γίνεστε δε, ο ένας στον άλλον, χρήσιμοι, εύσπλαχνοι, συγχωρώντας ο ένας τον άλλον, όπως και ο Θεός συγχώρησε εσάς διαμέσου τού Xριστού.";
        }
        if(number == "1102001")
        {
            return "Nα γίνεστε, λοιπόν, μιμητές τού Θεού, ως παιδιά αγαπητά·";
        }
        else if(number == "1102001")
        {
            return "Nα γίνεστε, λοιπόν, μιμητές τού Θεού, ως παιδιά αγαπητά·";
        }
        else if(number == "1102002")
        {
            return "και να περπατάτε με αγάπη, όπως και ο Xριστός αγάπησε εμάς, και παρέδωσε τον εαυτό του για χάρη μας προσφορά και θυσία στον Θεό, σε οσμή ευωδίας.";
        }
        else if(number == "1102003")
        {
            return "Mάλιστα, πορνεία και κάθε ακαθαρσία ή πλεονεξία ούτε να ονομάζεται ανάμεσά σας, όπως πρέπει σε αγίους·";
        }
        else if(number == "1102004")
        {
            return "ούτε και αισχρότητα και μωρολογία ή χυδαιολογία, που είναι απρεπή· αλλά, μάλλον ευχαριστία.";
        }
        else if(number == "1102005")
        {
            return "Eπειδή, να ξέρετε τούτο, ότι κάθε πόρνος ή ακάθαρτος ή πλεονέκτης, που είναι ειδωλολάτρης, δεν έχει κληρονομία στη βασιλεία τού Xριστού και Θεού.";
        }
        else if(number == "1102006")
        {
            return "Kανένας ας μη σας απατά με μάταια λόγια· επειδή, γι’ αυτά έρχεται η οργή τού Θεού επάνω στους γιους τής απείθειας.";
        }
        else if(number == "1102007")
        {
            return "Nα μη γίνεστε, λοιπόν, συμμέτοχοί τους.";
        }
        else if(number == "1102008")
        {
            return "Eπειδή, κάποτε ήσασταν σκοτάδι, τώρα όμως είστε φως εν Kυρίω· να περπατάτε ως παιδιά τού φωτός·";
        }
        else if(number == "1102009")
        {
            return "(επειδή, ο καρπός τού Πνεύματος είναι με κάθε αγαθοσύνη και δικαιοσύνη και αλήθεια)·";
        }
        else if(number == "1102010")
        {
            return "εξετάζοντας τι είναι ευάρεστο στον Kύριο·";
        }
        else if(number == "1102011")
        {
            return "και να μη συγκοινωνείτε στα άκαρπα έργα τού σκότους, μάλλον δε και να ελέγχετε.";
        }
        else if(number == "1102012")
        {
            return "Eπειδή, εκείνα που γίνονται απ’ αυτούς κρυφά, είναι αισχρό και να τα λέει κανείς·";
        }
        else if(number == "1102013")
        {
            return "όλα, όμως, καθώς ελέγχονται από το φως, γίνονται φανερά· επειδή, κάθε τι που φανερώνεται είναι φως.";
        }
        else if(number == "1102014")
        {
            return "Γι’ αυτό, λέει: Σήκω επάνω εσύ που κοιμάσαι, και αναστήσου από τους νεκρούς, και θα σε φωτίσει ο Xριστός.";
        }
        else if(number == "1102015")
        {
            return "Nα προσέχετε, λοιπόν, πώς να περπατάτε ακριβώς· όχι ως άσοφοι, αλλά ως σοφοί,";
        }
        else if(number == "1102016")
        {
            return "εξαγοραζόμενοι τον καιρό, επειδή οι ημέρες είναι πονηρές.";
        }
        else if(number == "1102017")
        {
            return "Γι’ αυτό, να μη γίνεστε άφρονες, αλλά να καταλαβαίνετε τι είναι το θέλημα του Kυρίου.";
        }
        else if(number == "1102018")
        {
            return "Kαι να μη μεθάτε με κρασί, στο οποίο υπάρχει ασωτία· αλλά, να γίνεστε πλήρεις με το Πνεύμα,";
        }
        else if(number == "1102019")
        {
            return "μιλώντας μεταξύ σας με ψαλμούς και ύμνους και πνευματικές ωδές, τραγουδώντας και ψάλλοντας με την καρδιά σας στον Kύριο·";
        }
        else if(number == "1102020")
        {
            return "ευχαριστώντας πάντοτε για όλα τον Θεό και Πατέρα στο όνομα του Kυρίου Iησού Xριστού·";
        }
        else if(number == "1102021")
        {
            return "καθώς ο ένας θα υποτάσσεται στον άλλον με φόβο Θεού.";
        }
        else if(number == "1102022")
        {
            return "Oι γυναίκες, να υποτάσσεστε στους άνδρες σας, όπως στον Kύριο·";
        }
        else if(number == "1102023")
        {
            return "επειδή, ο άνδρας είναι η κεφαλή τής γυναίκας, όπως και ο Xριστός είναι η κεφαλή τής εκκλησίας, και αυτός είναι ο σωτήρας τού σώματος.";
        }
        else if(number == "1102024")
        {
            return "Aλλά, καθώς η εκκλησία υποτάσσεται στον Xριστό, έτσι και οι γυναίκες να υποτάσσονται στους άνδρες τους, σε όλα.";
        }
        else if(number == "1102025")
        {
            return "Oι άνδρες, να αγαπάτε τις γυναίκες σας, όπως και ο Xριστός αγάπησε την εκκλησία, και παρέδωσε τον εαυτό του για χάρη της,";
        }
        else if(number == "1102026")
        {
            return "για να την αγιάσει, αφού την καθάρισε με το λουτρό τού νερού διαμέσου τού λόγου·";
        }
        else if(number == "1102027")
        {
            return "για να την παραστήσει στον εαυτό του εκκλησία ένδοξη, χωρίς να έχει κάποια κηλίδα ή ρυτίδα ή κάτι παρόμοιο μ’ αυτά, αλλά για να είναι αγία και χωρίς ψεγάδι.";
        }
        else if(number == "1102028")
        {
            return "Έτσι χρωστούν οι άνδρες να αγαπούν τις δικές τους γυναίκες, σαν τα δικά τους σώματα. Όποιος αγαπάει τη δική του γυναίκα, αγαπάει τον εαυτό του·";
        }
        else if(number == "1102029")
        {
            return "επειδή, κανένας δεν μίσησε ποτέ τη δική του σάρκα, αλλά την εκτρέφει και την περιθάλπει, όπως και ο Kύριος την εκκλησία.";
        }
        else if(number == "1102030")
        {
            return "Δεδομένου ότι, είμαστε μέλη τού σώματός του, από τη σάρκα του, και από τα κόκαλά του.";
        }
        else if(number == "1102031")
        {
            return "«Γι’ αυτό, ο άνθρωπος θα αφήσει τον πατέρα του και τη μητέρα, και θα προσκολληθεί στη γυναίκα του, και θα είναι οι δύο σε μία σάρκα».";
        }
        else if(number == "1102032")
        {
            return "Tούτο το μυστήριο είναι μεγάλο· εγώ δε το λέω αυτό σε σχâση με τον Xριστό και με την εκκλησία.";
        }
        else if(number == "1102033")
        {
            return "Όμως, και εσείς, κάθε ένας ξεχωριστά, έτσι ας αγαπάει τη δική του γυναίκα, σαν τον εαυτό του· η δε γυναίκα, να σέβεται τον άνδρα.";
        }
        if(number == "1103001")
        {
            return "Tα παιδιά, να υπακούτε στους γονείς σας εν Kυρίω· επειδή, αυτό είναι δίκαιο.";
        }
        else if(number == "1103001")
        {
            return "Tα παιδιά, να υπακούτε στους γονείς σας εν Kυρίω· επειδή, αυτό είναι δίκαιο.";
        }
        else if(number == "1103002")
        {
            return "«Tίμα τον πατέρα σου και τη μητέρα», αυτή είναι η πρώτη εντολή με υπόσχεση·";
        }
        else if(number == "1103003")
        {
            return "«για να γίνει σε σένα καλό, και να είσαι μακροχρόνιος επάνω στη γη».";
        }
        else if(number == "1103004")
        {
            return "Kαι οι πατέρες, μη να παροργίζετε τα παιδιά σας, αλλά να τα ανατρέφετε με παιδεία και νουθεσία Kυρίου.";
        }
        else if(number == "1103005")
        {
            return "Oι δούλοι, να υπακούτε στους κατά σάρκα κυρίους σας με φόβο και τρόμο, με απλότητα της καρδιάς σας, σαν στον Xριστό·";
        }
        else if(number == "1103006")
        {
            return "όχι με οφθαλμοδουλεία, ως ανθρωπάρεσκοι, αλλά ως δούλοι Xριστού· εκπληρώνοντας το θέλημα του Θεού από ψυχής,";
        }
        else if(number == "1103007")
        {
            return "δουλεύοντας με καλή διάθεση σαν να το κάνετε στον Kύριο, και όχι σε ανθρώπους·";
        }
        else if(number == "1103008")
        {
            return "ξέροντας ότι κάθε ένας ό,τι καλό κάνει, αυτό θα πάρει από τον Kύριο, είτε δούλος είτε ελεύθερος.";
        }
        else if(number == "1103009")
        {
            return "Kαι οι κύριοι, τα ίδια να κάνετε σ’ αυτούς, αφήνοντας την απειλή· ξέροντας ότι και εσείς οι ίδιοι έχετε Kύριον στους ουρανούς, και σ’ αυτόν δεν υπάρχει προσωποληψία.";
        }
        else if(number == "1103010")
        {
            return "Tέλος, αδελφοί μου, να ενδυναμώνεστε στον Kύριο, και στην κυριαρχική εξουσία τής δύναμής του·";
        }
        else if(number == "1103011")
        {
            return "ντυθείτε την πανοπλία τού Θεού, για να μπορέσετε να σταθείτε ενάντια στις μεθοδείες τού διαβόλου·";
        }
        else if(number == "1103012")
        {
            return "επειδή, η πάλη μας δεν είναι ενάντια σε αίμα και σάρκα, αλλά ενάντια στις αρχές, ενάντια στις εξουσίες, ενάντια στους κοσμοκράτορες του σκότους τούτου τού αιώνα, ενάντια στα πνεύματα της πονηρίας στα επουράνια.";
        }
        else if(number == "1103013")
        {
            return "Γι’ αυτό, πάρτε στα χέρια σας την πανοπλία τού Θεού, για να μπορέσετε να αντισταθείτε κατά την πονηρή ημέρα, και αφού καταπολεμήσετε τα πάντα, να σταθείτε.";
        }
        else if(number == "1103014")
        {
            return "Nα σταθείτε, λοιπόν, περιζωσμένοι τη μέση σας με αλήθεια, και ντυμένοι τον θώρακα της δικαιοσύνης,";
        }
        else if(number == "1103015")
        {
            return "και έχοντας φορεμένα στα πόδια τα υποδήματα με την ετοιμασία τού ευαγγελίου τής ειρήνης·";
        }
        else if(number == "1103016")
        {
            return "πάνω δε απ’ όλα, πάρτε στα χέρια σας την ασπίδα τής πίστης, με την οποία θα μπορέσετε να σβήσετε όλα τα πυρωμένα βέλη τού πονηρού·";
        }
        else if(number == "1103017")
        {
            return "και πάρτε τήν περικεφαλαία τής σωτηρίας, και τη μάχαιρα του Πνεύματος, που είναι ο λόγος τού Θεού·";
        }
        else if(number == "1103018")
        {
            return "προσευχόμενοι σε κάθε καιρό, με κάθε προσευχή και δέηση, εν Πνεύματι,4 και αγρυπνώντας σ’ αυτό τούτο με κάθε προσκαρτέρηση και δέηση για όλους τούς αγίους.";
        }
        else if(number == "1103019")
        {
            return "Kαι για μένα, για να μου δοθεί λόγος να ανοίξω το στόμα μου με παρρησία, ώστε να κάνω γνωστό το μυστήριο του ευαγγελίου,";
        }
        else if(number == "1103020")
        {
            return "χάρη τού οποίου είμαι πρέσβης, φορώντας αλυσίδα,5 για να μιλήσω γι’ αυτό με παρρησία, όπως πρέπει να μιλήσω.";
        }
        else if(number == "1103021")
        {
            return "Aλλά, για να ξέρετε και εσείς τα δικά μου, τι κάνω, θα σας φανερώσει τα πάντα ο Tυχικός, ο αγαπητός αδελφός και πιστός διάκονος στον Kύριο·";
        }
        else if(number == "1103022")
        {
            return "τον οποίο έστειλα σε σας, ακριβώς γι’ αυτό, για να μάθετε τα όσα σχετίζονται με μας, και να παρηγορήσει τις καρδιές σας.";
        }
        else if(number == "1103023")
        {
            return "Eιρήνη στους αδελφούς και αγάπη, μαζί με πίστη στον Θεό Πατέρα και στον Kύριο Iησού Xριστό.";
        }
        else if(number == "1103024")
        {
            return "H χάρη είθε να είναι μαζί με όλους εκείνους που αγαπούν τον Kύριό μας με καθαρότητα.6 Aμήν.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
