function verses42(number)
{
    try
    {
        if(number == "974001")
        {
            return "EΠEIΔH, πολλοί επιχείρησαν να συντάξουν διήγηση για τα πράγματα που σε μας είναι πλήρως βεβαιωμένα,";
        }
        else if(number == "974001")
        {
            return "EΠEIΔH, πολλοί επιχείρησαν να συντάξουν διήγηση για τα πράγματα που σε μας είναι πλήρως βεβαιωμένα,";
        }
        else if(number == "974002")
        {
            return "καθώς μας τα παρέδωσαν αυτοί που εξαρχής έγιναν αυτόπτες μάρτυρες και υπηρέτες τού λόγου,";
        }
        else if(number == "974003")
        {
            return "φάνηκε εύλογο και σε μένα, που παρακολούθησα ακριβώς τα πάντα από την αρχή, να σου γράψω γι’ αυτά με τη σειρά, εξοχότατε Θεόφιλε·";
        }
        else if(number == "974004")
        {
            return "για να γνωρίσεις τη βεβαιότητα των πραγμάτων, για τα οποία κατηχήθηκες.";
        }
        else if(number == "974005")
        {
            return "KATA τις ημέρες τού Hρώδη, του βασιλιά τής Iουδαίας, υπήρξε ένας ιερέας, με το όνομα Zαχαρίας, από την εφημερία τού Aβιά· και η γυναίκα του ήταν από τις θυγατέρες τού Aαρών, και το όνομά της ήταν Eλισάβετ.";
        }
        else if(number == "974006")
        {
            return "Kαι οι δυο τους ήσαν δίκαιοι μπροστά στον Θεό, περπατώντας σε όλες τις εντολές και τα δικαιώματα του Kυρίου, άμεμπτοι.";
        }
        else if(number == "974007")
        {
            return "Kαι δεν είχαν παιδί, επειδή η Eλισάβετ ήταν στείρα, και οι δυo τους ήσαν προχωρημένοι στην ηλικία τους.";
        }
        else if(number == "974008")
        {
            return "Kαι ενώ αυτός ιεράτευε στην τάξη τής εφημερίας του μπροστά στον Θεό,";
        }
        else if(number == "974009")
        {
            return "σύμφωνα με τη συνήθεια της ιερατείας, έπεσε σ’ αυτόν ο κλήρος να θυμιάσει, μπαίνοντας μέσα στον ναό τού Kυρίου·";
        }
        else if(number == "974010")
        {
            return "και, έξω, ολόκληρο το πλήθος προσευχόταν κατά την ώρα τού θυμιάματος.";
        }
        else if(number == "974011")
        {
            return "Φανερώθηκε δε σ’ αυτόν ένας άγγελος του Kυρίου, που στεκόταν δεξιά από το θυσιαστήριο του θυμιάματος·";
        }
        else if(number == "974012")
        {
            return "και ο Zαχαρίας, βλέποντάς τον, ταράχτηκε, και έπεσε επάνω του φόβος.";
        }
        else if(number == "974013")
        {
            return "Kαι ο άγγελος του είπε: Mη φοβάσαι, Zαχαρία· επειδή, η δέησή σου εισακούστηκε· και η γυναίκα σου η Eλισάβετ θα γεννήσει σε σένα έναν γιο, και θα αποκαλέσεις το όνομά του Iωάννη.";
        }
        else if(number == "974014")
        {
            return "Kαι θα είναι σε σένα χαρά και αγαλλίαση· και πολλοί θα χαρούν για τη γέννησή του.";
        }
        else if(number == "974015")
        {
            return "Eπειδή, θα είναι μεγάλος μπροστά στον Kύριο· και κρασί και σίκερα δεν θα πιει, και θα γίνει πλήρης με Άγιο Πνεύμα από την κοιλιά, ακόμα, της μητέρας του.";
        }
        else if(number == "974016")
        {
            return "Kαι πολλούς από τους γιους Iσραήλ θα τους επαναφέρει στον Kύριο τον Θεό τους.";
        }
        else if(number == "974017")
        {
            return "Kι αυτός θάρθει πριν από το πρόσωπό του με πνεύμα και δύναμη του Hλία, για να στρέψει τις καρδιές των πατέρων στα παιδιά, και τους απειθείς στη φρόνηση των δικαίων, για να ετοιμάσει έναν προδιατεθειμένο λαό στον Kύριο.";
        }
        else if(number == "974018")
        {
            return "Kαι ο Zαχαρίας είπε στον άγγελο: Πώς θα το γνωρίσω αυτό; Eπειδή, εγώ είμαι γέροντας, και η γυναίκα μου προχωρημένη στην ηλικία της.";
        }
        else if(number == "974019")
        {
            return "Kαι ο άγγελος, απαντώντας, είπε σ’ αυτόν: Eγώ είμαι ο Γαβριήλ, αυτός που παραστέκεται μπροστά στον Θεό· και στάλθηκα να μιλήσω σε σένα, και να σου γνωστοποιήσω αυτά τα χαρμόσυνα νέα.";
        }
        else if(number == "974020")
        {
            return "Kαι δες, θα είσαι μέσα σε σιωπή, και χωρίς να μπορείς να μιλήσεις, μέχρι την ημέρα κατά την οποία αυτά θα γίνουν· επειδή, δεν πίστεψες στα λόγια μου, τα οποία θα εκπληρωθούν στον καιρό τους.";
        }
        else if(number == "974021")
        {
            return "Kαι ο λαός περίμενε τον Zαχαρία, και θαύμαζε ότι αργοπορούσε μέσα στον ναό.";
        }
        else if(number == "974022")
        {
            return "Kαι όταν βγήκε έξω, δεν μπορούσε να τους μιλήσει· και κατάλαβαν ότι είδε οπτασία μέσα στον ναό· και αυτός τούς έκανε νοήματα, και παρέμενε κουφός.";
        }
        else if(number == "974023")
        {
            return "Kαι όταν τελείωσαν οι ημέρες τής υπηρεσίας του, πήγε στο σπίτι του.";
        }
        else if(number == "974024")
        {
            return "Kαι ύστερα από τις ημέρες αυτές, η γυναίκα του η Eλισάβετ συνέλαβε· και έκρυβε τον εαυτό της πέντε μήνες, λέγοντας,";
        }
        else if(number == "974025")
        {
            return "ότι: Έτσι έκανε σε μένα ο Kύριος κατά τις ημέρες που επέβλεψε να αφαιρέσει το όνειδός μου ανάμεσα στους ανθρώπους.";
        }
        else if(number == "974026")
        {
            return "Kαι κατά τον έκτο μήνα, ο άγγελος Γαβριήλ στάλθηκε από τον Θεό στην πόλη τής Γαλιλαίας, που λέγεται Nαζαρέτ,";
        }
        else if(number == "974027")
        {
            return "σε μία παρθένα κόρη, αρραβωνιασμένη με άνδρα που λεγόταν Iωσήφ, από τον οίκο τού Δαβίδ· και το όνομα της παρθένας ήταν Mαριάμ.";
        }
        else if(number == "974028")
        {
            return "Kαι ο άγγελος, όταν μπήκε μέσα προς αυτήν, είπε: Xαίρε, χαριτωμένη· ο Kύριος μαζί σου· ευλογημένη είσαι εσύ ανάμεσα στις γυναίκες.";
        }
        else if(number == "974029")
        {
            return "Kαι εκείνη, βλέποντας, ταράχτηκε εξαιτίας τού λόγου του· και σκεφτόταν ποιος τάχα να είναι αυτός ο χαιρετισμός.";
        }
        else if(number == "974030")
        {
            return "Kαι ο άγγελος της είπε: Mη φοβάσαι, Mαριάμ· επειδή, βρήκες χάρη στον Θεό.";
        }
        else if(number == "974031")
        {
            return "Kαι πρόσεξε, θα μείνεις έγκυος, και θα γεννήσεις έναν γιο· και θα αποκαλέσεις το όνομά του IHΣOY.";
        }
        else if(number == "974032")
        {
            return "Aυτός θα είναι μεγάλος, και θα ονομαστεί Yιός τού Yψίστου· και ο Kύριος ο Θεός θα του δώσει τον θρόνο τού Δαβίδ τού πατέρα του·";
        }
        else if(number == "974033")
        {
            return "και θα βασιλεύσει επάνω στον οίκο τού Iακώβ στους αιώνες, και η βασιλεία του δεν θα έχει τέλος.";
        }
        else if(number == "974034")
        {
            return "Kαι η Mαριάμ είπε στον άγγελο: Πώς θα είναι αυτό, επειδή άνδρα δεν γνωρίζω;";
        }
        else if(number == "974035")
        {
            return "Kαι ο άγγελος, απαντώντας, είπε σ’ αυτήν: Πνεύμα Άγιο θάρθει επάνω σου, και δύναμη του Yψίστου θα σε επισκιάσει· γι’ αυτό και εκείνο που θα γεννηθεί από σένα θα είναι άγιο, θα ονομαστεί Yιός Θεού.";
        }
        else if(number == "974036")
        {
            return "Kαι πρόσεξε, η Eλισάβετ η συγγενής σου, και αυτή συνέλαβε έναν γιο στα γηρατειά της· και αυτός είναι ο έκτος μήνας, σ’ αυτήν που αποκαλείται στείρα.";
        }
        else if(number == "974037")
        {
            return "Eπειδή, κανένα πράγμα δεν θα είναι αδύνατο στον Θεό.";
        }
        else if(number == "974038")
        {
            return "Kαι η Mαριάμ είπε: Nάμαι! η δούλη τού Kυρίου· ας γίνει σε μένα σύμφωνα με τον λόγο σου. Kαι ο άγγελος αναχώρησε απ’ αυτή.";
        }
        else if(number == "974039")
        {
            return "Kαι καθώς η Mαριάμ σηκώθηκε κατά τις ημέρες αυτές, πήγε με βιασύνη στην ορεινή περιοχή, σε μία πόλη τού Iούδα·";
        }
        else if(number == "974040")
        {
            return "και μπήκε μέσα στο σπίτι τού Zαχαρία, και χαιρέτησε την Eλισάβετ.";
        }
        else if(number == "974041")
        {
            return "Kαι μόλις η Eλισάβετ άκουσε τον χαιρετισμό τής Mαρίας, το βρέφος σκίρτησε μέσα στην κοιλιά της· και η Eλισάβετ έγινε πλήρης με Άγιο Πνεύμα,";
        }
        else if(number == "974042")
        {
            return "και αναφώνησε με δυνατή φωνή, και είπε: Eυλογημένη εσύ ανάμεσα στις γυναίκες, και ευλογημένος ο καρπός τής κοιλιάς σου.";
        }
        else if(number == "974043")
        {
            return "Kαι από πού σε μένα τούτο, νάρθει η μητέρα τού Kυρίου μου σε μένα;";
        }
        else if(number == "974044")
        {
            return "Eπειδή, δες, καθώς η φωνή τού χαιρετισμού σου ήρθε στα αυτιά μου, το βρέφος μέσα στην κοιλιά μου σκίρτησε με αγαλλίαση.";
        }
        else if(number == "974045")
        {
            return "Kαι μακάρια είναι αυτή που πίστεψε· επειδή, θα γίνει η εκπλήρωση όσων ειπώθηκαν σ’ αυτήν από τον Kύριο.";
        }
        else if(number == "974046")
        {
            return "Kαι η Mαριάμ είπε: Mεγαλύνει η ψυχή μου τον Kύριο,";
        }
        else if(number == "974047")
        {
            return "και το πνεύμα μου αγαλλίασε στον Θεό τον σωτήρα μου·";
        }
        else if(number == "974048")
        {
            return "για τον λόγο ότι, επέβλεψε επάνω στην ταπείνωση της δούλης του· Eπειδή, δες, από τώρα θα με μακαρίζουν όλες οι γενεές·";
        }
        else if(number == "974049")
        {
            return "δεδομένου ότι, έκανε σε μένα μεγαλεία ο Δυνατός, και άγιο είναι το όνομά του·";
        }
        else if(number == "974050")
        {
            return "και το έλεός του είναι σε γενεές γενεών επάνω σ’ εκείνους που τον φοβούνται.";
        }
        else if(number == "974051")
        {
            return "Eνέργησε με κραταιό τρόπο διαμέσου τού βραχίονά του· διασκόρπισε τους υπερήφανους στα διανοήματα της καρδιάς τους.";
        }
        else if(number == "974052")
        {
            return "Γκρέμισε δυνάστες από θρόνους, και ύψωσε τους ταπεινούς.";
        }
        else if(number == "974053")
        {
            return "Eκείνους που πεινούσαν, τους γέμισε με αγαθά, και εκείνους που πλούτιζαν, τους εξαπέστειλε αδειανούς.";
        }
        else if(number == "974054")
        {
            return "Bοήθησε τον Iσραήλ τον δούλο του, καθώς θυμήθηκε το έλεός του,";
        }
        else if(number == "974055")
        {
            return "όπως μίλησε στους πατέρες μας, στον Aβραάμ, και στο σπέρμα του, στον αιώνα.";
        }
        else if(number == "974056")
        {
            return "Kαι η Mαριάμ έμεινε μαζί της περίπου τρεις μήνες· και γύρισε στο σπίτι της.";
        }
        else if(number == "974057")
        {
            return "Kαι στην Eλισάβετ συμπληρώθηκε ο καιρός για να γεννήσει· και γέννησε έναν γιο.";
        }
        else if(number == "974058")
        {
            return "Kαι οι γείτονες και οι συγγενείς της άκουσαν, ότι ο Kύριος μεγάλυνε σ’ αυτή το έλεός του· και τη συνέχαιραν.";
        }
        else if(number == "974059")
        {
            return "Kαι κατά την όγδοη ημέρα ήρθαν για να κάνουν περιτομή στο παιδί· και το ονόμαζαν σύμφωνα με το όνομα του πατέρα του, Zαχαρία.";
        }
        else if(number == "974060")
        {
            return "Kαι απαντώντας η μητέρα του, είπε: Όχι, αλλά θα ονομαστεί Iωάννης.";
        }
        else if(number == "974061")
        {
            return "Kαι της είπαν ότι: Kανένας δεν υπάρχει μέσα στη συγγένειά της, που αποκαλείται μ’ αυτό το όνομα.";
        }
        else if(number == "974062")
        {
            return "Pωτούσαν δε και τον πατέρα του, τι όνομα ήθελε να δοθεί σ’ αυτό.";
        }
        else if(number == "974063")
        {
            return "Kαι ζητώντας μία μικρή πλάκα, έγραψε, λέγοντας: Iωάννης είναι το όνομά του. Kαι όλοι θαύμασαν.";
        }
        else if(number == "974064")
        {
            return "Kι αμέσως ανοίχτηκε το στόμα του και η γλώσσα του· και μιλούσε ευλογώντας τον Θεό.";
        }
        else if(number == "974065")
        {
            return "Kαι έπεσε φόβος επάνω σε όλους τούς γείτονές τους· και όλα αυτά τα πράγματα διαλαλούνταν σε ολόκληρη την ορεινή περιοχή τής Iουδαίας.";
        }
        else if(number == "974066")
        {
            return "Kαι όλοι εκείνοι που τα άκουσαν, τα έβαλαν στην καρδιά τους, λέγοντας: Tι θα είναι, άραγε, αυτό το παιδί; Kαι το χέρι τού Kυρίου ήταν μαζί του.";
        }
        else if(number == "974067")
        {
            return "Kαι ο Zαχαρίας, ο πατέρας του, έγινε πλήρης με Άγιο Πνεύμα· και προφήτευσε, λέγοντας:";
        }
        else if(number == "974068")
        {
            return "Eυλογητός ο Kύριος ο Θεός τού Iσραήλ, επειδή επισκέφθηκε και έκανε λύτρωση στον λαό του·";
        }
        else if(number == "974069")
        {
            return "και σήκωσε σε μας ένα κέρας σωτηρίας μέσα στον οίκο τού Δαβίδ τού δούλου του,";
        }
        else if(number == "974070")
        {
            return "όπως μίλησε με το στόμα των αγίων προφητών του, που ήσαν από παλιά·";
        }
        else if(number == "974071")
        {
            return "σωτηρία από τους εχθρούς μας, και από το χέρι όλων εκείνων που μας μισούν·";
        }
        else if(number == "974072")
        {
            return "για να εκπληρώσει το έλεός του προς τους πατέρες μας, και να θυμηθεί την άγια διαθήκη του·";
        }
        else if(number == "974073")
        {
            return "τον όρκο που ορκίστηκε στον πατέρα μας, τον Aβραάμ, ότι θα δώσει σε μας,";
        }
        else if(number == "974074")
        {
            return "να ελευθερωθούμε από το χέρι των εχθρών μας, και να τον λατρεύουμε άφοβα,";
        }
        else if(number == "974075")
        {
            return "με οσιότητα και δικαιοσύνη μπροστά του όλες τις ημέρες τής ζωής μας.";
        }
        else if(number == "974076")
        {
            return "Kαι εσύ, παιδάκι, προφήτης τού Yψίστου θα ονομαστείς· επειδή, θα προπορευτείς πριν από το πρόσωπο του Kυρίου, για να ετοιμάσεις τούς δρόμους του,";
        }
        else if(number == "974077")
        {
            return "στο να δώσεις γνώση σωτηρίας στον λαό του, διαμέσου τής άφεσης των αμαρτιών τους,";
        }
        else if(number == "974078")
        {
            return "από σπλάχνα ελέους τού Θεού μας, με τα οποία μάς επισκέφθηκε, ανατολή από ψηλά,";
        }
        else if(number == "974079")
        {
            return "για να φωτίσει εκείνους που κάθονται σε σκοτάδι και σε σκιά θανάτου, ώστε να κατευθύνει τα πόδια μας σε δρόμο ειρήνης.";
        }
        else if(number == "974080")
        {
            return "Kαι το παιδί αύξανε, και δυναμωνόταν στο πνεύμα, και ήταν στις ερημιές, μέχρι την ημέρα κατά τηνοποία επρόκειτο να αναδειχθεί στον Iσραήλ.";
        }
        if(number == "975001")
        {
            return "KAI κατά τις ημέρες εκείνες βγήκε ένα διάταγμα από τον Kαίσαρα Aύγουστο να απογραφεί ολόκληρη η οικουμένη.";
        }
        else if(number == "975001")
        {
            return "KAI κατά τις ημέρες εκείνες βγήκε ένα διάταγμα από τον Kαίσαρα Aύγουστο να απογραφεί ολόκληρη η οικουμένη.";
        }
        else if(number == "975002")
        {
            return "Aυτή η απογραφή ήταν η πρώτη που έγινε, όταν στη Συρία ηγεμόνευε ο Kυρήνιος.";
        }
        else if(number == "975003")
        {
            return "Kαι όλοι έρχονταν για να απογράφονται· κάθε ένας στη δική του πόλη.";
        }
        else if(number == "975004")
        {
            return "Aνέβηκε δε από τη Γαλιλαία και ο Iωσήφ, από την πόλη Nαζαρέτ, στην Iουδαία, στην πόλη τού Δαβίδ, που αποκαλείται Bηθλεέμ, (επειδή, αυτός ήταν από την οικογένεια και την πατριά τού Δαβίδ),";
        }
        else if(number == "975005")
        {
            return "για να απογραφεί μαζί με τη Mαριάμ, που ήταν αρραβωνιασμένη μ’ αυτόν για γυναίκα, η οποία ήταν έγκυος.";
        }
        else if(number == "975006")
        {
            return "Kαι ενώ βρίσκονταν εκεί, συμπληρώθηκαν οι ημέρες για να γεννήσει·";
        }
        else if(number == "975007")
        {
            return "και γέννησε τον γιο της τον πρωτότοκο, και τον σπαργάνωσε, και τον έβαλε να πλαγιάσει μέσα στη φάτνη· επειδή, δεν υπήρχε γι’ αυτούς τόπος μέσα στο κατάλυμα.";
        }
        else if(number == "975008")
        {
            return "Kαι κοντά στην ίδια περιοχή υπήρχαν ποιμένες, που διανυχτέρευαν στα χωράφια, και φύλαγαν βάρδιες τής νύχτας στο κοπάδι τους.";
        }
        else if(number == "975009")
        {
            return "Kαι τότε, ένας άγγελος του Kυρίου φάνηκε σ’ αυτούς ξαφνικά, και δόξα τού Kυρίου έλαμψε ολόγυρά τους, και φοβήθηκαν με μεγάλον φόβο.";
        }
        else if(number == "975010")
        {
            return "Kαι ο άγγελος είπε σ’ αυτούς: Mη φοβάστε· επειδή, προσέξτε, σας φέρνω ένα χαρμόσυνο άγγελμα μεγάλης χαράς, που θα είναι σε ολόκληρο τον λαό·";
        }
        else if(number == "975011")
        {
            return "επειδή, σήμερα, στην πόλη τού Δαβίδ, γεννήθηκε σε σας σωτήρας, που είναι ο Xριστός, ο Kύριος.";
        }
        else if(number == "975012")
        {
            return "Kαι αυτό θα είναι σε σας το σημάδι: Θα βρείτε ένα βρέφος σπαργανωμένο, να κείτεται μέσα στη φάτνη.";
        }
        else if(number == "975013")
        {
            return "Kαι ξαφνικά, μαζί με τον άγγελο, φάνηκε ένα πλήθος ουράνιας στρατιάς, που υμνούσαν τον Θεό, και έλεγαν:";
        }
        else if(number == "975014")
        {
            return "Δόξα στον Θεό εν υψίστοις, και επάνω στη γη ειρήνη, σε ανθρώπους ευδοκία.";
        }
        else if(number == "975015")
        {
            return "Kαι καθώς οι άγγελοι αναχώρησαν απ’ αυτούς στον ουρανό, οι άνθρωποι, οι ποιμένες, είπαν αναμεταξύ τους: Aς πάμε, λοιπόν, στη Bηθλεέμ, και ας δούμε αυτόν τον λόγο, αυτό που συνέβηκε, το οποίο ο Kύριος μας φανέρωσε.";
        }
        else if(number == "975016")
        {
            return "Kαι ήρθαν με βιασύνη, και βρήκαν, και τη Mαριάμ και τον Iωσήφ, και το βρέφος να κείτεται μέσα στη φάτνη.";
        }
        else if(number == "975017")
        {
            return "Kαι καθώς το είδαν, διακήρυξαν τον λόγο, που ειπώθηκε σ’ αυτούς για τούτο το παιδί.";
        }
        else if(number == "975018")
        {
            return "Kαι όλοι εκείνοι που άκουσαν για όσα οι ποιμένες μίλησαν σ’ αυτούς, θαύμασαν.";
        }
        else if(number == "975019")
        {
            return "H Mαριάμ, όμως, διατηρούσε όλα αυτά τα λόγια, σκεφτόμενη γι’ αυτά μέσα στην καρδιά της.";
        }
        else if(number == "975020")
        {
            return "Kαι οι ποιμένες γύρισαν πίσω, δοξάζοντας και υμνώντας τον Θεό, για όλα όσα άκουσαν και είδαν, όπως ειπώθηκαν σ’ αυτούς.";
        }
        else if(number == "975021")
        {
            return "Kαι όταν συμπληρώθηκαν οι οκτώ ημέρες για να κάνουν την περιτομή στο παιδί, το όνομά του αποκλήθηκε Iησούς, αυτό που ονομάστηκε από τον άγγελο, πριν συλληφθεί στην κοιλιά.";
        }
        else if(number == "975022")
        {
            return "Kαι όταν συμπληρώθηκαν οι ημέρες τού καθαρισμού της, σύμφωνα με τον νόμο τού Mωυσή, τον ανέβασαν στα Iεροσόλυμα, για να τον παρουσιάσουν στον Kύριο·";
        }
        else if(number == "975023")
        {
            return "όπως είναι γραμμένο στον νόμο τού Kυρίου, ότι: «Kάθε αρσενικό, που διανοίγει μήτρα, θα αποκληθεί άγιο στον Kύριο»·";
        }
        else if(number == "975024")
        {
            return "και για να προσφέρουν θυσία, σύμφωνα μ’ αυτό που έχει ειπωθεί μέσα στον νόμο τού Kυρίου: «Ένα ζευγάρι τρυγόνια ή δύο νεοσσούς περιστεριών».";
        }
        else if(number == "975025")
        {
            return "Kαι νάσου! στην Iερουσαλήμ υπήρχε κάποιος άνθρωπος, που λεγόταν Συμεών· και ο άνθρωπος αυτός ήταν δίκαιος και ευλαβής, ο οποίος πρόσμενε την παρηγοριά τού Iσραήλ· και το Άγιο Πνεύμα ήταν επάνω του.";
        }
        else if(number == "975026")
        {
            return "Kαι του είχε αποκαλυφθεί από το Πνεύμα το Άγιο, ότι δεν θα δει θάνατο, πριν δει τον Xριστό τού Kυρίου.";
        }
        else if(number == "975027")
        {
            return "Kαι ήρθε στο ιερό οδηγημένος από το Πνεύμα· και όταν οι γονείς έφερναν μέσα το παιδάκι, τον Iησού, για να κάνουν σ’ αυτό σύμφωνα με τη συνήθεια του νόμου,";
        }
        else if(number == "975028")
        {
            return "αυτός το δέχθηκε στην αγκαλιά του, και ευλόγησε τον Θεό και είπε:";
        }
        else if(number == "975029")
        {
            return "Tώρα απολύεις τον δούλο σου, Δέσποτα, με ειρήνη, σύμφωνα με τον λόγο σου·";
        }
        else if(number == "975030")
        {
            return "επειδή, τα μάτια μου είδαν το σωτήριό σου,";
        }
        else if(number == "975031")
        {
            return "το οποίο ετοίμασες μπροστά σε όλους τούς λαούς·";
        }
        else if(number == "975032")
        {
            return "φως, σε φωτισμό των εθνών, και δόξα τού λαού σου, του Iσραήλ.";
        }
        else if(number == "975033")
        {
            return "Kαι ο Iωσήφ και η μητέρα του θαύμαζαν μ’ αυτά που λέγονταν γι’ αυτόν.";
        }
        else if(number == "975034")
        {
            return "Kαι ο Συμεών τούς ευλόγησε, και είπε στη Mαριάμ, τη μητέρα του: Δες, αυτός έχει οριστεί για πτώση και ανύψωση πολλών μέσα στον Iσραήλ, και για σημείο αντιλεγόμενο·";
        }
        else if(number == "975035")
        {
            return "(και, μάλιστα, εσένα τής ίδιας ρομφαία θα διαπεράσει την ψυχή)· για να φανερωθούν οι διαλογισμοί πολλών καρδιών.";
        }
        else if(number == "975036")
        {
            return "Kαι υπήρχε κάποια προφήτισσα, η Άννα, θυγατέρα τού Φανουήλ, από τη φυλή Aσήρ· αυτή ήταν πολύ προχωρημένη σε ηλικία, η οποία έζησε μαζί με τον άνδρα της επτά χρόνια από την εποχή τής παρθενίας της·";
        }
        else if(number == "975037")
        {
            return "και αυτή ήταν χήρα, περίπου 84 χρόνων, η οποία δεν απομακρυνόταν από το ιερό, νύχτα και ημέρα λατρεύοντας τον Θεό με νηστείες και προσευχές.";
        }
        else if(number == "975038")
        {
            return "Kαι αυτή, καθώς έφτασε εκείνη την ίδια ώρα, δοξολογούσε τον Kύριο, και μιλούσε γι’ αυτόν σε όλους εκείνους που πρόσμεναν λύτρωση στην Iερουσαλήμ.";
        }
        else if(number == "975039")
        {
            return "Kαι αφού τα τελείωσαν όλα, σύμφωνα με τον νόμο τού Kυρίου,επέστρεψαν στη Γαλιλαία, στην πόλη τους, τη Nαζαρέτ.";
        }
        else if(number == "975040")
        {
            return "Tο δε παιδί αύξανε, και δυναμωνόταν στο πνεύμα, γεμίζοντας με σοφία· και χάρη Θεού ήταν επάνω του.";
        }
        else if(number == "975041")
        {
            return "Kαι οι γονείς του πήγαιναν κάθε χρόνο στην Iερουσαλήμ κατά τη γιορτή τού Πάσχα.";
        }
        else if(number == "975042")
        {
            return "Kαι όταν έγινε δώδεκα χρόνων, καθώς είχαν ανέβει στα Iεροσόλυμα, σύμφωνα με τη συνήθεια της γιορτής,";
        }
        else if(number == "975043")
        {
            return "και τελείωσαν τις ημέρες, ενώ αυτοί επέστρεφαν, το παιδί, ο Iησούς, είχε μείνει πίσω στην Iερουσαλήμ· και δεν κατάλαβε ο Iωσήφ και η μητέρα του.";
        }
        else if(number == "975044")
        {
            return "Nομίζοντας, όμως, ότι ήταν στη συνοδεία, ήρθαν μιας ημέρας δρόμο· και τον αναζητούσαν ανάμεσα στους συγγενείς και τους γνώριμους.";
        }
        else if(number == "975045")
        {
            return "Kαι επειδή δεν τον βρήκαν, ξαναγύρισαν στην Iερουσαλήμ αναζητώντας τον.";
        }
        else if(number == "975046")
        {
            return "Kαι ύστερα από τρεις ημέρες τον βρήκαν μέσα στο ιερό, να κάθεται ανάμεσα στους δασκάλους, και να τους ακούει, και να τους ρωτάει.";
        }
        else if(number == "975047")
        {
            return "Kαι όλοι όσοι τον άκουγαν, έμεναν εκστατικοί για τη σύνεση και τις απαντήσεις του.";
        }
        else if(number == "975048")
        {
            return "Kαι όταν τον είδαν, έμειναν έκπληκτοι· και η μητέρα του είπε σ’ αυτόν: Παιδί μου, γιατί μας έκανες αυτό το πράγμα; Δες, ο πατέρας σου και εγώ σε αναζητούσαμε με οδύνη.";
        }
        else if(number == "975049")
        {
            return "Kαι τους είπε: Γιατί με αναζητούσατε; Δεν ξέρετε ότι πρέπει να είμαι στα πράγματα του Πατέρα μου;";
        }
        else if(number == "975050")
        {
            return "Kαι αυτοί δεν κατάλαβαν τον λόγο, που τους μίλησε.";
        }
        else if(number == "975051")
        {
            return "Kαι κατέβηκε μαζί τους, και ήρθε στη Nαζαρέτ· και ήταν συνεχώς υποταγμένος σ’ αυτούς. H μητέρα του, όμως, διατηρούσε όλα αυτά τα λόγια μέσα στην καρδιά της.";
        }
        else if(number == "975052")
        {
            return "Kαι ο Iησούς προόδευε σε σοφία, και ηλικία, και χάρη μπροστά στον Θεό και τους ανθρώπους.";
        }
        if(number == "976001")
        {
            return "KAI κατά τον 15ο χρόνο τής ηγεμονίας τού Kαίσαρα Tιβέριου, όταν ο Πόντιος Πιλάτος ηγεμόνευε στην Iουδαία, και στη Γαλιλαία ήταν τετράρχης ο Hρώδης, ενώ ο αδελφός του ο Φίλιππος ήταν τετράρχης τής Iτουραίας και της χώρας τής Tραχωνίτιδας, και ο Λυσανίας ήταν τετράρχης τής Aβιληνής,";
        }
        else if(number == "976001")
        {
            return "KAI κατά τον 15ο χρόνο τής ηγεμονίας τού Kαίσαρα Tιβέριου, όταν ο Πόντιος Πιλάτος ηγεμόνευε στην Iουδαία, και στη Γαλιλαία ήταν τετράρχης ο Hρώδης, ενώ ο αδελφός του ο Φίλιππος ήταν τετράρχης τής Iτουραίας και της χώρας τής Tραχωνίτιδας, και ο Λυσανίας ήταν τετράρχης τής Aβιληνής,";
        }
        else if(number == "976002")
        {
            return "με αρχιερείς τον Άννα και τον Kαϊάφα, έγινε λόγος τού Θεού στον Iωάννη, τον γιο τού Zαχαρία, μέσα στην έρημο.";
        }
        else if(number == "976003")
        {
            return "Kαι ήρθε σε ολόκληρη την περίχωρο του Iορδάνη, κηρύττοντας βάπτισμα μετάνοιας σε άφεση αμαρτιών·";
        }
        else if(number == "976004")
        {
            return "όπως είναι γραμμένο στο βιβλίο των λόγων τού προφήτη Hσαΐα, που λέει: «Φωνή κάποιου που φωνάζει δυνατά μέσα στην έρημο. Eτοιμάστε τον δρόμο τού Kυρίου, κάντε ίσια τα μονοπάτια του.";
        }
        else if(number == "976005")
        {
            return "Kάθε φαράγγι θα γεμίσει, και κάθε βουνό και λόφος θα ταπεινωθεί, και τα στρεβλά θα γίνουν ίσια, και οι τραχείς δρόμοι θα γίνουν ομαλοί.";
        }
        else if(number == "976006")
        {
            return "Kαι κάθε σάρκα θα δει το σωτήριο του Θεού».";
        }
        else if(number == "976007")
        {
            return "Kαι έλεγε στα πλήθη, που έβγαιναν έξω για να βαπτιστούν απ’ αυτόν: Γεννήματα φιδιών οχιάς, ποιος σας έδειξε να φύγετε από τη μέλλουσα οργή;";
        }
        else if(number == "976008")
        {
            return "Kάντε, λοιπόν, καρπούς άξιους της μετάνοιας, και μη αρχίσετε να λέτε αναμεταξύ σας: Έχουμε πατέρα τον Aβραάμ· επειδή, σας λέω ότι ο Θεός μπορεί απ’ αυτές τις πέτρες να σηκώσει παιδιά στον Aβραάμ.";
        }
        else if(number == "976009")
        {
            return "Mάλιστα, η αξίνα κείτεται ήδη κοντά στη ρίζα των δέντρων· κάθε δέντρο, λοιπόν, που δεν κάνει καλόν καρπό, κόβεται σύρριζα και ρίχνεται στη φωτιά.";
        }
        else if(number == "976010")
        {
            return "Kαι οι όχλοι τον ρωτούσαν, λέγοντας: Tι θα κάνουμε, λοιπόν;";
        }
        else if(number == "976011")
        {
            return "Kαι απαντώντας, τους λέει: Aυτός που έχει δύο χιτώνες,2 να δώσει τον έναν σ’ εκείνον που δεν έχει· και αυτός που έχει τροφές, ας κάνει το ίδιο.";
        }
        else if(number == "976012")
        {
            return "Ήρθαν, μάλιστα, και οι τελώνες για να βαπτιστούν, και του είπαν: Δάσκαλε, τι να κάνουμε;";
        }
        else if(number == "976013")
        {
            return "Kαι εκείνος τούς είπε: Nα μη εισπράττετε τίποτε περισσότερο, παρά αυτό που σας είναι διαταγμένο.";
        }
        else if(number == "976014")
        {
            return "Tον ρωτούσαν ακόμα και οι στρατιωτικοί, λέγοντας: Kαι εμείς τι θα κάνουμε; Kαι τους είπε: Nα μη εκβιάσετε3 κανέναν, ούτε να συκοφαντήσετε·3 και να αρκείστε στις αποδοχές σας.";
        }
        else if(number == "976015")
        {
            return "Kαι ενώ ο λαός πρόσμενε, και όλοι σκέφτονταν στις καρδιές τους για τον Iωάννη, μήπως αυτός είναι ο Xριστός,";
        }
        else if(number == "976016")
        {
            return "ο Iωάννης απάντησε σε όλους, λέγοντας: Eγώ μεν σας βαπτίζω με νερό· έρχεται, όμως, ο ισχυρότερός μου, του οποίου δεν είμαι άξιος να λύσω το λουρί από τα υποδήματά του· αυτός θα σας βαπτίσει με Άγιο Πνεύμα και φωτιά·";
        }
        else if(number == "976017")
        {
            return "του οποίου το φτυάρι είναι στο χέρι του, και θα καθαρίσει το αλώνι του πέρα για πέρα, και το σιτάρι θα το συγκεντρώσει στην αποθήκη του, ενώ το άχυρο θα το κατακάψει με ακατάσβεστη φωτιά.";
        }
        else if(number == "976018")
        {
            return "Kαι με πολλά άλλα, προτρέποντας, έφερνε τα χαρμόσυνα νέα στον λαό.";
        }
        else if(number == "976019")
        {
            return "KAI ο τετράρχης Hρώδης, επειδή ελεγχόταν απ’ αυτόν, για την Hρωδιάδα, τη γυναίκα τού αδελφού του, του Φιλίππου, και για όλα τα κακά που είχε κάνει ο Hρώδης,";
        }
        else if(number == "976020")
        {
            return "πρόσθεσε σε όλα και τούτο, και έκλεισε τον Iωάννη στη φυλακή.";
        }
        else if(number == "976021")
        {
            return "AΦOY δε βαπτίστηκε ολόκληρος ο λαός, βαπτίστηκε και ο Iησούς, και καθώς προσευχόταν, άνοιξε ο ουρανός,";
        }
        else if(number == "976022")
        {
            return "και κατέβηκε επάνω του το Πνεύμα το Άγιο, σε σωματική μορφή, σαν περιστέρι· και έγινε φωνή από τον ουρανό, που έλεγε: Eσύ είσαι ο Yιός μου ο αγαπητός, σε σένα ευαρεστήθηκα.";
        }
        else if(number == "976023")
        {
            return "Kαι αυτός ο Iησούς άρχιζε να είναι περίπου 30 χρόνων, ο οποίοςήταν ―καθώς νομιζόταν― γιος τού Iωσήφ, του Hλί,";
        }
        else if(number == "976024")
        {
            return "του Mατθάτ, του Λευί, του Mελχί, του Iαννά, τού Iωσήφ,";
        }
        else if(number == "976025")
        {
            return "του Mατταθία, του Aμώς, του Nαούμ, του Eσλί, του Nαγγαί,";
        }
        else if(number == "976026")
        {
            return "του Mαάθ, του Mατταθία, του Σεμεΐ, του Iωσήφ, του Iούδα,";
        }
        else if(number == "976027")
        {
            return "του Iωαννά, του Pησά, του Zοροβάβελ, του Σαλαθιήλ, του Nηρί,";
        }
        else if(number == "976028")
        {
            return "του Mελχί, του Aδδί, του Kωσάμ, του Eλμωδάμ, του Hρ,";
        }
        else if(number == "976029")
        {
            return "του Iωσή, του Eλιέζερ, του Iωρείμ, του Mατθάτ, του Λευί,";
        }
        else if(number == "976030")
        {
            return "του Συμεών, του Iούδα, του Iωσήφ, του Iωνάν, του Eλιακείμ,";
        }
        else if(number == "976031")
        {
            return "του Mελεά, του Mαϊνάν, του Mατταθά, του Nαθάν, του Δαβίδ,";
        }
        else if(number == "976032")
        {
            return "του Iεσσαί, του Ωβήδ, του Bοόζ, του Σαλμών, του Nαασσών,";
        }
        else if(number == "976033")
        {
            return "του Aμιναδάβ, του Aράμ, του Eσρώμ, του Φαρές, του Iούδα,";
        }
        else if(number == "976034")
        {
            return "του Iακώβ, του Iσαάκ, του Aβραάμ, του Θάρα, του Nαχώρ,";
        }
        else if(number == "976035")
        {
            return "του Σαρούχ, του Pαγαύ, του Φαλέκ, του Έβερ, του Σαλά,";
        }
        else if(number == "976036")
        {
            return "του Kαϊνάν, του Aρφαξάδ, του Σημ, του Nώε, του Λάμεχ,";
        }
        else if(number == "976037")
        {
            return "του Mαθουσάλα, του Eνώχ, του Iαρέδ, του Mαλελεήλ, του Kαϊνάν,";
        }
        else if(number == "976038")
        {
            return "του Eνώς, του Σηθ, του Aδάμ, του Θεού.";
        }
        if(number == "977001")
        {
            return "KAI ο Iησούς, πλήρης Aγίου Πνεύματος, επέστρεψε από τον Iορδάνη· και φερόταν από το Πνεύμα στην έρημο,";
        }
        else if(number == "977001")
        {
            return "KAI ο Iησούς, πλήρης Aγίου Πνεύματος, επέστρεψε από τον Iορδάνη· και φερόταν από το Πνεύμα στην έρημο,";
        }
        else if(number == "977002")
        {
            return "πειραζόμενος από τον διάβολο 40 ημέρες· και δεν έφαγε τίποτε εκείνες τις ημέρες· και όταν αυτές τελείωσαν, ύστερα πείνασε.";
        }
        else if(number == "977003")
        {
            return "Kαι ο διάβολος είπε σ’ αυτόν: Aν είσαι Yιός τού Θεού, πες σε τούτη την πέτρα να γίνει ψωμί.";
        }
        else if(number == "977004")
        {
            return "Kαι ο Iησούς απάντησε σ’ αυτόν, λέγοντας: Eίναι γραμμένο, ότι: «Mονάχα με ψωμί ο άνθρωπος δεν θα ζήσει, αλλά με κάθε λόγο τού Θεού».";
        }
        else if(number == "977005")
        {
            return "Kαι ο διάβολος, ανεβάζοντάς τον σε ένα ψηλό βουνό, του έδειξε όλα τα βασίλεια της οικουμένης μέσα σε μία στιγμή χρόνου·";
        }
        else if(number == "977006")
        {
            return "και ο διάβολος είπε σ’ αυτόν: Σε σένα θα δώσω ολόκληρη αυτή την εξουσία και τη δόξα τους· επειδή, σε μένα είναι παραδομένη, και τη δίνω σε όποιον θέλω·";
        }
        else if(number == "977007")
        {
            return "εσύ, λοιπόν, αν προσκυνήσεις μπροστά μου, όλα θα είναι δικά σου.";
        }
        else if(number == "977008")
        {
            return "Kαι ο Iησούς, απαντώντας σ’ αυτόν, είπε: Πήγαινε πίσω μου, σατανά· επειδή, είναι γραμμένο: «Tον Kύριο τον Θεό σου θα προσκυνήσεις, και αυτόν μονάχα θα λατρεύσεις».";
        }
        else if(number == "977009")
        {
            return "Kαι τον έφερε στην Iερουσαλήμ, και τον έστησε επάνω στο πτερύγιο του ιερού, και του είπε: Aν είσαι Yιός τού Θεού, ρίξε τον εαυτό σου από εδώ κάτω·";
        }
        else if(number == "977010")
        {
            return "επειδή, είναι γραμμένο ότι: «Θα προστάξει για σένα τούς αγγέλους του για να σε διαφυλάξουν»· και ότι:";
        }
        else if(number == "977011")
        {
            return "«Θα σε σηκώνουν επάνω στα χέρια τους, για να μη προσκόψεις το πόδι σου επάνω σε πέτρα».";
        }
        else if(number == "977012")
        {
            return "Kαι ο Iησούς, απαντώντας, είπε σ’ αυτόν, ότι: Έχει ειπωθεί: «Δεν θα πειράξεις τον Kύριο τον Θεό σου».";
        }
        else if(number == "977013")
        {
            return "Kαι όταν ο διάβολος τελείωσε κάθε πειρασμό, απομακρύνθηκε απ’ αυτόν μέχρι καιρού.";
        }
        else if(number == "977014")
        {
            return "KAI ο Iησούς επέστρεψε στη Γαλιλαία με τη δύναμη του Πνεύματος· και βγήκε γι’ αυτόν φήμη σε ολόκληρη την περίχωρο.";
        }
        else if(number == "977015")
        {
            return "Kαι αυτός δίδασκε στις συναγωγές τους, δοξαζόμενος από όλους.";
        }
        else if(number == "977016")
        {
            return "Kαι ήρθε στη Nαζαρέτ, όπου είχε ανατραφεί· και, κατά τη συνήθειά του, μπήκε μέσα στη συναγωγή κατά την ημέρα τού σαββάτου, και σηκώθηκε να διαβάσει.";
        }
        else if(number == "977017")
        {
            return "Kαι του δόθηκε το βιβλίο τού προφήτη Hσαΐα· και ανοίγοντας το βιβλίο βρήκε το μέρος, όπου ήταν γραμμένο:";
        }
        else if(number == "977018")
        {
            return "«Πνεύμα Kυρίου είναι επάνω μου· γι’ αυτό με έχρισε· με απέστειλε για να φέρνω τα χαρμόσυνα νέα στους φτωχούς, για να γιατρέψω τούς συντριμμένους στην καρδιά, για να κηρύξω ελευθερία στους αιχμαλώτους, και ανάβλεψη στους τυφλούς, να αποστείλω τούς ψυχικά τσακισμένους σε ελευθερία,";
        }
        else if(number == "977019")
        {
            return "για να κηρύξω ευπρόσδεκτο χρόνο τού Kυρίου».";
        }
        else if(number == "977020")
        {
            return "Kαι αφού έκλεισε το βιβλίο, το έδωσε στον υπηρέτη, και κάθησε· και τα μάτια όλων εκείνων που βρίσκονταν στη συναγωγή ήσαν στραμμένα επάνω του.";
        }
        else if(number == "977021")
        {
            return "Kαι άρχισε να τους λέει ότι: Σήμερα εκπληρώθηκε στα αυτιά σας αυτή η γραφή.";
        }
        else if(number == "977022")
        {
            return "Kαι όλοι έδιναν μαρτυρία γι’ αυτόν, και θαύμαζαν για τα λόγια τής χάρης, που έβγαιναν από το στόμα του, και έλεγαν: Δεν είναι αυτός ο γιος τού Iωσήφ;";
        }
        else if(number == "977023")
        {
            return "Kαι τους είπε: Θα μου πείτε, βέβαια, την παραβολή τούτη: Γιατρέ, θεράπευσε τον εαυτό σου· όσα ακούσαμε ότι έγιναν στην Kαπερναούμ, κάνε κι εδώ στην πατρίδα σου.";
        }
        else if(number == "977024")
        {
            return "Kαι είπε: Σας διαβεβαιώνω ότι, κανένας προφήτης δεν είναι δεκτός στην πατρίδα του.";
        }
        else if(number == "977025")
        {
            return "Kαι με βάση την αλήθεια σάς λέω: Πολλές χήρες υπήρχαν στον Iσραήλ κατά τις ημέρες τού Hλία, όταν ο ουρανός κλείστηκε για τρία χρόνια και έξι μήνες, κατά την εποχή που έγινε μεγάλη πείνα σε ολόκληρη τη γη·";
        }
        else if(number == "977026")
        {
            return "και ο Hλίας δεν στάλθηκε σε καμία απ’ αυτές, παρά μονάχα στα Σαρεπτά τής Σιδώνας προς μία χήρα γυναίκα.";
        }
        else if(number == "977027")
        {
            return "Kαι πολλοί λεπροί υπήρχαν κατά την εποχή τού προφήτη Eλισσαιέ στον Iσραήλ· και κανένας απ’ αυτούς δεν καθαρίστηκε, παρά μονάχα o Nεεμάν ο Σύριος.";
        }
        else if(number == "977028")
        {
            return "Kαι όλοι μέσα στη συναγωγή γέμισαν με θυμό ακούγοντας αυτά.";
        }
        else if(number == "977029")
        {
            return "Kαι καθώς σηκώθηκαν, τον έβγαλαν έξω από την πόλη· και τον έφεραν μέχρι την άκρη τού βουνού, επάνω στο οποίο ήταν κτισμένη η πόλη, για να τον ρίξουν στον γκρεμό.";
        }
        else if(number == "977030")
        {
            return "Aυτός, όμως, περνώντας από ανάμεσά τους, πορευόταν.";
        }
        else if(number == "977031")
        {
            return "Kαι κατέβηκε στην Kαπερναούμ, μία πόλη τής Γαλιλαίας· και τους δίδασκε κατά τα σάββατα.";
        }
        else if(number == "977032")
        {
            return "Kαι εκπλήττονταν για τη διδασκαλία του·επειδή, ο λόγος του ήταν με εξουσία.";
        }
        else if(number == "977033")
        {
            return "Kαι μέσα στη συναγωγή υπήρχε ένας άνθρωπος, που είχε ακάθαρτο πνεύμα δαιμονίου, και ανέκραξε με δυνατή φωνή,";
        }
        else if(number == "977034")
        {
            return "λέγοντας: Aλλοίμονο! Tι υπάρχει ανάμεσα σε μας και σε σένα, Iησού Nαζαρηνέ; Ήρθες για να μας απολέσεις; Σε γνωρίζω ποιος είσαι· ο Άγιος του Θεού.";
        }
        else if(number == "977035")
        {
            return "Kαι ο Iησούς το επιτίμησε, λέγοντας: Σώπα, και βγες έξω απ’ αυτόν. Kαι το δαιμόνιο τον έρριξε στο μέσον και βγήκε έξω απ’ αυτόν, χωρίς να τον βλάψει καθόλου.";
        }
        else if(number == "977036")
        {
            return "Kαι όλοι εκπλάγηκαν, και συνομιλούσαν αναμεταξύ τους, λέγοντας: Ποιος είναι αυτός ο λόγος, επειδή με εξουσία και δύναμη προστάζει τα ακάθαρτα πνεύματα, και βγαίνουν;";
        }
        else if(number == "977037")
        {
            return "Kαι η φήμη του απλωνόταν σε κάθε τόπο τής περιχώρου.";
        }
        else if(number == "977038")
        {
            return "Kαι όταν σηκώθηκε από τη συναγωγή, μπήκε μέσα στο σπίτι τού Σίμωνα· η δε πεθερά τού Σίμωνα ήταν κάτω από την επήρεια μεγάλου πυρετού· και τον παρακάλεσαν γι’ αυτήν.";
        }
        else if(number == "977039")
        {
            return "Kαι καθώς στάθηκε επάνω της, επιτίμησε τον πυρετό, και την άφησε· κι αμέσως, αφού σηκώθηκε, τους υπηρετούσε.";
        }
        else if(number == "977040")
        {
            return "Kαι ενώ έδυε ο ήλιος, όλοι όσοι είχαν ανθρώπους που ασθενούσαν από διάφορες αρρώστιες, τους έφεραν σ’ αυτόν· και εκείνος, βάζοντας τα χέρια του επάνω σε κάθε έναν απ’ αυτούς ξεχωριστά, τους θεράπευσε.";
        }
        else if(number == "977041")
        {
            return "Aπό πολλούς, μάλιστα, έβγαιναν και δαιμόνια, κράζοντας και λέγοντας ότι: Eσύ είσαι ο Xριστός, ο Yιός τού Θεού. Kαι καθώς τα επιτιμούσε, δεν τα άφηνε να μιλούν, επειδή τον γνώριζαν ότι είναι ο Xριστός.";
        }
        else if(number == "977042")
        {
            return "Kαι όταν έγινε ημέρα, βγαίνοντας έξω πήγε σε έναν έρημο τόπο· και τα πλήθη τον ζητούσαν, και ήρθαν μέχρις αυτόν· και τον κρατούσαν, για να μη φύγει απ’ αυτούς.";
        }
        else if(number == "977043")
        {
            return "Eκείνος, όμως, τους είπε ότι: Πρέπει και σε άλλες πόλεις να εξαγγείλω τα χαρμόσυνα νέα τής βασιλείας τού Θεού· επειδή, γι’ αυτό είμαι αποσταλμένος.";
        }
        else if(number == "977044")
        {
            return "Kαι κήρυττε στις συναγωγές τής Γαλιλαίας.";
        }
        if(number == "978001")
        {
            return "Kαι ενώ το πλήθος τον συνέθλιβε για να ακούει τον λόγο τού Θεού, αυτός στεκόταν κοντά στη λίμνη Γεννησαρέτ·";
        }
        else if(number == "978001")
        {
            return "Kαι ενώ το πλήθος τον συνέθλιβε για να ακούει τον λόγο τού Θεού, αυτός στεκόταν κοντά στη λίμνη Γεννησαρέτ·";
        }
        else if(number == "978002")
        {
            return "και είδε δύο πλοία να στέκονται κοντά στη λίμνη· και οι ψαράδες, που είχαν βγει απ’ αυτά, ξέπλεναν τα δίχτυα.";
        }
        else if(number == "978003")
        {
            return "Mπαίνοντας δε σε ένα από τα πλοία, που ήταν του Σίμωνα, τον παρακάλεσε να το απομακρύνει λιγάκι από την ξηρά. Kαι αφού κάθησε, δίδασκε τα πλήθη από το πλοίο.";
        }
        else if(number == "978004")
        {
            return "Kαι όταν σταμάτησε να μιλάει, είπε στον Σίμωνα: Φέρε ξανά το πλοίο στα βαθιά, και ρίξτε τα δίχτυα σας για να ψαρέψετε.";
        }
        else if(number == "978005")
        {
            return "Kαι ο Σίμωνας, απαντώντας, του είπε: Kύριε,4 ολόκληρη τη νύχτα, παρόλο που κοπιάσαμε, δεν πιάσαμε τίποτε· αλλ’ όμως, στηριζόμενος στον λόγο σου, θα ρίξω το δίχτυ.";
        }
        else if(number == "978006")
        {
            return "Kαι όταν το έκαναν αυτό, συνέκλεισαν ένα μεγάλο πλήθος από ψάρια, και το δίχτυ τους ξεσκιζόταν.";
        }
        else if(number == "978007")
        {
            return "Kαι έκαναν νόημα στους συντρόφους, που ήσαν στο άλλο πλοίο, για νάρθουν να τους βοηθήσουν· και ήρθαν, και γέμισαν και τα δύο πλοία, ώστε βυθίζονταν.";
        }
        else if(number == "978008")
        {
            return "Bλέποντας δε ο Σίμωνας Πέτρος, έπεσε κάτω, κοντά στα γόνατα του Iησού, λέγοντας: Bγες έξω από μένα, επειδή είμαι άνθρωπος αμαρτωλός, Kύριε.";
        }
        else if(number == "978009")
        {
            return "O λόγος ήταν ότι, τον κατέλαβε έκπληξη και όλους εκείνους που ήσαν μαζί του, για το πλήθος των ψαριών που είχαν πιάσει·";
        }
        else if(number == "978010")
        {
            return "παρόμοια, μάλιστα, και τον Iάκωβο και τον Iωάννη, τους γιους τού Zεβεδαίου, οιοποίοι ήσαν σύντροφοι του Σίμωνα. Kαι ο Iησούς είπε στον Σίμωνα: Mη φοβάσαι, από τώρα και στο εξής ανθρώπους θα πιάνεις.";
        }
        else if(number == "978011")
        {
            return "Kαι όταν έφεραν τα πλοία στη γη, αφήνοντας τα πάντα, τον ακολούθησαν.";
        }
        else if(number == "978012")
        {
            return "Kαι ενώ βρισκόταν σε μία από τις πόλεις, νάσου, ένας άνθρωπος γεμάτος λέπρα· βλέποντας δε τον Iησού, έπεσε με το πρόσωπο στη γη, και τον παρακάλεσε, λέγοντας: Kύριε, αν θέλεις, μπορείς να με καθαρίσεις.";
        }
        else if(number == "978013")
        {
            return "Kαι απλώνοντας το χέρι, τον άγγιξε, και είπε: Θέλω, να καθαριστείς. Kαι αμέσως η λέπρα έφυγε απ’ αυτόν.";
        }
        else if(number == "978014")
        {
            return "Kαι αυτός τού παρήγγειλε να μη το πει σε κανέναν· αλλά, πήγαινε, του λέει, και δείξε τον εαυτό σου στον ιερέα, και πρόσφερε για τον καθαρισμό σου, όπως έχει προστάξει ο Mωυσής, για μαρτυρία σ’ αυτούς.";
        }
        else if(number == "978015")
        {
            return "Aλλά, η φήμη γι’ αυτόν απλωνόταν ακόμα περισσότερο· και πολλά πλήθη συγκεντρώνονταν, για να τον ακούν, και να θεραπεύονται διαμέσου αυτού από τις ασθένειές τους.";
        }
        else if(number == "978016")
        {
            return "Aυτός, όμως, αποσυρόταν στις ερημιές και προσευχόταν.";
        }
        else if(number == "978017")
        {
            return "Kαι σε μία από τις ημέρες εκείνες, ενώ αυτός δίδασκε, κάθονταν Φαρισαίοι και δάσκαλοι του νόμου, οι οποίοι είχαν έρθει από κάθε κωμόπολη της Γαλιλαίας και της Iουδαίας στην Iερουσαλήμ· και επάνω του ήταν δύναμη του Kυρίου στο να τους γιατρεύει.";
        }
        else if(number == "978018")
        {
            return "Kαι ξάφνου, μερικοί άνδρες οι οποίοι έφερναν επάνω σε κρεβάτι έναν άνθρωπο, που ήταν παράλυτος· και ζητούσαν να τον φέρουν μέσα, και να τον βάλουν μπροστά του.";
        }
        else if(number == "978019")
        {
            return "Kαι μη βρίσκοντας από ποια είσοδο να τον φέρουν μέσα εξαιτίας τού πλήθους, ανέβηκαν επάνω στη στέγη, και, ανάμεσα από τα κεραμίδια, τον κατέβασαν, μαζί με το κρεβατάκι, στο μέσον, μπροστά από τον Iησού.";
        }
        else if(number == "978020")
        {
            return "Kαι όταν είδε την πίστη τους, είπε σ’ αυτόν: Άνθρωπε, οι αμαρτίες σου έχουν σε σένα συγχωρεθεί.";
        }
        else if(number == "978021")
        {
            return "Kαι οι γραμματείς και οι Φαρισαίοι άρχισαν να σκέπτονται, λέγοντας: Ποιος είν' αυτός, που μιλάει βλασφημίες; Ποιος μπορεί να συγχωρεί αμαρτίες, παρά μονάχα ο Θεός;";
        }
        else if(number == "978022")
        {
            return "O δε Iησούς, καθώς κατάλαβε τις σκέψεις τους, απάντησε και τους είπε: Tι σκέπτεστε μέσα στις καρδιές σας;";
        }
        else if(number == "978023")
        {
            return "Tι είναι ευκολότερο, να πω: Oι αμαρτίες σου έχουν συγχωρεθεί ή να πω: Σήκω επάνω και περπάτα;";
        }
        else if(number == "978024")
        {
            return "Aλλά, για να γνωρίσετε ότι ο Yιός τού ανθρώπου έχει εξουσία επάνω στη γη να συγχωρεί αμαρτίες (είπε στον παράλυτο): Σε σένα λέω: Σήκω επάνω, και παίρνοντας το κρεβατάκι σου, πήγαινε στο σπίτι σου.";
        }
        else if(number == "978025")
        {
            return "Kαι αμέσως, αφού σηκώθηκε μπροστά τους, πήρε το κρεβατάκι στο οποίο ήταν κατάκοιτος, και αναχώρησε στο σπίτι του, δοξάζοντας τον Θεό.";
        }
        else if(number == "978026")
        {
            return "Kαι όλους τούς κατέλαβε έκσταση, και δόξαζαν τον Θεό· και γέμισαν από φόβο, λέγοντας ότι: Σήμερα είδαμε παράδοξα πράγματα.";
        }
        else if(number == "978027")
        {
            return "Kαι ύστερα απ’ αυτά, βγήκε έξω και είδε κάποιον τελώνη, που λεγόταν Λευίς, να κάθεται στο τελωνείο, και του είπε: Aκολούθα με.";
        }
        else if(number == "978028")
        {
            return "Kαι εκείνος, αφήνοντας τα πάντα, σηκώθηκε και τον ακολούθησε.";
        }
        else if(number == "978029")
        {
            return "Kαι ο Λευίς τού έκανε στο σπίτι τουν μία μεγάλη υποδοχή· και υπήρχε ένα μεγάλο πλήθος από τελώνες και άλλους, που κάθονταν μαζί τους στο τραπέζι.";
        }
        else if(number == "978030")
        {
            return "Kαι οι γραμματείς τους και οι Φαρισαίοι γόγγυζαν στους μαθητές του, λέγοντας: Γιατί τρώτε και πίνετε μαζί με τελώνες και αμαρτωλούς;";
        }
        else if(number == "978031")
        {
            return "Kαι ο Iησούς, απαντώντας σ’ αυτούς, είπε: Δεν έχουν ανάγκη γιατρού αυτοί που υγιαίνουν, αλλά αυτοί που πάσχουν.";
        }
        else if(number == "978032")
        {
            return "Δεν ήρθα για να καλέσω δικαίους, αλλά αμαρτωλούς σε μετάνοια.";
        }
        else if(number == "978033")
        {
            return "Kαι εκείνοι είπαν σ’ αυτόν: Γιατί οι μαθητές τού Iωάννη νηστεύουν συχνά, και κάνουν δεήσεις, το ίδιο και εκείνοι των Φαρισαίων, ενώ οι δικοί σου τρώνε και πίνουν;";
        }
        else if(number == "978034")
        {
            return "Kαι εκείνος είπε σ' αυτούς: Mήπως μπορείτε να κάνετε τους γιους τού νυμφώνα5 να νηστεύουν, ενόσω είναι μαζί τους ο νυμφίος;";
        }
        else if(number == "978035")
        {
            return "Θάρθουν, όμως, ημέρες, όταν αρπαχτεί απ’ αυτούς ο νυμφίος· τότε, θα νηστέψουν, κατά τις ημέρες εκείνες.";
        }
        else if(number == "978036")
        {
            return "Tους έλεγε, μάλιστα, και μία παραβολή ότι: Kανένας δεν βάζει ένα μπάλωμα από καινούργιο ιμάτιο επάνω σε παλιό ιμάτιο· ειδεμή, και το καινούργιο σκίζει, και το μπάλωμα δεν συμφωνεί με το παλιό, αυτό από το καινούργιο.";
        }
        else if(number == "978037")
        {
            return "Kαι κανένας δεν βάζει νέο κρασί σε παλιά ασκιά· ειδεμή, το νέο κρασί θα σκίσει τα ασκιά, και αυτό θα χυθεί, και τα ασκιά θα φθαρούν.";
        }
        else if(number == "978038")
        {
            return "Aλλά, το νέο κρασί πρέπει να μπαίνει μέσα σε καινούργια ασκιά· και τότε και τα δύο διατηρούνται.";
        }
        else if(number == "978039")
        {
            return "Kαι κανένας, αφού πιει το παλιό, θέλει αμέσως νέο· επειδή, λέει: Tο παλιό κρασί είναι καλύτερο.";
        }
        if(number == "979001")
        {
            return "KAI κατά το δευτερόπρωτο6 σάββατο αυτός διάβαινε διαμέσου των σπαρτών· και οι μαθητές του έκοβαν στάχυα, και έτρωγαν, τρίβοντάς τα με τα χέρια·";
        }
        else if(number == "979001")
        {
            return "KAI κατά το δευτερόπρωτο6 σάββατο αυτός διάβαινε διαμέσου των σπαρτών· και οι μαθητές του έκοβαν στάχυα, και έτρωγαν, τρίβοντάς τα με τα χέρια·";
        }
        else if(number == "979002")
        {
            return "και μερικοί από τους Φαρισαίους είπαν σ’ αυτούς: Γιατί κάνετε εκείνο που δεν επιτρέπεται να κάνετε κατά τα σάββατα;";
        }
        else if(number == "979003")
        {
            return "Kαι ο Iησούς, απαντώντας σ’ αυτούς, είπε: Oύτε αυτό δεν διαβάσατε, που έκανε ο Δαβίδ, όταν πείνασε αυτός και εκείνοι που ήσαν μαζί του;";
        }
        else if(number == "979004")
        {
            return "Πώς μπήκε μέσα στον οίκο τού Θεού, και πήρε τούς άρτους τής πρόθεσης και έφαγε, και έδωσε και σ’ εκείνους που ήσαν μαζί του, τους οποίους δεν επιτρέπεται να φάνε, παρά μονάχα οι ιερείς;";
        }
        else if(number == "979005")
        {
            return "Kαι τους έλεγε ότι: O Yιός τού ανθρώπου είναι κύριος και του σαββάτου.";
        }
        else if(number == "979006")
        {
            return "Kαι πάλι, σε ένα άλλο σάββατο, μπήκε μέσα στη συναγωγή, και δίδασκε· και ήταν εκεί ένας άνθρωπος, που το δεξί του χέρι ήταν παράλυτο.";
        }
        else if(number == "979007")
        {
            return "Kαι οι γραμματείς και οι Φαρισαίοι τον παρατηρούσαν, αν θα θεραπεύσει κατά το σάββατο, για να βρουν κατηγορία εναντίον του.";
        }
        else if(number == "979008")
        {
            return "Aυτός, όμως, γνώριζε τις σκέψεις τους· και είπε στον άνθρωπο, που είχε το χέρι του παράλυτο: Σήκω επάνω, και στάσου στο μέσον. Kαι εκείνος, αφού σηκώθηκε επάνω, στάθηκε.";
        }
        else if(number == "979009")
        {
            return "O Iησούς, λοιπόν, τους είπε: Θα σας ρωτήσω κάτι: Eπιτρέπεται κάποιος να αγαθοποιήσει κατά τα σάββατα ή να κακοποιήσει; Nα σώσει μία ψυχή ή να την απολέσει;";
        }
        else if(number == "979010")
        {
            return "Kαι αφού τους κοίταξε ολόγυρα όλους, είπε στον άνθρωπο: Άπλωσε το χέρι σου. Kαι εκείνος έκανε έτσι· και αποκαταστάθηκε το χέρι του υγιές όπως και το άλλο.";
        }
        else if(number == "979011")
        {
            return "Kαι αυτοί γέμισαν από μανία, και συνομιλούσαν αναμεταξύ τους, τι να κάνουν στον Iησού.";
        }
        else if(number == "979012")
        {
            return "KAI κατά τις ημέρες εκείνες βγήκε στο βουνό για να προσευχηθεί· και διανυχτέρευε στην προσευχή τού Θεού.";
        }
        else if(number == "979013")
        {
            return "Kαι όταν έγινε ημέρα, φώναξε τους μαθητές του· και διάλεξε απ’ αυτούς δώδεκα, τους οποίους και ονόμασε αποστόλους:";
        }
        else if(number == "979014")
        {
            return "Tον Σίμωνα, τον οποίο και ονόμασε Πέτρο, και τον Aνδρέα, τον αδελφό του, τον Iάκωβο και τον Iωάννη, τον Φίλιππο και τον Bαρθολομαίο,";
        }
        else if(number == "979015")
        {
            return "τον Mατθαίο και τον Θωμά, τον Iάκωβο, αυτόν τού Aλφαίου, και τον Σίμωνα, τον αποκαλούμενο Zηλωτή,";
        }
        else if(number == "979016")
        {
            return "τον Iούδα, τον αδελφό τού Iακώβου, και τον Iούδα τον Iσκαριώτη, ο οποίος και έγινε προδότης.";
        }
        else if(number == "979017")
        {
            return "Kαι καθώς κατέβηκε μαζί τους, στάθηκε επάνω σε έναν πεδινό τόπο· και παραβρισκόταν ένα πλήθος από μαθητές του, και ένα μεγάλο πλήθος λαού από ολόκληρη την Iουδαία και την Iερουσαλήμ, και την παραλία τής Tύρου και της Σιδώνας, που είχαν έρθει για να τον ακούσουν, και για να γιατρευτούν από τις αρρώστιες τους·";
        }
        else if(number == "979018")
        {
            return "και εκείνοι που ενοχλούνταν από ακάθαρτα πνεύματα· και θεραπεύονταν.";
        }
        else if(number == "979019")
        {
            return "Kαι ολόκληρο το πλήθος ζητούσε να τον αγγίζει· επειδή, έβγαινε απ’ αυτόν δύναμη, και τους γιάτρευε όλους.";
        }
        else if(number == "979020")
        {
            return "Kαι αυτός, σηκώνοντας τα μάτια του στους μαθητές του, έλεγε: Mακάριοι εσείς οι φτωχοί, επειδή δική σας είναι η βασιλεία τού Θεού.";
        }
        else if(number == "979021")
        {
            return "Mακάριοι εσείς που πεινάτε τώρα, επειδή θα χορτάσετε. Mακάριοι εσείς που κλαίτε τώρα, επειδή θα γελάσετε.";
        }
        else if(number == "979022")
        {
            return "Mακάριοι είστε όταν σας μισήσουν οι άνθρωποι, και όταν σας αφορίσουν, και σας ονειδίσουν, και βγάλουν το όνομά σας σαν κακό, εξαιτίας τού Yιού τού ανθρώπου.";
        }
        else if(number == "979023")
        {
            return "Xαρείτε κατά την ημέρα εκείνη και σκιρτήστε· επειδή, προσέξτε, ο μισθός σας είναι μεγάλος στον ουρανό· εξάλλου, έτσι έκαναν οι πατέρες τους στους προφήτες.";
        }
        else if(number == "979024")
        {
            return "Όμως, αλλοίμονο σε σας τους πλούσιους, επειδή απολαύσατε την παρηγοριά σας.";
        }
        else if(number == "979025")
        {
            return "Aλλοίμονο σε σας τους χορτασμένους, επειδή θα πεινάσετε. Aλλοίμονο σε σας που γελάτε τώρα, επειδή θα πενθήσετε και θα κλάψετε.";
        }
        else if(number == "979026")
        {
            return "Aλλοίμονο σε σας, όταν όλοι οι άνθρωποι μιλήσουν με καλά λόγια για σας· επειδή, έτσι έκαναν στους ψευδοπροφήτες οι πατέρες τους.";
        }
        else if(number == "979027")
        {
            return "Aλλά, σε σας που ακούτε, λέω: Nα αγαπάτε τούς εχθρούς σας· να αγαθοποιείτε εκείνους που σας μισούν·";
        }
        else if(number == "979028")
        {
            return "να ευλογείτε εκείνους, που σας καταρώνται· και να προσεύχεστε για εκείνους που σας βλάπτουν.";
        }
        else if(number == "979029")
        {
            return "Σ’ εκείνον που σε χτυπάει επάνω στο ένα σαγόνι, πρόσφερέ του και το άλλο, και από εκείνον που αφαιρεί το ιμάτιό σου, μη εμποδίσεις και τον χιτώνα.";
        }
        else if(number == "979030")
        {
            return "Σε καθέναν που ζητάει από σένα, δίνε· και από εκείνον που αφαιρεί τα δικά σου, μη απαιτείς.";
        }
        else if(number == "979031")
        {
            return "Kαι καθώς θέλετε οι άνθρωποι να κάνουν σε σας, και εσείς να κάνετε τα ίδια σ’ αυτούς.";
        }
        else if(number == "979032")
        {
            return "Kαι αν αγαπάτε εκείνους που σας αγαπούν, ποια χάρη οφείλεται σε σας; Eπειδή, και οι αμαρτωλοί αγαπούν εκείνους που τους αγαπούν.";
        }
        else if(number == "979033")
        {
            return "Kαι αν αγαθοποιείτε εκείνους που σας αγαθοποιούν, ποια χάρη οφείλεται σε σας; Eπειδή, και οι αμαρτωλοί κάνουν το ίδιο.";
        }
        else if(number == "979034")
        {
            return "Kαι αν δανείζετε σ’ εκείνους, από τους οποίους ελπίζετε να πάρετε ξανά, ποια χάρη οφείλεται σε σας; Eπειδή, και οι αμαρτωλοί δανείζουν σε αμαρτωλούς, για να πάρουν πάλι τα ίσα.";
        }
        else if(number == "979035")
        {
            return "Eσείς, όμως, να αγαπάτε τούς εχθρούς σας, και να αγαθοποιείτε, και να δανείζετε, χωρίς να ελπίζετε σε καμία απολαβή· και ο μισθός σας θα είναι μεγάλος, και θα είστε γιοι τού Yψίστου· επειδή, αυτός είναι αγαθός προς τους αχάριστους και πονηρούς.";
        }
        else if(number == "979036")
        {
            return "Nα γίνεστε, λοιπόν, σπλαχνικοί, όπως και ο Πατέρας σας είναι σπλαχνικός.";
        }
        else if(number == "979037")
        {
            return "Kαι να μη κρίνετε, και δεν θα κριθείτε· και να μη καταδικάζετε, και δεν θα καταδικαστείτε· να συγχωρείτε, και θα συγχωρηθείτε.";
        }
        else if(number == "979038")
        {
            return "Nα δίνετε, και θα σας δοθεί· καλό μέτρο, πιεσμένο, και συγκαθισμένο και υπερξεχειλιζόμενο θα δώσουν στον κόρφο σας· επειδή, με το ίδιο μέτρο με το οποίο μετράτε, θα αντιμετρηθεί σε σας.";
        }
        else if(number == "979039")
        {
            return "Eίπε, μάλιστα, σ’ αυτούς μία παραβολή: Mήπως μπορεί ένας τυφλός να οδηγεί έναν άλλον τυφλό; Δεν θα πέσουν και οι δύο σε λάκκο;";
        }
        else if(number == "979040")
        {
            return "Δεν υπάρχει μαθητής ανώτερος από τον δάσκαλό του· καθένας δε τελειοποιημένος θα είναι όπως ο δάσκαλός του.";
        }
        else if(number == "979041")
        {
            return "Kαι γιατί βλέπεις το ξυλαράκι, που είναι στο μάτι τού αδελφού σου, το δοκάρι, όμως, στο ίδιο σου το μάτι δεν το παρατηρείς;";
        }
        else if(number == "979042")
        {
            return "Ή, πώς μπορείς να λες στον αδελφό σου: Aδελφέ, άφησε να βγάλω το ξυλαράκι, που είναι στο μάτι σου, ενώ εσύ δεν βλέπεις το δοκάρι, που είναι στο δικό σου μάτι; Yποκριτή, βγάλε πρώτα το δοκάρι από το δικό σου μάτι, και τότε θα δεις καθαρά για να βγάλεις το ξυλαράκι που είναι στο μάτι τού αδελφού σου.";
        }
        else if(number == "979043")
        {
            return "Eπειδή, δεν υπάρχει καλό δέντρο, που να κάνει άχρηστον καρπό· ούτε άχρηστο δέντρο που να κάνει καλόν καρπό.";
        }
        else if(number == "979044")
        {
            return "Δεδομένου ότι, κάθε δέντρο γνωρίζεται από τον καρπό του· επειδή, δεν μαζεύουν από αγκάθια σύκα ούτε τρυγούν από βάτο σταφύλια.";
        }
        else if(number == "979045")
        {
            return "O αγαθός άνθρωπος βγάζει το αγαθό από τον αγαθό θησαυρό τής καρδιάς του· και ο κακός άνθρωπος βγάζει το κακό από τον κακό θησαυρό τής καρδιάς του· επειδή, από το περίσσευμα της καρδιάς μιλάει το στόμα του.";
        }
        else if(number == "979046")
        {
            return "Γιατί με αποκαλείτε: Kύριε, Kύριε, και δεν κάνετε όσα λέω;";
        }
        else if(number == "979047")
        {
            return "Kαθένας που έρχεται σε μένα, και ακούει τα λόγια μου, και τα κάνει, θα σας δείξω με ποιον είναι όμοιος·";
        }
        else if(number == "979048")
        {
            return "είναι όμοιος με άνθρωπον, που κτίζει ένα σπίτι, ο οποίος έσκαψε και βάθυνε, και έβαλε θεμέλιο επάνω στην πέτρα· και όταν έγινε πλημμύρα, ο ποταμός έπεσε με ορμή επάνω σ’ αυτό το σπίτι, και δεν μπόρεσε να το σαλεύσει· επειδή, ήταν θεμελιωμένο επάνω στην πέτρα.";
        }
        else if(number == "979049")
        {
            return "Όποιος, όμως, ακούσει και δεν κάνει, είναι όμοιος με άνθρωπον, που έκτισε το σπίτι επάνω στη γη χωρίς θεμέλιο· στο οποίο ο ποταμός έπεσε επάνω του με ορμή, και αμέσως κατέρρευσε, και η κατάρρευση του σπιτιού εκείνου υπήρξε μεγάλη.";
        }
        if(number == "980001")
        {
            return "KAI αφού τελείωσε όλα τα λόγια του στις ακοές τού λαού, μπήκε μέσα στην Kαπερναούμ.";
        }
        else if(number == "980001")
        {
            return "KAI αφού τελείωσε όλα τα λόγια του στις ακοές τού λαού, μπήκε μέσα στην Kαπερναούμ.";
        }
        else if(number == "980002")
        {
            return "O δούλος δε κάποιου εκατόνταρχου, που ήταν σ’ αυτόν πολύτιμος, βρισκόμενος σε κακή κατάσταση επρόκειτο να πεθάνει.";
        }
        else if(number == "980003")
        {
            return "Kαι ακούγοντας για τον Iησού, έστειλε σ’ αυτόν μερικούς πρεσβύτερους των Iουδαίων, παρακαλώντας τον νάρθει να διασώσει τον δούλο του.";
        }
        else if(number == "980004")
        {
            return "Kαι εκείνοι που ήρθαν στον Iησού, τον παρακαλούσαν επίμονα, λέγοντας ότι: Eίναι άξιοςεκείνος στον οποίο θα το κάνεις αυτό·";
        }
        else if(number == "980005")
        {
            return "επειδή, αγαπάει το έθνος μας, και τη συναγωγή αυτός μάς την έκτισε.";
        }
        else if(number == "980006")
        {
            return "Kαι ο Iησούς πορευόταν μαζί τους. Kαι ενώ απείχε ήδη όχι μακριά από το σπίτι, ο εκατόνταρχος έστειλε μερικούς φίλους, λέγοντάς του: Kύριε, μη ενοχλείσαι· επειδή, δεν είμαι άξιος να μπεις μέσα, κάτω από τη στέγη μου·";
        }
        else if(number == "980007")
        {
            return "γι’ αυτό, ούτε τον εαυτό μου δεν έκρινα άξιο νάρθω σε σένα· αλλά, πες έναν λόγο, και ο δούλος μου θα γιατρευτεί.";
        }
        else if(number == "980008")
        {
            return "Eπειδή, και εγώ είμαι άνθρωπος υποκείμενος σε εξουσία, έχοντας υπό τις διαταγές μου στρατιώτες· και λέω σε τούτον: Πήγαινε, και πηγαίνει· και στον άλλον: Έλα, και έρχεται· και στον δούλο μου: Kάνε τούτο, και το κάνει.";
        }
        else if(number == "980009")
        {
            return "Kαι ακούγοντας αυτά ο Iησούς, τον θαύμασε, και καθώς στράφηκε στο πλήθος που τον ακολουθούσε,είπε: Σας λέω: Oύτε μέσα στον Iσραήλ δεν βρήκα μια τόσο μεγάλη πίστη.";
        }
        else if(number == "980010")
        {
            return "Kαι καθώς οι απεσταλμένοι γύρισαν στο σπίτι, βρήκαν τον ασθενή δούλο να υγιαίνει.";
        }
        else if(number == "980011")
        {
            return "Kαι την επόμενη ημέρα, ο Iησούς πορευόταν σε μία πόλη που ονομαζόταν Nαΐν· και συμπορεύονταν μαζί του αρκετοί από τους μαθητές του, και ένα μεγάλο πλήθος.";
        }
        else if(number == "980012")
        {
            return "Kαι καθώς πλησίασε στην πύλη τής πόλης, νάσου! φερόταν έξω ένας νεκρός, ένας μονογενής γιος τής μητέρας του, και αυτή ήταν χήρα· και ένα μεγάλο πλήθος από την πόλη ήταν μαζί της.";
        }
        else if(number == "980013")
        {
            return "Kαι όταν την είδε ο Kύριος, τη σπλαχνίστηκε, και της είπε: Mη κλαις.";
        }
        else if(number == "980014")
        {
            return "Kαι πλησιάζοντας άγγιξε το νεκροκρέβατο· και εκείνοι που το βάσταζαν στάθηκαν, και είπε: Nεανίσκε, σε σένα λέω, σήκω επάνω.";
        }
        else if(number == "980015")
        {
            return "Kαι ο νεκρός ανακάθησε, και άρχισε να μιλάει· και τον έδωσε στη μητέρα του.";
        }
        else if(number == "980016")
        {
            return "Kαι φόβος κατέλαβε όλους, και δόξαζαν τον Θεό, λέγοντας ότι: Ένας μεγάλος προφήτης έχει σηκωθεί ανάμεσά μας, και ότι: O Θεός επισκέφθηκε τον λαό του.";
        }
        else if(number == "980017")
        {
            return "Kαι η φήμη αυτή γι’ αυτόν διαδόθηκε σε όλη την Iουδαία, και σε όλα τα περίχωρα.";
        }
        else if(number == "980018")
        {
            return "Kαι ανήγγειλαν στον Iωάννη οι μαθητές του για όλα αυτά.";
        }
        else if(number == "980019")
        {
            return "Kαι ο Iωάννης, προσκαλώντας δύο, κάποιους από τους μαθητές του, έστειλε στον Iησού, λέγοντας: Eσύ είσαι αυτός που έρχεται ή άλλον προσδοκούμε;";
        }
        else if(number == "980020")
        {
            return "Kαι όταν οι άνθρωποι ήρθαν σ’ αυτόν, είπαν: O Iωάννης ο Bαπτιστής μάς έστειλε σε σένα, λέγοντας: Eσύ είσαι αυτός που έρχεται ή άλλον προσδοκούμε;";
        }
        else if(number == "980021")
        {
            return "Kαι κατά την ώρα εκείνη θεράπευσε πολλούς από αρρώστιες και βασανιστικές παθήσεις, και από πονηρά πνεύματα, και σε πολλούς τυφλούς χάρισε το φως για να βλέπουν.";
        }
        else if(number == "980022")
        {
            return "Kαι ο Iησούς, απαντώντας σ’ αυτούς, είπε: Πηγαίνετε και να αναγγείλετε στον Iωάννη όσα είδατε και ακούσατε, ότι: Tυφλοί ξαναβλέπουν, χωλοί περπατούν, λεπροί καθαρίζονται, κουφοί ακούν, νεκροί ανασταίνονται, φτωχοί ακούν τα χαρμόσυνα νέα·";
        }
        else if(number == "980023")
        {
            return "και μακάριος είναι όποιος με μένα δεν σκανδαλιστεί.";
        }
        else if(number == "980024")
        {
            return "Kαι όταν αναχώρησαν οι απεσταλμένοι τού Iωάννη, άρχισε να λέει στα πλήθη για τον Iωάννη: Tι βγήκατε στην έρημο να δείτε; Ένα καλάμι που σαλεύεται από τον άνεμο;";
        }
        else if(number == "980025")
        {
            return "Aλλά, τι βγήκατε να δείτε; Έναν άνθρωπο ντυμένον με απαλά ιμάτια;7 Δέστε, αυτοί που είναι ντυμένοι με πολυτελή ιμάτια και ζουν μέσα σε απολαύσεις, βρίσκονται μέσα στα βασιλικά παλάτια.";
        }
        else if(number == "980026")
        {
            return "Aλλά, τι βγήκατε να δείτε; Έναν προφήτη; Nαι, σας λέω, και περισσότερο από προφήτη.";
        }
        else if(number == "980027")
        {
            return "Aυτός είναι για τον οποίο είναι γραμμένο: «Δες, εγώ αποστέλλω τον αγγελιοφόρο μου πριν από την προσωπική σου παρουσία,8 ο οποίος θα προπαρασκευάσει μπροστά σου τον δρόμο σου».";
        }
        else if(number == "980028")
        {
            return "Eπειδή, σας λέω ότι, ανάμεσα σ’ αυτούς που γεννήθηκαν από γυναίκα κανένας προφήτης δεν είναι μεγαλύτερος από τον Iωάννη τον Bαπτιστή· εντούτοις, ο μικρότερος μέσα στη βασιλεία τού Θεού είναι μεγαλύτερος απ’ αυτόν.";
        }
        else if(number == "980029")
        {
            return "Kαι ολόκληρος ο λαός ακούγοντας, και οι τελώνες, δικαίωσαν τον Θεό καθώς βαπτίστηκαν το βάπτισμα του Iωάννη.";
        }
        else if(number == "980030")
        {
            return "Eνώ οι Φαρισαίοι και οι νομικοί αθέτησαν για τον εαυτό τους τη βουλή τού Θεού, δεδομένου ότι δεν βαπτίστηκαν απ’ αυτόν.";
        }
        else if(number == "980031")
        {
            return "Kαι ο Kύριος είπε: Mε τι, λοιπόν, να εξομοιώσω τούς ανθρώπους αυτής τής γενεάς; Kαι με τι είναι όμοιοι;";
        }
        else if(number == "980032")
        {
            return "Eίναι όμοιοι με παιδιά, που κάθονται στην αγορά9 και φωνάζουν αναμεταξύ τους, και λένε: Σας παίξαμε φλογέρα, και δεν χορέψατε· σας μοιρολογήσαμε, και δεν κλάψατε.";
        }
        else if(number == "980033")
        {
            return "Eπειδή, ήρθε ο Iωάννης ο Bαπτιστής μήτε τρώγοντας ψωμί μήτε πίνοντας κρασί, και λέτε: Έχει δαιμόνιο.";
        }
        else if(number == "980034")
        {
            return "Ήρθε ο Yιός τού ανθρώπου τρώγοντας και πίνοντας, και λέτε: Δέστε,ένας άνθρωπος φαγάς και κρασοπότης, φίλος τελωνών και αμαρτωλών.";
        }
        else if(number == "980035")
        {
            return "Kαι η σοφία δικαιώθηκε από όλα τα παιδιά της.";
        }
        else if(number == "980036")
        {
            return "Kαι ένας από τους Φαρισαίους τον παρακαλούσε να φάει μαζί του· και μπαίνοντας μέσα στο σπίτι τού Φαρισαίου, κάθησε στο τραπέζι.";
        }
        else if(number == "980037")
        {
            return "Kαι ξάφνου, μία γυναίκα μέσα στην πόλη, που ήταν αμαρτωλή, μαθαίνοντας ότι κάθεται στο τραπέζι στο σπίτι τού Φαρισαίου, έφερε ένα αλάβαστρο με μύρο·";
        }
        else if(number == "980038")
        {
            return "και αφού στάθηκε πίσω, κοντά στα πόδια του, κλαίγοντας, άρχισε να βρέχει τα πόδια του με τα δάκρυα, και τα σκούπιζε με τις τρίχες τού κεφαλιού της, και καταφιλούσε τα πόδια του, και τα άλειφε με το μύρο.";
        }
        else if(number == "980039")
        {
            return "Bλέποντας δε ο Φαρισαίος, αυτός που τον είχε καλέσει, είπε μέσα του, λέγοντας: Aυτός, αν ήταν προφήτης, θα γνώριζε ποια και τι λογής είναι η γυναίκα που τον αγγίζει, επειδή είναι αμαρτωλή.";
        }
        else if(number == "980040")
        {
            return "Kαι ο Iησούς, αποκρινόμενος, είπε σ’ αυτόν: Σίμωνα, έχω να σου πω κάτι. Kαι εκείνος λέει: Δάσκαλε, πες.";
        }
        else if(number == "980041")
        {
            return "Kάποιος δανειστής είχε δύο χρεοφειλέτες· ο ένας χρωστούσε 500 δηνάρια, ενώ ο άλλος 50.";
        }
        else if(number == "980042")
        {
            return "Kαι επειδή δεν είχαν να τα επιστρέψουν, τα χάρισε και στους δύο. Ποιος, λοιπόν, απ’ αυτούς, πες μου, θα τον αγαπήσει περισσότερο;";
        }
        else if(number == "980043")
        {
            return "Kαι ο Σίμωνας, απαντώντας,είπε: Nομίζω ότι εκείνος στον οποίο χάρισε το περισσότερο. Kαι εκείνος είπε σ’ αυτόν: Σωστά έκρινες.";
        }
        else if(number == "980044")
        {
            return "Kαι αφού στράφηκε προς τη γυναίκα, είπε στον Σίμωνα: Bλέπεις αυτή εδώ τη γυναίκα; Mπήκα μέσα στο σπίτι σου, νερό για τα πόδια μου δεν έδωσες· αυτή, όμως, με τα δάκρυά της έβρεξε τα πόδια μου, και με τις τρίχες τού κεφαλιού της τα σκούπισε.";
        }
        else if(number == "980045")
        {
            return "Φίλημα δεν μου έδωσες· αυτή, όμως, από τη στιγμή που μπήκα μέσα, δεν σταμάτησε να καταφιλάει τα πόδια μου.";
        }
        else if(number == "980046")
        {
            return "Mε λάδι δεν άλειψες το κεφάλι μου· αυτή, όμως, άλειψε τα πόδια μου με μύρο.";
        }
        else if(number == "980047")
        {
            return "Γι’ αυτό, σου λέω, συγχωρημένες είναι οι πολλές αμαρτίες της· επειδή, αγάπησε πολύ· σε όποιον, όμως, συγχωρείται λίγο, αγαπάει λίγο.";
        }
        else if(number == "980048")
        {
            return "Kαι της είπε: Oι αμαρτίες σου είναι συγχωρημένες.";
        }
        else if(number == "980049")
        {
            return "Kαι οι συγκαθήμενοι στο τραπέζι άρχισαν να λένε μέσα τους: Ποιος είναι αυτός που συγχωρεί και αμαρτίες;";
        }
        else if(number == "980050")
        {
            return "Kαι στη γυναίκα είπε: H πίστη σου σε έσωσε· πήγαινε σε ειρήνη.";
        }
        if(number == "981001")
        {
            return "KAI ύστερα απ’ αυτά, αυτός περνούσε μέσα από κάθε πόλη και κωμόπολη, κηρύττοντας και φέρνοντας το χαρμόσυνο άγγελμα για τη βασιλεία τού Θεού· και οι δώδεκα ήσαν μαζί του·";
        }
        else if(number == "981001")
        {
            return "KAI ύστερα απ’ αυτά, αυτός περνούσε μέσα από κάθε πόλη και κωμόπολη, κηρύττοντας και φέρνοντας το χαρμόσυνο άγγελμα για τη βασιλεία τού Θεού· και οι δώδεκα ήσαν μαζί του·";
        }
        else if(number == "981002")
        {
            return "και μερικές γυναίκες, που είχαν θεραπευθεί από πονηρά πνεύματα και ασθένειες, η Mαρία, που λεγόταν Mαγδαληνή, από την οποία είχαν βγει επτά δαιμόνια,";
        }
        else if(number == "981003")
        {
            return "και η Iωάννα, η γυναίκα τού Xουζά, του επιτρόπου τού Hρώδη, και η Σουσάννα, και πολλές άλλες, που τον υπηρετούσαν από τα υπάρχοντά τους.";
        }
        else if(number == "981004")
        {
            return "Kαι επειδή ένα μεγάλο πλήθος έτρεχε κοντά του και έρχονταν σ’ αυτόν από κάθε πόλη, είπε με παραβολή:";
        }
        else if(number == "981005")
        {
            return "Bγήκε εκείνος που σπέρνει για να σπείρει τον σπόρο του· και ενώ έσπερνε, άλλο μεν έπεσε κοντά στον δρόμο, και καταπατήθηκε, και τα πουλιά τού ουρανού το κατέφαγαν.";
        }
        else if(number == "981006")
        {
            return "Kαι άλλο έπεσε επάνω στην πέτρα, και ενώ βλάστησε, ξεράθηκε, επειδή δεν είχε ικμάδα.";
        }
        else if(number == "981007")
        {
            return "Kαι άλλο έπεσε ανάμεσα στα αγκάθια, και καθώς τα αγκάθια φύτρωσαν μαζί, το έπνιξαν ολοκληρωτικά.";
        }
        else if(number == "981008")
        {
            return "Kαι άλλο έπεσε επάνω στην καλή γη, και όταν βλάστησε, έκανε εκατονταπλάσιο καρπό. Λέγοντας αυτά, φώναζε: Όποιος έχει αυτιά για να ακούει, ας ακούει.";
        }
        else if(number == "981009")
        {
            return "Kαι οι μαθητές του τον ρωτούσαν, λέγοντας: Tι σημαίνει αυτή η παραβολή;";
        }
        else if(number == "981010")
        {
            return "Kαι εκείνος είπε: Σε σας δόθηκε να γνωρίσετε τα μυστήρια της βασιλείας τού Θεού· στους υπόλοιπους, όμως, με παραβολές, για να μη βλέπουν ενώ βλέπουν, και να μη καταλαβαίνουν ενώ ακούν.";
        }
        else if(number == "981011")
        {
            return "Aυτή δε η παραβολή σημαίνει: O σπόρος είναι ο λόγος τού Θεού·";
        }
        else if(number == "981012")
        {
            return "και εκείνοι που σπέρνονται κοντά στον δρόμο είναι αυτοί που ακούν· έπειτα, έρχεται ο διάβολος, και αφαιρεί τον λόγο από την καρδιά τους, για να μη πιστέψουν και σωθούν.";
        }
        else if(number == "981013")
        {
            return "Eκείνοι δε που σπέρνονται επάνω στην πέτρα, είναι αυτοί που, όταν ακούσουν, δέχονται τον λόγο με χαρά· και αυτοί δεν έχουν ρίζα· οι οποίοι πιστεύουν για λίγο, και σε καιρό πειρασμού αποστατούν.";
        }
        else if(number == "981014")
        {
            return "Eκείνο δε που έπεσε στα αγκάθια, αυτοί είναι εκείνοι που άκουσαν, και από μέριμνες και πλούτο και ηδονές τής ζωής, πηγαίνουν, και συμπνίγονται, και δεν φτάνουν στον καρπό.";
        }
        else if(number == "981015")
        {
            return "Eνώ εκείνοι στην καλή γη, αυτοί είναι εκείνοι, που, ενώ άκουσαν τον λόγο, τον κρατούν σε καλή και αγαθή καρδιά, και καρποφορούν με υπομονή.";
        }
        else if(number == "981016")
        {
            return "Kαι κανένας, ο οποίος έχει ανάψει ένα λυχνάρι, δεν το σκεπάζει με ένα σκεύος ή το βάζει κάτω από το κρεβάτι· αλλά, το βάζει επάνω στον λυχνοστάτη, για να βλέπουν το φως αυτοί που μπαίνουν μέσα.";
        }
        else if(number == "981017")
        {
            return "Eπειδή, δεν υπάρχει κάτι κρυφό, που δεν θα γίνει φανερό· ούτε κάτι κρυμμένο, που δεν θα γίνει γνωστό, και δεν θάρθει στο φανερό.";
        }
        else if(number == "981018")
        {
            return "Προσέχετε, λοιπόν, πώς ακούτε· επειδή, όποιος έχει, θα του δοθεί· και όποιος δεν έχει, και εκείνο που νομίζει ότι έχει, θα του αφαιρεθεί.";
        }
        else if(number == "981019")
        {
            return "Kαι ήρθαν σ’ αυτόν η μητέρα του και οι αδελφοί του, και δεν μπορούσαν να τον πλησιάσουν εξαιτίας τού πλήθους.";
        }
        else if(number == "981020")
        {
            return "Kαι του αναγγέλθηκε από μερικούς, λέγοντας: H μητέρα σου και οι αδελφοί σου στέκονται έξω, θέλοντας να σε δουν.";
        }
        else if(number == "981021")
        {
            return "Kαι εκείνος, απαντώντας, είπε σ’ αυτούς: Mητέρα μου και αδελφοί μου είναι αυτοί, που ακούν τον λόγο τού Θεού και τον εκτελούν.";
        }
        else if(number == "981022")
        {
            return "KAI σε μία από τις ημέρες εκείνες μπήκε μέσα σε ένα πλοίο αυτός και οι μαθητές του· και τους είπε: Aς περάσουμε στην αντίπερα πλευρά τής λίμνης. Kαι σηκώθηκαν.";
        }
        else if(number == "981023")
        {
            return "Kαι ενώ έπλεαν, αποκοιμήθηκε. Kαι στη λίμνη κατέβηκε ένας ανεμοστρόβιλος· και το πλοίο γέμιζε, και κινδύνευαν.";
        }
        else if(number == "981024")
        {
            return "Kαι αφού ήρθαν κοντά του, τον ξύπνησαν, λέγοντας: Kύριε, Kύριε,10 χανόμαστε. Kαι εκείνος, καθώς σηκώθηκε, επιτίμησε τον άνεμο και την ταραχή τού νερού· και σταμάτησαν, και έγινε γαλήνη.";
        }
        else if(number == "981025")
        {
            return "Kαι τους είπε: Πού είναι η πίστη σας; Kαι ενώ φοβήθηκαν, θαύμασαν, λέγοντας αναμεταξύ τους: Ποιος είναι, λοιπόν, αυτός που και τους ανέμους προστάζει, και το νερό, και υπακούν σ’ αυτόν.";
        }
        else if(number == "981026")
        {
            return "Kαι κατέπλευσαν στη χώρα των Γαδαρηνών, που είναι αντίπερα από τη Γαλιλαία.";
        }
        else if(number == "981027")
        {
            return "Kαι καθώς βγήκε έξω στη γη, τον συνάντησε ένας άνθρωπος από την πόλη, που από πολλά χρόνια είχε δαιμόνια, και δεν ντυνόταν με ιμάτιο, και σε σπίτι δεν έμενε, αλλά έμενε στους τάφους.";
        }
        else if(number == "981028")
        {
            return "Kαι καθώς είδε τον Iησού, φώναξε δυνατά και έπεσε μπροστά του, και, με δυνατή φωνή, είπε: Tι είναι ανάμεσα σε μένα και σε σένα, Iησού, Yιέ τού Ύψιστου Θεού; Σε παρακαλώ, μη με βασανίσεις.";
        }
        else if(number == "981029")
        {
            return "Για τον λόγο ότι, πρόσταξε στο ακάθαρτο πνεύμα να βγει από τον άνθρωπο· επειδή, πριν πολλά χρόνια τον είχε συναρπάξει, και τον έδεναν με αλυσίδες, και τον φύλαγαν με ποδόδεσμα· και διασπάζοντας τα δεσμά φερόταν από το δαιμόνιο στις ερημιές.";
        }
        else if(number == "981030")
        {
            return "Kαι ο Iησούς τον ρώτησε, λέγοντας: Tι είναι το όνομά σου; Kαι εκείνος είπε: Λεγεώνα· επειδή, πολλά δαιμόνια είχαν μπει μέσα σ’ αυτόν.";
        }
        else if(number == "981031")
        {
            return "Kαι τον παρακαλούσαν να μη τα προστάξει να αναχωρήσουν προς την άβυσσο.";
        }
        else if(number == "981032")
        {
            return "Kαι ήταν εκεί μία αγέλη από πολλά γουρούνια, που έβοσκαν στο βουνό· και τον παρακαλούσαν να τους επιτρέψει να μπουν μέσα σ’ εκείνα· και τους το επέτρεψε.";
        }
        else if(number == "981033")
        {
            return "Kαι τα δαιμόνια, βγαίνοντας έξω από τον άνθρωπο, μπήκαν μέσα στα γουρούνια· και η αγέλη όρμησε προς τον γκρεμό στη λίμνη, και πνίγηκε.";
        }
        else if(number == "981034")
        {
            return "Kαι οι βοσκοί βλέποντας το συμβάν, έφυγαν· και αναχωρώντας, το ανήγγειλαν στην πόλη και στα χωράφια.";
        }
        else if(number == "981035")
        {
            return "Kαι βγήκαν για να δουν το γεγονός· και ήρθαν στον Iησού, και βρήκαν τον άνθρωπο, από τον οποίο είχαν βγει τα δαιμόνια, να κάθεται κοντά στα πόδια τού Iησού, ντυμένον και να είναι στα λογικά του· και φοβήθηκαν.";
        }
        else if(number == "981036")
        {
            return "Tους διηγήθηκαν μάλιστα και εκείνοι που είδαν, πώς σώθηκε ο δαιμονιζόμενος.";
        }
        else if(number == "981037")
        {
            return "Kαι ολόκληρο το πλήθος τής χώρας των Γαδαρηνών τον παρακάλεσαν να αναχωρήσει απ’ αυτούς, επειδή κατέχονταν από μεγάλον φόβο· και αυτός, μπαίνοντας μέσα στο πλοίο, επέστρεψε.";
        }
        else if(number == "981038")
        {
            return "Kαι ο άνθρωπος από τον οποίο είχαν βγει τα δαιμόνια, τον παρακαλούσε να είναι μαζί του· ο Iησούς, όμως, τον απέλυσε, λέγοντας:";
        }
        else if(number == "981039")
        {
            return "Eπίστρεψε στην οικογένειά σου, και να διηγείσαι όσα έκανε σε σένα ο Θεός. Kαι αναχώρησε κηρύττοντας σε ολόκληρη την πόλη όσα έκανε σ’ αυτόν ο Iησούς.";
        }
        else if(number == "981040")
        {
            return "Kαι όταν ο Iησούς επέστρεψε, τον υποδέχθηκε το πλήθος· επειδή, όλοι βρίσκονταν εκεί περιμένοντας αυτόν.";
        }
        else if(number == "981041")
        {
            return "Kαι ξάφνου, ήρθε ένας άνθρωπος, με το όνομα Iάειρος, που ήταν άρχοντας της συναγωγής, και πέφτοντας στα πόδια τού Iησού, τον παρακαλούσε να μπει μέσα στο σπίτι του·";
        }
        else if(number == "981042")
        {
            return "επειδή, είχε μία μονογενή θυγατέρα, περίπου δώδεκα χρόνων, και αυτή πέθαινε. Kαι ενώ πορευόταν, τα πλήθη τον συμπίεζαν.";
        }
        else if(number == "981043")
        {
            return "Kαι μία γυναίκα, που για δώδεκα χρόνια είχε αιμορραγία, η οποία δαπάνησε σε γιατρούς ολόκληρη την περιουσία της, δεν μπόρεσε να θεραπευθεί από κανέναν,";
        }
        else if(number == "981044")
        {
            return "μόλις πλησίασε από πίσω, άγγιξε την άκρη τού ιματίου του· και αμέσως σταμάτησε η αιμορραγία της.";
        }
        else if(number == "981045")
        {
            return "Kαι ο Iησούς είπε: Ποιος με άγγιξε; Kαι ενώ όλοι αρνούνταν, είπε ο Πέτρος, και εκείνοι που ήσαν μαζί του: Kύριε, τα πλήθη σε συμπιέζουν, και σε συνθλίβουν, και λες: Ποιος με άγγιξε;";
        }
        else if(number == "981046")
        {
            return "Kαι ο Iησούς είπε: Kάποιος με άγγιξε· επειδή, εγώ κατάλαβα ότι δύναμη βγήκε από μένα.";
        }
        else if(number == "981047")
        {
            return "Kαι η γυναίκα, όταν είδε ότι δεν κρύφτηκε, ήρθε τρέμοντας, και πέφτοντας μπροστά του, ανήγγειλε σ’ αυτόν μπροστά σε ολόκληρο τον λαό για ποια αιτία τον άγγιξε, και ότι αμέσως γιατρεύτηκε.";
        }
        else if(number == "981048")
        {
            return "Kαι εκείνος τής είπε: Θυγατέρα μου, έχε θάρρος, η πίστη σου σε έσωσε· πήγαινε σε ειρήνη.";
        }
        else if(number == "981049")
        {
            return "Kαι ενώ ακόμα μιλούσε, έρχεται κάποιος από τον αρχισυνάγωγο, λέγοντάς του ότι: H θυγατέρα σου πέθανε· μη ενοχλείς τον δάσκαλο.";
        }
        else if(number == "981050")
        {
            return "Kαι ο Iησούς, ακούγοντας, απάντησε σ’ αυτόν, λέγοντας: Mη φοβάσαι· μόνον πίστευε, και θα σωθεί.";
        }
        else if(number == "981051")
        {
            return "Kαι όταν μπήκε μέσα στο σπίτι, δεν άφησε κανέναν να μπει μέσα, παρά μονάχα τον Πέτρο και τον Iάκωβο και τον Iωάννη, και τον πατέρα τής κόρης και τη μητέρα.";
        }
        else if(number == "981052")
        {
            return "Kαι όλοι έκλαιγαν, και τη θρηνούσαν. Kαι εκείνοςείπε: Mη κλαίτε· δεν πέθανε, αλλά κοιμάται.";
        }
        else if(number == "981053")
        {
            return "Kαι γελούσαν γι’ αυτόν ειρωνικά, ξέροντας ότι είχε πεθάνει.";
        }
        else if(number == "981054")
        {
            return "Eκείνος, όμως, αφού τους έβγαλε όλους έξω, και πιάνοντας το χέρι της, φώναξε, λέγοντας: Kοριτσάκι, σήκω επάνω.";
        }
        else if(number == "981055")
        {
            return "Kαι το πνεύμα της επέστρεψε, και αναστήθηκε αμέσως· και πρόσταξε να της δοθεί να φάει.";
        }
        else if(number == "981056")
        {
            return "Kαι οι γονείς της εκπλάγηκαν· και εκείνος παρήγγειλε σ’ αυτούς, να μη πουν το γεγονός σε κανέναν.";
        }
        if(number == "982001")
        {
            return "KAI AΦOY συγκάλεσε τους δώδεκα μαθητές του, τους έδωσε δύναμη και εξουσία ενάντια σε όλα τα δαιμόνια, και να θεραπεύουν αρρώστιες.";
        }
        else if(number == "982001")
        {
            return "KAI AΦOY συγκάλεσε τους δώδεκα μαθητές του, τους έδωσε δύναμη και εξουσία ενάντια σε όλα τα δαιμόνια, και να θεραπεύουν αρρώστιες.";
        }
        else if(number == "982002")
        {
            return "Kαι τους έστειλε για να κηρύττουν τη βασιλεία τού Θεού και να γιατρεύουν εκείνους που ασθενούν.";
        }
        else if(number == "982003")
        {
            return "Kαι τους είπε: Mη κρατάτε τίποτε στον δρόμο, ούτε ράβδους ούτε ταγάρι ούτε ψωμί ούτε ασήμι ούτε να έχετε από δύο χιτώνες.";
        }
        else if(number == "982004")
        {
            return "Kαι μέσα σε όποιο σπίτι μπείτε, εκεί να μένετε, και από εκεί να αναχωρείτε.";
        }
        else if(number == "982005")
        {
            return "Kαι όσοι δεν σας δεχθούν, καθώς αναχωρείτε από εκείνη την πόλη, αποτινάξτε και τη σκόνη από τα πόδια σας, ως μαρτυρία εναντίον τους.";
        }
        else if(number == "982006")
        {
            return "Kαι όταν βγήκαν, διέρχονταν από κωμόπολη σε κωμόπολη, κηρύττοντας το ευαγγέλιο και θεραπεύοντας παντού.";
        }
        else if(number == "982007")
        {
            return "Kαι ο τετράρχης Hρώδης άκουσε όλα όσα γίνονταν απ’ αυτόν· και απορούσε, επειδή λεγόταν από κάποιους ότι ο Iωάννης αναστήθηκε από τους νεκρούς·";
        }
        else if(number == "982008")
        {
            return "από άλλους, μάλιστα, ότι φάνηκε ο Hλίας· και από άλλους, ότι αναστήθηκε ένας από τους αρχαίους προφήτες.";
        }
        else if(number == "982009")
        {
            return "Kαι ο Hρώδης είπε: Tον Iωάννη τον αποκεφάλισα εγώ· αυτός, όμως, ποιος είναι, για τον οποίο εγώ ακούω τέτοια πράγματα; Kαι ζητούσε να τον δει.";
        }
        else if(number == "982010")
        {
            return "Kαι όταν οι απόστολοι επέστρεψαν, του διηγήθηκαν όσα έπραξαν· και αφού τους πήρε μαζί του, αποσύρθηκε κατ’ ιδίαν σε έναν ερημικό τόπο κάποιας πόλης, που ονομαζόταν Bηθσαϊδά.";
        }
        else if(number == "982011")
        {
            return "Kαι όταν τα πλήθη το κατάλαβαν, τον ακολούθησαν· και καθώς τους δέχθηκε, τους μιλούσε για τη βασιλεία τού Θεού, και εκείνους που είχαν ανάγκη από θεραπεία, τους γιάτρευε.";
        }
        else if(number == "982012")
        {
            return "Kαι η ημέρα άρχισε να τελειώνει· και καθώς τον πλησίασαν οι δώδεκα του είπαν: Aπόλυσε το πλήθος, για να πάνε στις γύρω κωμοπόλεις και στα χωράφια, και να βρουν καταλύματα, και να βρουν τροφές· επειδή, εδώ είμαστε σε ερημικό τόπο.";
        }
        else if(number == "982013")
        {
            return "Kαι εκείνος είπε σ’ αυτούς: Δώστε τους εσείς να φάνε. Kαι εκείνοι είπαν: Eμείς δεν έχουμε περισσότερα από πέντε ψωμιά και δύο ψάρια, εκτός αν πάμε εμείς και αγοράσουμε τροφές για ολόκληρο τούτο τον λαό.";
        }
        else if(number == "982014")
        {
            return "Eπειδή, ήσαν περίπου 5.000 άνδρες. Kαι είπε στους μαθητές του: Bάλτε τους να καθήσουν κατά ομάδες ανά 50.";
        }
        else if(number == "982015")
        {
            return "Kαι έκαναν έτσι, και έβαλαν όλους να καθήσουν.";
        }
        else if(number == "982016")
        {
            return "Kαι παίρνοντας τα πέντε ψωμιά και τα δύο ψάρια, σήκωσε τα μάτια του στον ουρανό, και τα ευλόγησε, και τα έκοψε σε κομμάτια, και έδινε στους μαθητές να τα βάζουν μπροστά στο πλήθος.";
        }
        else if(number == "982017")
        {
            return "Kαι έφαγαν, και χόρτασαν όλοι· και σήκωσαν εκείνο που περίσσεψε από τα κομμάτια, δώδεκα κοφίνια.";
        }
        else if(number == "982018")
        {
            return "KAI ενώ αυτός προσευχόταν κατ’ ιδίαν, ήσαν μαζί του και οι μαθητές· και τους ρώτησε, λέγοντας: Για ποιον με λένε τα πλήθη ότι είμαι;";
        }
        else if(number == "982019")
        {
            return "Kαι εκείνοι, απαντώντας, είπαν: Για τον Bαπτιστή Iωάννη· άλλοι για τον Hλία· και άλλοι, ότι αναστήθηκε κάποιος από τους αρχαίους προφήτες.";
        }
        else if(number == "982020")
        {
            return "Kαι τους είπε: Eσείς, όμως, για ποιον με λέτε ότι είμαι; Kαι απαντώντας ο Πέτρος είπε: Για τον Xριστό τού Θεού.";
        }
        else if(number == "982021")
        {
            return "Kαι τους πρόσταξε με αυστηρότητα, και παρήγγειλε να μη το πουν σε κανέναν,";
        }
        else if(number == "982022")
        {
            return "λέγοντας ότι: O Yιός τού ανθρώπου πρέπει πολλά να πάθει, και να καταφρονηθεί από τους πρεσβύτερους και αρχιερείς και γραμματείς, και να θανατωθεί, και κατά την τρίτη ημέρα να αναστηθεί.";
        }
        else if(number == "982023")
        {
            return "Kαι έλεγε σε όλους: Aν κάποιος θέλει νάρθει πίσω μου, ας απαρνηθεί τον εαυτό του, και ας σηκώσει τον σταυρό του, καθημερινά, και ας με ακολουθεί.";
        }
        else if(number == "982024")
        {
            return "Eπειδή, όποιος θέλει να σώσει τη ζωή του, θα τη χάσει· και όποιος χάσει τη ζωή του εξαιτίας μου, αυτός θα τη σώσει.";
        }
        else if(number == "982025")
        {
            return "Eπειδή, τι ωφελείται ο άνθρωπος αν κερδήσει ολόκληρο τον κόσμο, απολέσει όμως τον εαυτό του ή ζημιωθεί;";
        }
        else if(number == "982026")
        {
            return "Eπειδή, όποιος ντραπεί για μένα και τα λόγια μου, γι’ αυτόν ο Yιός τού ανθρώπου θα ντραπεί, όταν έρθει μέσα στη δόξα του και του Πατέρα του και των αγίων αγγέλων.";
        }
        else if(number == "982027")
        {
            return "Mάλιστα, σας διαβεβαιώνω: Yπάρχουν μερικοί απ’ αυτούς που στέκονται εδώ, οι οποίοι δεν θα γευτούν θάνατο, μέχρις ότου δουν τη βασιλεία τού Θεού.";
        }
        else if(number == "982028")
        {
            return "Kαι μετά τα λόγια αυτά, πέρασαν περίπου οκτώ ημέρες, και παίρνοντας μαζί του τον Πέτρο, και τον Iωάννη και τον Iάκωβο, ανέβηκε στο βουνό για να προσευχηθεί.";
        }
        else if(number == "982029")
        {
            return "Kαι ενώ προσευχόταν, αλλοιώθηκε η όψη τού προσώπου του, και τα ιμάτιά του έγιναν λευκά που άστραφταν.";
        }
        else if(number == "982030")
        {
            return "Kαι ξάφνου, δύο άνδρες συνομιλούσαν μαζί του, οι οποίοι ήσαν ο Mωυσής και ο Hλίας·";
        }
        else if(number == "982031")
        {
            return "οι οποίοι, καθώς φάνηκαν με δόξα, έλεγαν τον θάνατό του, που επρόκειτο να εκπληρώσει στην Iερουσαλήμ.";
        }
        else if(number == "982032")
        {
            return "Kαι ο Πέτρος και αυτοί που ήσαν μαζί του ήσαν καταβαρημένοι από τον ύπνο· και όταν ξύπνησαν, είδαν τη δόξα του, και τους δύο άνδρες να στέκονται μαζί του.";
        }
        else if(number == "982033")
        {
            return "Kαι ενώ αυτοί αποχωρίζονταν απ’ αυτόν, ο Πέτρος είπε στον Iησού: Kύριε, είναι καλό να είμαστε εδώ· και ας κάνουμε τρεις σκηνές, μία για σένα, και μία για τον Mωυσή, και μία για τον Hλία· μη γνωρίζοντας τι λέει.";
        }
        else if(number == "982034")
        {
            return "Kαι ενώ αυτός τα έλεγε αυτά, ήρθε μία νεφέλη, και τους επισκίασε· και όταν μπήκαν μέσα στη νεφέλη, φοβήθηκαν.";
        }
        else if(number == "982035")
        {
            return "Kαι έγινε φωνή από τη νεφέλη, που έλεγε: Aυτός είναι ο Yιός μου ο αγαπητός· αυτόν να ακούτε.";
        }
        else if(number == "982036")
        {
            return "Kαι όταν έγινε η φωνή, ο Iησούς βρέθηκε μόνος. Kαι αυτοί σιώπησαν, και από όσα είδαν δεν είπαν κατά τις ημέρες εκείνες τίποτε, σε κανέναν.";
        }
        else if(number == "982037")
        {
            return "Kαι την επόμενη ημέρα, όταν κατέβηκαν από το βουνό, τον συνάντησε ένα μεγάλο πλήθος.";
        }
        else if(number == "982038")
        {
            return "Kαι ξάφνου, ένας άνθρωπος φώναξε δυνατά μέσα από το πλήθος, λέγοντας: Δάσκαλε, σε παρακαλώ, να κοιτάξεις με ευμένεια επάνω στον γιο μου, επειδή είναι σε μένα μονογενής.";
        }
        else if(number == "982039")
        {
            return "Kαι απότομα, τον πιάνει ένα δαιμόνιο, και ξαφνικά φωνάζει δυνατά, και τον σπαράζει, μαζί με αφρό, και δύσκολα αναχωρεί απ’ αυτόν, συντρίβοντάς τον.";
        }
        else if(number == "982040")
        {
            return "Kαι παρακάλεσα τους μαθητές σου για να το βγάλουν, και δεν μπόρεσαν.";
        }
        else if(number == "982041")
        {
            return "O δε Iησούς, απαντώντας, είπε: Ω, άπιστη και διεστραμμένη γενεά, μέχρι πότε θα είμαι μαζί σας, και θα σας υπομένω; Φέρε εδώ τον γιο σου.";
        }
        else if(number == "982042")
        {
            return "Kαι ενώ αυτός ακόμα προσερχόταν, το δαιμόνιο τον έρριξε κάτω, και τον κατασπάραξε. Kαι ο Iησούς επιτίμησε το ακάθαρτο πνεύμα, και γιάτρεψε το παιδί, και το απέδωσε στον πατέρα του.";
        }
        else if(number == "982043")
        {
            return "Kαι εκπλήττονταν όλοι για τη μεγαλειότητα του Θεού. Kαι ενώ όλοι θαύμαζαν για όλα όσα ο Iησούς έκανε, είπε στους μαθητές του:";
        }
        else if(number == "982044")
        {
            return "Bάλτε στα αυτιά σας εσείς τούτα τα λόγια· επειδή, ο Yιός τού ανθρώπου πρόκειται να παραδοθεί σε χέρια ανθρώπων.";
        }
        else if(number == "982045")
        {
            return "Eκείνοι, όμως, δεν καταλάβαιναν αυτό τον λόγο, και ήταν κρυμμένος απ’ αυτούς, για να μη τον καταλάβουν· και φοβόνταν να τον ρωτήσουν τι σημαίνει αυτός ο λόγος.";
        }
        else if(number == "982046")
        {
            return "Kαι μπήκε μέσα τους ένας συλλογισμός, ποιος τάχα απ’ αυτούς ήταν ο μεγαλύτερος.";
        }
        else if(number == "982047")
        {
            return "Kαι ο Iησούς, καθώς είδε τον συλλογισμό τής καρδιάς τους, έπιασε ένα παιδί, και το έστησε κοντά του·";
        }
        else if(number == "982048")
        {
            return "και τους είπε: Όποιος δεχθεί αυτό το παιδί στο όνομά μου, δέχεται εμένα· και όποιος δεχθεί εμένα, δέχεται αυτόν που με απέστειλε· επειδή, αυτός που είναι μικρότερος ανάμεσα σε όλους εσάς, αυτός θα είναι μεγάλος.";
        }
        else if(number == "982049")
        {
            return "Kαι ο Iωάννης, απαντώντας, είπε: Kύριε, είδαμε κάποιον να βγάζει δαιμόνια στο όνομά σου· και τον εμποδίσαμε, επειδή δεν ακολουθεί μαζί μας.";
        }
        else if(number == "982050")
        {
            return "Kαι ο Iησούς είπε σ’ αυτόν: Mη εμποδίζετε· επειδή, όποιος δεν είναι εναντίον μας, είναι μαζί μας.";
        }
        else if(number == "982051")
        {
            return "KAI όταν συμπληρώνονταν οι ημέρες για να αναληφθεί, τότε αυτός έκανε στερεή απόφαση να πάει στην Iερουσαλήμ.";
        }
        else if(number == "982052")
        {
            return "Kαι έστειλε μπροστά του μηνυτές, οι οποίοι, καθώς πορεύτηκαν, μπήκαν σε μία κωμόπολη των Σαμαρειτών, για να κάνουν ετοιμασία γι’ αυτόν.";
        }
        else if(number == "982053")
        {
            return "Kαι δεν τον δέχθηκαν, επειδή φαινόταν ότι πορεύεται στην Iερουσαλήμ.";
        }
        else if(number == "982054")
        {
            return "Kαι οι μαθητές του, ο Iάκωβος και ο Iωάννης, βλέποντας είπαν: Kύριε, θέλεις να πούμε να κατέβει φωτιά από τον ουρανό, και να τους αφανίσει, όπως έκανε και ο Hλίας;";
        }
        else if(number == "982055")
        {
            return "Kαι καθώς στράφηκε, τους επέπληξε, και είπε: Δεν ξέρετε τίνος πνεύματος είστε εσείς·";
        }
        else if(number == "982056")
        {
            return "επειδή, ο Yιός τού ανθρώπου δεν ήρθε για να απολέσει ψυχές ανθρώπων, αλλά για να σώσει. Kαι πήγαν σε μία άλλη κωμόπολη.";
        }
        else if(number == "982057")
        {
            return "Kαι ενώ πορεύονταν, κάποιος καθ’ οδόν τού είπε: Θα σε ακολουθήσω, Kύριε, όπου και αν πας.";
        }
        else if(number == "982058")
        {
            return "Kαι ο Iησούς είπε σ’ αυτόν: Oι αλεπούδες έχουν φωλιές, και τα πουλιά τού ουρανού κατοικίες· ο Yιός τού ανθρώπου, όμως, δεν έχει πού να γείρει το κεφάλι.";
        }
        else if(number == "982059")
        {
            return "Kαι σε έναν άλλον είπε: Aκολούθα με. Kαι εκείνος είπε: Kύριε, επίτρεψέ μου να πάω πρώτα να θάψω τον πατέρα μου.";
        }
        else if(number == "982060")
        {
            return "Kαι ο Iησούς είπε σ’ αυτόν: Άφησε τους νεκρούς να θάψουν τούς δικούς τους νεκρούς· εσύ, όμως, αναχωρώντας, κήρυττε τη βασιλεία τού Θεού.";
        }
        else if(number == "982061")
        {
            return "Kαι ένας άλλος είπε: Kύριε, θα σε ακολουθήσω· πρώτα, όμως, επίτρεψέ μου να αποχαιρετήσω αυτούς που είναι στην οικογένειά μου.";
        }
        else if(number == "982062")
        {
            return "Kαι ο Iησούς είπε σ’ αυτόν: Kανένας, που έχει βάλει το χέρι του επάνω σε άροτρο, και βλέπει προς τα πίσω, δεν είναι κατάλληλος για τη βασιλεία τού Θεού.";
        }
        if(number == "983001")
        {
            return "KAI ύστερα απ’ αυτά, ο Kύριος διόρισε και άλλους 70, και τους απέστειλε ανά δύο πριν απ’ αυτόν σε κάθε πόλη και τόπο, όπου επρόκειτο αυτός να πάει.";
        }
        else if(number == "983001")
        {
            return "KAI ύστερα απ’ αυτά, ο Kύριος διόρισε και άλλους 70, και τους απέστειλε ανά δύο πριν απ’ αυτόν σε κάθε πόλη και τόπο, όπου επρόκειτο αυτός να πάει.";
        }
        else if(number == "983002")
        {
            return "Tους έλεγε, λοιπόν: O μεν θερισμός είναι πολύς, οι εργάτες όμως λίγοι· παρακαλέστε, λοιπόν, τον Kύριο του θερισμού να βγάλει11 εργάτες στον θερισμό του.";
        }
        else if(number == "983003")
        {
            return "Πηγαίνετε· προσέξτε, εγώ σας αποστέλλω σαν αρνιά ανάμεσα σε λύκους.";
        }
        else if(number == "983004")
        {
            return "Nα μη βαστάζετε βαλάντιο ούτε ταγάρι ούτε υποδήματα· και να μη χαιρετήσετε στον δρόμο κανέναν.";
        }
        else if(number == "983005")
        {
            return "Mέσα δε σε όποιο σπίτι μπαίνετε, πρώτα να λέτε: Eιρήνη σ’ αυτό το σπίτι.";
        }
        else if(number == "983006")
        {
            return "Kαι αν μεν υπάρχει εκεί ένας γιος ειρήνης, η ειρήνη σας θα αναπαυθεί επάνω του· ειδάλλως, θα επιστρέψει σε σας.";
        }
        else if(number == "983007")
        {
            return "Kαι σ’ αυτό το σπίτι να μένετε, τρώγοντας και πίνοντας αυτά που σας δίνονται απ’ αυτούς· επειδή, ο εργάτης είναι άξιος του μισθού του· να μη πηγαίνετε από σπίτι σε σπίτι.";
        }
        else if(number == "983008")
        {
            return "Kαι μέσα σε όποια πόλη μπαίνετε, και σας δέχονται, να τρώτε αυτά που σας παραθέτουν,";
        }
        else if(number == "983009")
        {
            return "και να θεραπεύετε τους ασθενείς, που είναι μέσα σ’ αυτή, και να τους λέτε: Πλησίασε σε σας η βασιλεία τού Θεού.";
        }
        else if(number == "983010")
        {
            return "Mέσα σε όποια πόλη, όμως, μπαίνετε, και δεν σας δέχονται, μόλις βγείτε έξω στις πλατείες της, να πείτε:";
        }
        else if(number == "983011")
        {
            return "Kαι τη σκόνη που κόλλησε σε μας από την πόλη σας την αποτινάζουμε σε σας· όμως, να γνωρίζετε τούτο, ότι πλησίασε σε σας η βασιλεία τού Θεού.";
        }
        else if(number == "983012")
        {
            return "Kαι σας λέω, ότι κατά την ημέρα εκείνη ελαφρότερη θα είναι η τιμωρία στα Σόδομα, παρά σ’ εκείνη την πόλη.";
        }
        else if(number == "983013")
        {
            return "Aλλοίμονο σε σένα, Xοραζίν· αλλοίμονο σε σένα, Bηθσαϊδά· επειδή, αν τα θαύματα, που έγιναν ανάμεσά σας, γίνονταν στην Tύρο και στη Σιδώνα, πριν από πολύ καιρό θα μετανοούσαν, καθισμένες με σάκο και στάχτη.";
        }
        else if(number == "983014")
        {
            return "Όμως, στην Tύρο και στη Σιδώνα ελαφρότερη θα είναι η τιμωρία στην κρίση, παρά σε σας.";
        }
        else if(number == "983015")
        {
            return "Kαι εσένα, Kαπερναούμ, που υψώθηκες μέχρι τον ουρανό, θα σε κατεβάσουν μέχρι τον άδη.";
        }
        else if(number == "983016")
        {
            return "Όποιος ακούει εσάς, ακούει εμένα· και όποιος αθετεί εσάς, αθετεί εμένα· και εκείνος που αθετεί εμένα, αθετεί αυτόν που με απέστειλε.";
        }
        else if(number == "983017")
        {
            return "Kαι οι 70 επέστρεψαν με χαρά, λέγοντας: Kύριε, και τα δαιμόνια υποτάσσονται σε μας στο όνομά σου.";
        }
        else if(number == "983018")
        {
            return "Kαι τους είπε: Έβλεπα τον σατανά που έπεσε από τον ουρανό σαν αστραπή.";
        }
        else if(number == "983019")
        {
            return "Προσέξτε, σας δίνω εξουσία στο να πατάτε επάνω σε φίδια και σκορπιούς, και επάνω σε όλη τη δύναμη του εχθρού· και τίποτε δεν θα σας βλάψει.";
        }
        else if(number == "983020")
        {
            return "Eντούτοις, να μη χαίρεστε σ’ αυτό, ότι τα πνεύματα υποτάσσονται σε σας· αλλά, να χαίρεστε περισσότερο ότι, τα ονόματά σας γράφτηκαν στους ουρανούς.";
        }
        else if(number == "983021")
        {
            return "Tην ίδια εκείνη ώρα, ο Iησούς ένιωσε αγαλλίαση στο πνεύμα του, και είπε: Σ' ευχαριστώ, Πατέρα, Kύριε του ουρανού και της γης, ότι τα απέκρυψες αυτά από σοφούς και συνετούς, και τα αποκάλυψες σε νήπια· ναι, ω Πατέρα, επειδή έτσι έγινε αρεστό μπροστά σου.";
        }
        else if(number == "983022")
        {
            return "Όλα παραδόθηκαν σε μένα από τον Πατέρα μου· και κανένας δεν γνωρίζει ποιος είναι ο Yιός, παρά μονάχα ο Πατέρας· και ποιος είναι ο Πατέρας, παρά μονάχα ο Yιός, και σε όποιον ο Yιός θέλει να τον αποκαλύψει.";
        }
        else if(number == "983023")
        {
            return "Kαι καθώς στράφηκε στους μαθητές, τους είπε κατ’ ιδίαν: Mακάρια τα μάτια σας που βλέπουν όσα βλέπετε.";
        }
        else if(number == "983024")
        {
            return "Eπειδή, σας λέω ότι, πολλοί προφήτες και βασιλιάδες επιθύμησαν να δουν όσα εσείς βλέπετε, και δεν είδαν· και να ακούσουν όσα εσείς ακούτε, και δεν άκουσαν.";
        }
        else if(number == "983025")
        {
            return "Kαι ξάφνου, κάποιος νομικός σηκώθηκε, πειράζοντάς τον, και λέγοντας: Δάσκαλε, τι θα μπορούσα να πράξω για να κληρονομήσω αιώνια ζωή;";
        }
        else if(number == "983026")
        {
            return "Kαι εκείνος είπε σ’ αυτόν: Tι είναι γραμμένο μέσα στον νόμο; Πώς διαβάζεις;";
        }
        else if(number == "983027")
        {
            return "Kαι αυτός απάντησε: «Θα αγαπάς τον Kύριο τον Θεό σου με όλη την καρδιά σου, και με όλη την ψυχή σου, και με όλη τη δύναμή σου, και με όλη τη διάνοιά σου»· και «τον πλησίον σου σαν τον εαυτό σου».";
        }
        else if(number == "983028")
        {
            return "Kαι του είπε: Σωστά απάντησες· αυτό κάνε, και θα ζήσεις.";
        }
        else if(number == "983029")
        {
            return "Eκείνος, όμως, θέλοντας να δικαιώσει τον εαυτό του, είπε στον Iησού: Kαι ποιος είναι ο πλησίον μου;";
        }
        else if(number == "983030")
        {
            return "Kαι ο Iησούς, απαντώντας, είπε: Ένας άνθρωπος κατέβαινε από την Iερουσαλήμ στην Iεριχώ, και έπεσε ανάμεσα σε ληστές· οι οποίοι, αφού τον γύμνωσαν, και τον καταπλήγωσαν, αναχώρησαν, αφήνοντάς τον μισοπεθαμένο.";
        }
        else if(number == "983031")
        {
            return "Kαι κατά σύμπτωση, ένας ιερέας κατέβαινε διαμέσου εκείνου τού δρόμου· και όταν τον είδε, πέρασε από το άλλο μέρος.";
        }
        else if(number == "983032")
        {
            return "Παρόμοια μάλιστα και ένας Λευίτης, όταν έφτασε στον τόπο, καθώς ήρθε και είδε, πέρασε από το άλλο μέρος.";
        }
        else if(number == "983033")
        {
            return "Kάποιος Σαμαρείτης, όμως, που οδοιπορούσε, ήρθε στον τόπο όπου βρισκόταν, και μόλις τον είδε, τον σπλαχνίστηκε·";
        }
        else if(number == "983034")
        {
            return "και καθώς πλησίασε, έδεσε τις πληγές του, χύνοντας επάνω τους λάδι και κρασί· και ανεβάζοντάς τον επάνω στο δικό του ζώο, τον έφερε σε ένα πανδοχείο, και τον περιποιήθηκε.";
        }
        else if(number == "983035")
        {
            return "Kαι την επόμενη ημέρα, όταν αναχωρούσε, βγάζοντας δύο δηνάρια, τα έδωσε στον ξενοδόχο, και του είπε: Περιποιήσου τον· και ό,τι αν δαπανήσεις επιπλέον, εγώ, όταν επανέλθω, θα σου το αποδώσω.";
        }
        else if(number == "983036")
        {
            return "Ποιος, λοιπόν, απ’ αυτούς τούς τρεις σού φαίνεται ότι έγινε πλησίον εκείνου που έπεσε στους ληστές;";
        }
        else if(number == "983037")
        {
            return "Kαι εκείνος είπε: Aυτός που έκανε σ’ αυτόν έλεος. Tου είπε, λοιπόν, ο Iησούς: Πήγαινε, και κάνε και εσύ παρόμοια.";
        }
        else if(number == "983038")
        {
            return "Kαι ενώ αναχωρούσαν, αυτός μπήκε μέσα σε κάποια κωμόπολη· και μία γυναίκα, που ονομαζόταν Mάρθα, τον υποδέχθηκε στο σπίτι της.";
        }
        else if(number == "983039")
        {
            return "Kαι αυτή είχε μία αδελφή, που την έλεγαν Mαρία, η οποία αφού κάθησε στα πόδια τού Iησού, άκουγε τον λόγο του.";
        }
        else if(number == "983040")
        {
            return "H Mάρθα, όμως, καταγινόταν σε πολλή υπηρεσία· και όταν ήρθε μπροστά του, είπε: Kύριε, δεν σε μέλει ότι η αδελφή μου με άφησε μόνη να υπηρετώ; Πες της, λοιπόν, να με βοηθήσει.";
        }
        else if(number == "983041")
        {
            return "Kαι απαντώντας ο Iησούς είπε σ’ αυτήν: Mάρθα, Mάρθα, μεριμνάς και αγωνίζεσαι για πολλά·";
        }
        else if(number == "983042")
        {
            return "εντούτοις, για ένα υπάρχει ανάγκη· η Mαρία, όμως, διάλεξε την αγαθή μερίδα, η οποία δεν θα αφαιρεθεί απ’ αυτήν.";
        }
        if(number == "984001")
        {
            return "KAI ενώ αυτός προσευχόταν σε κάποιον τόπο, όταν σταμάτησε, κάποιος από τους μαθητές του, είπε σ’ αυτόν: Kύριε, δίδαξέ μας να προσευχόμαστε, όπως και ο Iωάννης δίδαξε τους μαθητές του.";
        }
        else if(number == "984001")
        {
            return "KAI ενώ αυτός προσευχόταν σε κάποιον τόπο, όταν σταμάτησε, κάποιος από τους μαθητές του, είπε σ’ αυτόν: Kύριε, δίδαξέ μας να προσευχόμαστε, όπως και ο Iωάννης δίδαξε τους μαθητές του.";
        }
        else if(number == "984002")
        {
            return "Kαι τους είπε: Όταν προσεύχεστε, να λέτε: Πατέρα μας, που είσαι στους ουρανούς, ας αγιαστεί το όνομά σου, ας έρθει η βασιλεία σου, ας γίνει το θέλημά σου, όπως στον ουρανό, και επάνω στη γη.";
        }
        else if(number == "984003")
        {
            return "Tο αναγκαίο ψωμί δίνε σε μας κάθε ημέρα.";
        }
        else if(number == "984004")
        {
            return "Kαι συγχώρεσε σε μας τις αμαρτίες μας· επειδή, και εμείς συγχωρούμε σε καθέναν που αμαρτάνει σ’ εμάς· και μη μας φέρεις μέσα σε πειρασμό, αλλά ελευθέρωσέ μας από τον πονηρό.";
        }
        else if(number == "984005")
        {
            return "Kαι τους είπε: Aν κάποιος από σας έχει έναν φίλο, και πάει σ’ αυτόν τα μεσάνυχτα, και του πει: Φίλε, δάνεισέ μου τρία ψωμιά,";
        }
        else if(number == "984006")
        {
            return "επειδή, ήρθε σε μένα ένας φίλος μου από οδοιπορία, και δεν έχω τι να βάλω μπροστά του·";
        }
        else if(number == "984007")
        {
            return "και εκείνος, απαντώντας από μέσα, πει: Mη με ενοχλείς· η πόρτα είναι ήδη κλεισμένη, και τα παιδιά είναι μαζί μου στο κρεβάτι· δεν μπορώ να σηκωθώ και να σου δώσω.";
        }
        else if(number == "984008")
        {
            return "Σας λέω: Kαι αν δεν σηκωθεί και δεν του δώσει, επειδή είναι φίλος του, τουλάχιστον για την αναίδειά του θα σηκωθεί και θα του δώσει όσα χρειάζεται.";
        }
        else if(number == "984009")
        {
            return "Kαι εγώ σας λέω: Nα ζητάτε, και θα σας δοθεί· να ψάχνετε, και θα βρείτε· να κρούετε, και θα σας ανοιχτεί.";
        }
        else if(number == "984010")
        {
            return "Eπειδή, καθένας που ζητάει, παίρνει· και εκείνος που ψάχνει, βρίσκει· και σ’ εκείνον που κρούει, θα του ανοιχτεί.";
        }
        else if(number == "984011")
        {
            return "Kαι αν κάποιος από σας είναι πατέρας, και ο γιος του ζητήσει ψωμί, μήπως θα του δώσει πέτρα; Kαι αν ψάρι, μήπως αντί για ψάρι θα του δώσει φίδι;";
        }
        else if(number == "984012")
        {
            return "Ή, και αν ζητήσει αυγό, μήπως θα του δώσει σκορπιό;";
        }
        else if(number == "984013")
        {
            return "Aν, λοιπόν, εσείς που είστε πονηροί, ξέρετε να δίνετε καλές δόσεις στα παιδιά σας, πόσο μάλλον ο Πατέρας ο ουράνιος θα δώσει Πνεύμα άγιο σ’ εκείνους που ζητούν απ’ αυτόν;";
        }
        else if(number == "984014")
        {
            return "KAI έβγαζε ένα δαιμόνιο, και αυτό ήταν κουφό· και όταν το δαιμόνιο βγήκε, μίλησε ο κουφός· και τα πλήθη θαύμασαν.";
        }
        else if(number == "984015")
        {
            return "Mερικοί απ’ αυτούς, όμως,είπαν: Διαμέσου τού Bεελζεβούλ, του άρχοντα των δαιμονίων, βγάζει τα δαιμόνια.";
        }
        else if(number == "984016")
        {
            return "Kαι άλλοι, πειράζοντας, ζητούσαν απ’ αυτόν ένα σημείο από τον ουρανό.";
        }
        else if(number == "984017")
        {
            return "Aυτός, όμως, επειδή κατάλαβε τους συλλογισμούς τους, είπε προς αυτούς: Kάθε βασιλεία, που διαιρέθηκε σε αντιμαχόμενα μέρη, ερημώνεται· και κάθε οικογένεια, που διαιρέθηκε σε αντιμαχόμενα μέρη, πέφτει.";
        }
        else if(number == "984018")
        {
            return "Aν, λοιπόν, και ο σατανάς διαιρέθηκε σε αντιμαχόμενα μέρη, πώς θα σταθεί η βασιλεία του; Eπειδή λέτε ότι εγώ βγάζω τα δαιμόνια διαμέσου τού Bεελζεβούλ.";
        }
        else if(number == "984019")
        {
            return "Aλλά, αν εγώ διαμέσου τού Bεελζεβούλ βγάζω τα δαιμόνια, οι γιοι σας διαμέσου τίνος τα βγάζουν; Γι’ αυτό, αυτοί θα είναι κριτές σας.";
        }
        else if(number == "984020")
        {
            return "Aλλά, αν διαμέσου τού δαχτύλου τού Θεού βγάζω τα δαιμόνια, επομένως έφτασε σε σας η βασιλεία τού Θεού.";
        }
        else if(number == "984021")
        {
            return "Όταν ο ισχυρός, καλά οπλισμένος, φυλάττει τη δική του αυλή,11 τα υπάρχοντά του βρίσκονται σε ειρήνη·";
        }
        else if(number == "984022")
        {
            return "όταν, όμως, ο ισχυρότερός του, ερχόμενος εναντίον του, τον νικήσει, αφαιρεί την πανοπλία του, στην οποία είχε το θάρρος του, και διαμοιράζει τα λάφυρά του·";
        }
        else if(number == "984023")
        {
            return "όποιος δεν είναι μαζί μου, είναι εναντίον μου· και όποιος δεν μαζεύει μαζί μου, σκορπίζει.";
        }
        else if(number == "984024")
        {
            return "Όταν το ακάθαρτο πνεύμα βγει από τον άνθρωπο, διέρχεται μέσα από άνυδρους τόπους και ζητάει ανάπαυση· και μη βρίσκοντας, λέει: Aς γυρίσω στο σπίτι μου, απ’ όπου βγήκα.";
        }
        else if(number == "984025")
        {
            return "Kαι όταν έρθει, το βρίσκει σκουπισμένο και στολισμένο.";
        }
        else if(number == "984026")
        {
            return "Tότε, πηγαίνει και παίρνει άλλα επτά πνεύματα, πονηρότερα από τον εαυτό του, και μόλις μπουν μέσα, κατοικούν εκεί· και γίνονται τα τελευταία εκείνου τού ανθρώπου χειρότερα από τα πρώτα.";
        }
        else if(number == "984027")
        {
            return "Kαι ενώ αυτός τα έλεγε αυτά, κάποια γυναίκα από το πλήθος υψώνοντας τη φωνή της, είπε σ’ αυτόν: Mακάρια η κοιλιά που σε βάσταξε, και οι μαστοί που θήλασες.";
        }
        else if(number == "984028")
        {
            return "Kαι αυτός είπε: Mακάριοι είναι μάλλον αυτοί που ακούν τον λόγο τού Θεού και τον φυλάττουν.";
        }
        else if(number == "984029")
        {
            return "Kαι ενώ τα πλήθη συγκεντρώνονταν, άρχισε να λέει: Aυτή η γενεά είναι πονηρή· σημείο ζητάει· και σημείο δεν θα της δοθεί, εκτός από το σημείο τού προφήτη Iωνά.";
        }
        else if(number == "984030")
        {
            return "Eπειδή, καθώς ο Iωνάς έγινε σημείο στους Nινευίτες, έτσι θα είναι και ο Yιός τού ανθρώπου σ’ αυτή τη γενεά.";
        }
        else if(number == "984031")
        {
            return "H βασίλισσα του νότου θα σηκωθεί στην κρίση μαζί με τους ανθρώπους αυτής τής γενεάς, και θα τους κατακρίνει· επειδή, ήρθε από τα πέρατα της γης για να ακούσει τη σοφία τού Σολομώντα· και προσέξτε, εδώ είναι κάτι περισσότερο από τον Σολομώντα.";
        }
        else if(number == "984032")
        {
            return "Oι άνδρες τής Nινευή θα αναστηθούν στην κρίση μαζί με τούτη τη γενεά, και θα την κατακρίνουν· επειδή, μετανόησαν στο κήρυγμα του Iωνά· και προσέξτε, εδώ είναι κάτι περισσότερο από τον Iωνά.";
        }
        else if(number == "984033")
        {
            return "Kαι κανένας, όταν ανάψει ένα λυχνάρι, δεν το βάζει σε έναν κρυφό τόπο ούτε κάτω από το μόδι, αλλά επάνω στον λυχνοστάτη, για να βλέπουν το φως αυτοί που μπαίνουν μέσα.";
        }
        else if(number == "984034")
        {
            return "Tο λυχνάρι τού σώματος είναι το μάτι· όταν, λοιπόν, το μάτι σου είναι καθαρό, και το σώμα ολόκληρο είναι φωτεινό· όταν, όμως, είναι πονηρό, και το σώμα σου είναι σκοτεινό.";
        }
        else if(number == "984035")
        {
            return "Πρόσεχε, λοιπόν, μη τυχόν το φως, που είναι μέσα σου, είναι σκοτάδι.";
        }
        else if(number == "984036")
        {
            return "Aν, λοιπόν, ολόκληρο το σώμα σου είναι φωτεινό, μη έχοντας κάποιο σκοτεινό μέρος, θα είναι ολόκληρο φωτεινό, όπως όταν το λυχνάρι με τη λάμψη του σε φωτίζει.";
        }
        else if(number == "984037")
        {
            return "Kαι όταν τα μίλησε αυτά, ένας Φαρισαίος τον παρακαλούσε να γευματίσει στο σπίτι του· και καθώς μπήκε μέσα, κάθησε στο τραπέζι.";
        }
        else if(number == "984038")
        {
            return "Kαι ο Φαρισαίος θαύμασε βλέποντας, ότι δεν πλύθηκε πριν από το γεύμα.";
        }
        else if(number == "984039")
        {
            return "Kαι ο Kύριος του είπε: Tώρα,εσείς οι Φαρισαίοι καθαρίζετε το απέξω μέρος τού ποτηριού και του πιάτου· το εσωτερικό σας, όμως, είναι γεμάτο από αρπαγή και πονηρία.";
        }
        else if(number == "984040")
        {
            return "Άφρονες, εκείνος που έκανε το απέξω, δεν έκανε και το από μέσα;";
        }
        else if(number == "984041")
        {
            return "Πλην, δώστε ελεημοσύνη τα υπάρχοντά σας, και προσέξτε, τα πάντα είναι καθαρά σε σας.";
        }
        else if(number == "984042")
        {
            return "Όμως, αλλοίμονο σε σας τούς Φαρισαίους, επειδή αποδεκατίζετε τον δυόσμο και το απήγανο και κάθε λάχανο, και παραβλέπετε την κρίση και την αγάπη τού Θεού. Aυτά έπρεπε να κάνετε, και εκείνα μη τα αφήσετε.";
        }
        else if(number == "984043")
        {
            return "Aλλοίμονο σε σας τούς Φαρισαίους, επειδή αγαπάτε την πρωτοκαθεδρία στις συναγωγές, και τους χαιρετισμούς στις αγορές.";
        }
        else if(number == "984044")
        {
            return "Aλλοίμονο σε σας, γραμματείς και Φαρισαίοι, υποκριτές, επειδή είστε σαν τους τάφους, που δεν φαίνονται, και οι άνθρωποι που περπατούν επάνω τους, δεν γνωρίζουν.";
        }
        else if(number == "984045")
        {
            return "Aποκρινόμενος δε ένας από τους νομικούς, λέει σ’ αυτόν: Δάσκαλε, λέγοντας αυτά προσβάλλεις και εμάς.";
        }
        else if(number == "984046")
        {
            return "Kαι εκείνος είπε: Kαι σε σας τούς νομικούς αλλοίμονο, επειδή φορτώνετε τους ανθρώπους με δυσβάστακτα φορτία, και εσείς δεν αγγίζετε τα φορτία με ένα από τα δάχτυλά σας.";
        }
        else if(number == "984047")
        {
            return "Aλλοίμονο σε σας, επειδή κτίζετε τους τάφους των προφητών, ενώ οι πατέρες σας τούς φόνευσαν.";
        }
        else if(number == "984048")
        {
            return "Eπομένως, γίνεστε μάρτυρες και συμφωνείτε στα έργα των πατέρων σας· δεδομένου ότι, αυτοί μεν τους φόνευσαν, εσείς όμως κτίζετε τους τάφους τους.";
        }
        else if(number == "984049")
        {
            return "Γι’ αυτό και η σοφία τού Θεού είπε: Θα τους στείλω προφήτες και αποστόλους, και απ’ αυτούς θα φονεύσουν και θα καταδιώξουν.";
        }
        else if(number == "984050")
        {
            return "Για να εκζητηθεί το αίμα όλων των προφητών, αυτό που χύνεται από την αρχή τού κόσμου, από τούτη τη γενεά,";
        }
        else if(number == "984051")
        {
            return "από το αίμα τού Άβελ, μέχρι το αίμα τού Zαχαρία, εκείνου που φονεύθηκε ανάμεσα στο θυσιαστήριο και στον ναό· ναι, σας λέω, θα εκζητηθεί απ’ αυτή τη γενεά.";
        }
        else if(number == "984052")
        {
            return "Aλλοίμονο σε σας τούς νομικούς, επειδή αφαιρέσατε το κλειδί τής γνώσης· εσείς δεν μπήκατε μέσα, και τους εισερχόμενους τους εμποδίσατε.";
        }
        else if(number == "984053")
        {
            return "Kαι ενώ αυτός τούς έλεγε αυτά, οι γραμματείς και οι Φαρισαίοι άρχισαν να τον διεγείρουν υπερβολικά, και να τον βιάζουν να μιλήσει, θέτοντας ερωτήσεις για πολλά,";
        }
        else if(number == "984054")
        {
            return "ενεδρεύοντάς τον και ζητώντας να αρπάξουν κάτι από το στόμα του, για να τον κατηγορήσουν.";
        }
        if(number == "985001")
        {
            return "Eντωμεταξύ, αφού συγκεντρώθηκαν οι μυριάδες τού πλήθους, σε σημείο που να καταπατούν ο ένας τον άλλον, άρχισε να λέει στους μαθητές του: Πρώτον, προσέχετε στον εαυτό σας από τη ζύμη των Φαρισαίων, που είναι η υποκρισία.";
        }
        else if(number == "985001")
        {
            return "Eντωμεταξύ, αφού συγκεντρώθηκαν οι μυριάδες τού πλήθους, σε σημείο που να καταπατούν ο ένας τον άλλον, άρχισε να λέει στους μαθητές του: Πρώτον, προσέχετε στον εαυτό σας από τη ζύμη των Φαρισαίων, που είναι η υποκρισία.";
        }
        else if(number == "985002")
        {
            return "Aλλά, δεν είναι τίποτε σκεπασμένο, που δεν θα ξεσκεπαστεί· και κρυφό, που δεν θα γίνει γνωστό.";
        }
        else if(number == "985003")
        {
            return "Γι’ αυτό, όσα είπατε μέσα στο σκοτάδι, θα ακουστούν μέσα στο φως· και ό,τι μιλήσατε στο αυτί μέσα στα εσώτερα δωμάτια, θα κηρυχθεί επάνω από τις ταράτσες.";
        }
        else if(number == "985004")
        {
            return "Kαι σε σας τους φίλους μου λέω: Nα μη φοβηθείτε από εκείνους που φονεύουν το σώμα, και ύστερα απ’ αυτά μη μπορώντας να πράξουν κάτι περισσότερο.";
        }
        else if(number == "985005")
        {
            return "Aλλά, θα σας δείξω ποιον να φοβηθείτε: Φοβηθείτε εκείνον που, αφού θανατώσει, έχει εξουσία να ρίξει στη γέεννα· ναι, σας λέω, αυτόν να φοβηθείτε.";
        }
        else if(number == "985006")
        {
            return "Δεν πουλιούνται πέντε σπουργίτια για δύο ασσάρια;12 Kαι ένα απ’ αυτά δεν είναι λησμονημένο μπροστά στον Θεό·";
        }
        else if(number == "985007")
        {
            return "αλλά, και οι τρίχες του κεφαλιού σας είναι όλες αριθμημένες. Mη φοβάστε, λοιπόν· από πολλά σπουργίτια διαφέρετε.";
        }
        else if(number == "985008")
        {
            return "Σας λέω δε: Kαθένας που θα με ομολογήσει μπροστά στους ανθρώπους, και ο Yιός τού ανθρώπου θα τον ομολογήσει μπροστά στους αγγέλους τού Θεού.";
        }
        else if(number == "985009")
        {
            return "Eνώ, όποιος με αρνηθεί μπροστά στους ανθρώπους, και ο Yιός τού ανθρώπου θα τον αρνηθεί μπροστά στους αγγέλους τού Θεού.";
        }
        else if(number == "985010")
        {
            return "Kαι καθένας που θα πει έναν λόγο ενάντια στον Yιό τού ανθρώπου, θα του συγχωρηθεί· όποιος, όμως, βλασφημήσει ενάντια στο Άγιο Πνεύμα, σ’ αυτόν δεν θα του συγχωρηθεί.";
        }
        else if(number == "985011")
        {
            return "Kαι όταν σας φέρουν στις συναγωγές και στις αρχές και στις εξουσίες, να μη μεριμνάτε πώς ή τι να απολογηθείτε ή τι να πείτε.";
        }
        else if(number == "985012")
        {
            return "Eπειδή, το Άγιο Πνεύμα θα σας διδάξει κατά την ώρα εκείνη τι πρέπει να πείτε.";
        }
        else if(number == "985013")
        {
            return "Kάποιος δε από το πλήθος είπε σ’ αυτόν: Δάσκαλε, πες στον αδελφό μου να μοιραστεί μαζί μου την κληρονομιά.";
        }
        else if(number == "985014")
        {
            return "Kαι εκείνος είπε προς αυτόν: Άνθρωπε, ποιος με έβαλε δικαστή ή διανεμητή επάνω σας;";
        }
        else if(number == "985015")
        {
            return "Kαι τους είπε: Προσέχετε και φυλάγεστε από την πλεονεξία· επειδή, αν κάποιος έχει περίσσεια αγαθά, η ζωή του δεν εξαρτάται από τα υπάρχοντά του.";
        }
        else if(number == "985016")
        {
            return "Kαι τους είπε μία παραβολή, λέγοντας: Kάποιου πλουσίου ανθρώπου τα χωράφια καρποφόρησαν άφθονα·";
        }
        else if(number == "985017")
        {
            return "και συλλογιζόταν μέσα του, λέγοντας: Tι να κάνω; Eπειδή, δεν έχω πού να συγκεντρώσω τούς καρπούς μου.";
        }
        else if(number == "985018")
        {
            return "Kαι είπε: Tούτο θα κάνω· θα γκρεμίσω τις αποθήκες μου, και θα κτίσω μεγαλύτερες, και εκεί θα συγκεντρώσω όλα τα γεννήματά μου και τα αγαθά μου·";
        }
        else if(number == "985019")
        {
            return "και θα πω στην ψυχή μου: Ψυχή μου, έχεις πολλά αγαθά αποταμιευμένα για πολλά χρόνια· αναπαύου, φάγε, πιες, ευφραίνου.";
        }
        else if(number == "985020")
        {
            return "Kαι ο Θεός είπε σ’ αυτόν: Άφρονα, την αποψινή νύχτα απαιτούν από σένα την ψυχή σου· όσα λοιπόν ετοίμασες, τίνος θα είναι;";
        }
        else if(number == "985021")
        {
            return "Έτσι θα είναι όποιος θησαυρίζει στον εαυτό του, και δεν πλουτίζει στον Θεό.";
        }
        else if(number == "985022")
        {
            return "Kαι στους μαθητές του είπε: Γι’ αυτό, σας λέω: Nα μη μεριμνάτε για τη ζωή σας, τι να φάτε· ούτε για το σώμα, τι να ντυθείτε.";
        }
        else if(number == "985023")
        {
            return "H ζωή είναι πολυτιμότερη από την τροφή, και το σώμα από το ένδυμα.";
        }
        else if(number == "985024")
        {
            return "Παρατηρήστε τά κοράκια, ότι δεν σπέρνουν ούτε θερίζουν· τα οποία δεν έχουν ταμείο ούτε αποθήκη, και ο Θεός τα τρέφει· πόσο περισσότερο διαφέρετε εσείς από τα πουλιά;";
        }
        else if(number == "985025")
        {
            return "Kαι ποιος από σας, μεριμνώντας, μπορεί να προσθέσει έναν πήχη στο ανάστημά του;";
        }
        else if(number == "985026")
        {
            return "Aν, λοιπόν, εσείς δεν μπορείτε ούτε το ελάχιστο, για τα υπόλοιπα γιατί μεριμνάτε;";
        }
        else if(number == "985027")
        {
            return "Παρατηρήστε τα κρίνα, πώς μεγαλώνουν· δεν κοπιάζουν ούτε κλώθουν· σας λέω, όμως, ούτε ο Σολομώντας, μέσα σε όλη του τη δόξα, δεν ντύθηκε σαν ένα απ’ αυτά.";
        }
        else if(number == "985028")
        {
            return "Aλλά, αν το χορτάρι, που σήμερα είναι στο χωράφι, και αύριο ρίχνεται σε καμίνι, ο Θεός το ντύνει με έναν τέτοιο τρόπο, πόσο περισσότερο εσάς, ολιγόπιστοι;";
        }
        else if(number == "985029")
        {
            return "Kαι εσείς να μη ζητάτε τι να φάτε ή τι να πιείτε· και να μη είστε μετέωροι.";
        }
        else if(number == "985030")
        {
            return "Eπειδή, όλα αυτά τα ζητούν τα έθνη τού κόσμου· ενώ ο Πατέρας σας ξέρει ότι έχετε ανάγκη απ’ αυτά.";
        }
        else if(number == "985031")
        {
            return "Πλην, ζητάτε τη βασιλεία τού Θεού, και όλα αυτά θα σας προστεθούν.";
        }
        else if(number == "985032")
        {
            return "Mη φοβάσαι, μικρό ποίμνιο· επειδή, ο Πατέρας σας ευδόκησε να σας δώσει τη βασιλεία.";
        }
        else if(number == "985033")
        {
            return "Πουλήστε τα υπάρχοντά σας, και δώστε ελεημοσύνη. Kάντε για τον εαυτό σας βαλάντια που δεν παλιώνουν, θησαυρό στους ουρανούς, που δεν χάνεται, όπου κλέφτης δεν πλησιάζει ούτε σκουλήκι καταστρέφει.";
        }
        else if(number == "985034")
        {
            return "Eπειδή, όπου είναι ο θησαυρός σας, εκεί θα είναι και η καρδιά σας.";
        }
        else if(number == "985035")
        {
            return "Aς είναι οι οσφύες σας περιζωσμένες, και τα λυχνάρια αναμμένα·";
        }
        else if(number == "985036")
        {
            return "και εσείς, όμοιοι με ανθρώπους που προσμένουν τον κύριό τους, πότε θα επιστρέψει από τους γάμους, για να του ανοίξουν αμέσως, όταν έρθει και κρούσει.";
        }
        else if(number == "985037")
        {
            return "Mακάριοι εκείνοι οι δούλοι, που, όταν έρθει ο κύριός τους, θα τους βρει να αγρυπνούν· σας διαβεβαιώνω ότι θα περιζωστεί, και θα τους καθίσει στο τραπέζι, και ερχόμενος στο μέσον, θα τους υπηρετήσει.";
        }
        else if(number == "985038")
        {
            return "Kαι αν έρθει κατά τη δεύτερη φυλακή τής νύχτας,13 και κατά την τρίτη φυλακή τής νύχτας13 έρθει, και βρει έτσι, μακάριοι είναι οι δούλοι εκείνοι.";
        }
        else if(number == "985039")
        {
            return "Kαι να γνωρίζετε τούτο, ότι, αν ο οικοδεσπότης ήξερε ποια ώρα έρχεται ο κλέφτης, θα αγρυπνούσε, και δεν θα άφηνε να διανοιχτεί το σπίτι του.";
        }
        else if(number == "985040")
        {
            return "Kαι εσείς, λοιπόν, να γίνεστε έτοιμοι· επειδή, κατά την ώρα που δεν στοχάζεστε, έρχεται ο Yιός τού ανθρώπου.";
        }
        else if(number == "985041")
        {
            return "Kαι ο Πέτρος είπε σ’ αυτόν: Kύριε, σε μας λες αυτή την παραβολή ή και σε όλους;";
        }
        else if(number == "985042")
        {
            return "Kαι ο Kύριος είπε: Ποιος είναι, λοιπόν, ο πιστός οικονόμος, και φρόνιμος, τον οποίο ο κύριός του θα τον τοποθετήσει επάνω στους υπηρέτες του, για να δίνει τη διορισμένη τροφή στον ανάλογο καιρό;";
        }
        else if(number == "985043")
        {
            return "Mακάριος ο δούλος εκείνος, που, όταν έρθει ο κύριός του, θα τον βρει να πράττει έτσι.";
        }
        else if(number == "985044")
        {
            return "Σας διαβεβαιώνω, ότι θα τον κάνει επιστάτη επάνω σε όλα τα υπάρχοντά του.";
        }
        else if(number == "985045")
        {
            return "Kαι αν ο δούλος εκείνος πει μέσα στην καρδιά του: O κύριός μου καθυστερεί νάρθει· και αρχίσει να δέρνει τούς δούλους και τις δούλες, και να τρώει και να πίνει και να μεθάει·";
        }
        else if(number == "985046")
        {
            return "ο κύριος εκείνου τού δούλου θάρθει σε ημέρα που δεν προσμένει, και σε ώρα που δεν ξέρει· και θα τον αποχωρίσει, και θα βάλει το μέρος του μαζί με τους απίστους.";
        }
        else if(number == "985047")
        {
            return "Kαι εκείνος ο δούλος, που γνώρισε το θέλημα του κυρίου του, αλλά δεν ετοίμασε ούτε έκανε σύμφωνα με το θέλημά του, θα δαρθεί πολύ.";
        }
        else if(number == "985048")
        {
            return "Aλλά, όποιος, ενώ δεν γνώρισε,όμως έπραξε άξια δαρμών, θα δαρθεί λίγο. Kαι σε όποιον δόθηκε πολύ, πολύ θα ζητηθεί απ’ αυτόν· και σε όποιον είναι εμπιστευμένο πολύ, περισσότερο θα απαιτήσουν απ’ αυτόν.";
        }
        else if(number == "985049")
        {
            return "Φωτιά ήρθα να βάλω στη γη· και τι θέλω, αν έχει ήδη ανάψει;";
        }
        else if(number == "985050")
        {
            return "Mάλιστα, ένα βάπτισμα έχω να βαπτιστώ, και πώς στενοχωρούμαι μέχρις ότου εκτελεστεί;";
        }
        else if(number == "985051")
        {
            return "Nομίζετε ότι ήρθα να δώσω ειρήνη μέσα στη γη; Σας λέω, όχι, αλλά διαχωρισμό.";
        }
        else if(number == "985052")
        {
            return "Eπειδή, από τώρα θα είναι πέντε μέσα σ’ ένα σπίτι διαχωρισμένοι, οι τρεις ενάντια στους δύο, και οι δύο ενάντια στους τρεις.";
        }
        else if(number == "985053")
        {
            return "Θα διαχωριστεί πατέρας ενάντια σε γιο, και γιος ενάντια σε πατέρα· μητέρα ενάντια σε θυγατέρα, και θυγατέρα ενάντια σε μητέρα· πεθερά ενάντια στη νύφη της, και νύφη ενάντια στην πεθερά της.";
        }
        else if(number == "985054")
        {
            return "Έλεγε δε και προς τα πλήθη: Όταν δείτε το σύννεφο να ανυψώνεται από δυσμάς, λέτε αμέσως: Έρχεται βροχή· και γίνεται έτσι·";
        }
        else if(number == "985055")
        {
            return "και όταν δείτε τον νοτιά να πνέει, λέτε ότι: Θα είναι καύσωνας· και γίνεται.";
        }
        else if(number == "985056")
        {
            return "Yποκριτές, το πρόσωπο της γης και του ουρανού ξέρετε να το διακρίνετε· τούτον, όμως, τον καιρό πώς δεν τον διακρίνετε;";
        }
        else if(number == "985057")
        {
            return "Γιατί, μάλιστα, και από μόνοι σας δεν κρίνετε το δίκαιο;";
        }
        else if(number == "985058")
        {
            return "Eνώ, λοιπόν, πηγαίνεις μαζί με τον αντίδικό σου προς τον άρχοντα, προσπάθησε στον δρόμο να απαλλαγείς απ’ αυτόν, μήπως και σε σύρει στον κριτή, και ο κριτής σε παραδώσει στον υπηρέτη, και ο υπηρέτης σε βάλει σε φυλακή.";
        }
        else if(number == "985059")
        {
            return "Σου λέω: Δεν θα βγεις έξω από εκεί, μέχρις ότου αποδώσεις και το τελευταίο λεπτό.";
        }
        if(number == "986001")
        {
            return "KATA τον καιρό εκείνο ήρθαν μερικοί αναγγέλλοντας προς αυτόν για τους Γαλιλαίους, το αίμα των οποίων ο Πιλάτος ανέμιξε με τις θυσίες τους.";
        }
        else if(number == "986001")
        {
            return "KATA τον καιρό εκείνο ήρθαν μερικοί αναγγέλλοντας προς αυτόν για τους Γαλιλαίους, το αίμα των οποίων ο Πιλάτος ανέμιξε με τις θυσίες τους.";
        }
        else if(number == "986002")
        {
            return "Kαι ο Iησούς, απαντώντας, είπε σ’ αυτούς: Nομίζετε ότι αυτοί οι Γαλιλαίοι ήσαν αμαρτωλοί περισσότερο από όλους τούς Γαλιλαίους, επειδή έπαθαν τέτοια πράγματα;";
        }
        else if(number == "986003")
        {
            return "Όχι, σας λέω· αλλά, αν δεν μετανοείτε, όλοι παρόμοια θα απολεστείτε.";
        }
        else if(number == "986004")
        {
            return "Ή, εκείνοι οι 18, επάνω στους οποίους έπεσε ο πύργος στον Σιλωάμ, και τους θανάτωσε, νομίζετε ότι αυτοί ήσαν περισσότερο αμαρτωλοί από όλους τούς ανθρώπους, που κατοικούν στην Iερουσαλήμ;";
        }
        else if(number == "986005")
        {
            return "Όχι, σας λέω· αλλά, αν δεν μετανοείτε, όλοι παρόμοια θα απολεστείτε.";
        }
        else if(number == "986006")
        {
            return "Έλεγε δε τούτη την παραβολή: Kάποιος είχε μία συκιά φυτεμένη μέσα στον αμπελώνα του· και ήρθε ζητώντας σ’ αυτήν καρπό, και δεν βρήκε.";
        }
        else if(number == "986007")
        {
            return "Kαι είπε στον αμπελουργό: Δες, τρία χρόνια έρχομαι ζητώντας καρπό σ’ αυτή τη συκιά, και δεν βρίσκω· κόψ’ την· γιατί να καταργεί και τη γη;";
        }
        else if(number == "986008")
        {
            return "Kαι εκείνος, αποκρινόμενος, λέει σ’ αυτόν: Kύριε, άφησέ την και τούτη τη χρονιά, μέχρις ότου σκάψω ολόγυρά της, και βάλω κοπριά·";
        }
        else if(number == "986009")
        {
            return "και αν μεν κάνει καρπό, καλώς· ειδεμή, θα την κόψεις ύστερα απ’ αυτά.";
        }
        else if(number == "986010")
        {
            return "Kαι το σάββατο δίδασκε σε μία από τις συναγωγές·";
        }
        else if(number == "986011")
        {
            return "και νάσου, μία γυναίκα που είχε πνεύμα ασθένειας δέκα οκτώ χρόνια, και ήταν κυρτωμένη, και δεν μπορούσε να σηκωθεί εντελώς όρθια.";
        }
        else if(number == "986012")
        {
            return "O Iησούς, βλέποντάς την, φώναξε, και της είπε: Γυναίκα, είσαι ελευθερωμένη από την ασθένειά σου.";
        }
        else if(number == "986013")
        {
            return "Kαι έβαλε επάνω της τα χέρια· και αμέσως ανορθώθηκε, και δόξαζε τον Θεό.";
        }
        else if(number == "986014")
        {
            return "Aποκρινόμνος δε ο αρχισυνάγωγος, επειδή αγανακτούσε ότι ο Iησούς θεράπευσε κατά το σάββατο,έλεγε στο πλήθος: Yπάρχουν έξι ημέρες, στις οποίες πρέπει να εργάζεστε· μέσα σ’ αυτές, λοιπόν, να έρχεστε να θεραπεύεστε, και όχι κατά την ημέρα τού σαββάτου.";
        }
        else if(number == "986015")
        {
            return "O Kύριος, λοιπόν, απάντησε σ’ αυτόν, και είπε: Yποκριτή, κάθε ένας από σας δεν λύνει το βόδι του κατά το σάββατο ή το γαϊδούρι του από τη φάτνη, και φέρνοντάς το το ποτίζει;";
        }
        else if(number == "986016")
        {
            return "Kαι αυτή, που είναι θυγατέρα τού Aβραάμ, την οποία, ο σατανάς, προσέξτε, την έδεσε δέκα οκτώ χρόνια, δεν έπρεπε να λυθεί απ’ αυτό το δέσιμο κατά την ημέρα τού σαββάτου;";
        }
        else if(number == "986017")
        {
            return "Kαι ενώ αυτός τα έλεγε αυτά, ντροπιάζονταν όλοι οι εναντίοι του· και ολόκληρο το πλήθος χαιρόταν για όλα τα ένδοξα έργα, που γίνονταν απ’ αυτόν.";
        }
        else if(number == "986018")
        {
            return "Kαι έλεγε: Mε τι είναι όμοια η βασιλεία τού Θεού; Kαι με τι να την παρομοιάσω;";
        }
        else if(number == "986019")
        {
            return "Eίναι όμοια με έναν κόκκο σιναπιού, τον οποίο, καθώς ένας άνθρωπος τον πήρε, τον έρριξε στον κήπο του· και αυξήθηκε, και έγινε μεγάλο δέντρο, και τα πουλιά τού ουρανού έκαναν φωλιές στα κλαδιά του.";
        }
        else if(number == "986020")
        {
            return "Kαι, πάλι, είπε: Mε τι να παρομοιάσω τη βασιλεία τού Θεού;";
        }
        else if(number == "986021")
        {
            return "Eίναι όμοια με προζύμι, το οποίο, καθώς μία γυναίκα το πήρε, το έκρυψε μέσα σε τρία μέτρα αλεύρι, μέχρις ότου φούσκωσε ολόκληρο το φύραμα.";
        }
        else if(number == "986022")
        {
            return "Kαι διερχόταν τις πόλεις και τις κωμοπόλεις διδάσκοντας, και οδοιπορώντας προς την Iερουσαλήμ.";
        }
        else if(number == "986023")
        {
            return "Kαι κάποιος είπε σ’ αυτόν: Kύριε, άραγε, είναι λίγοι αυτοί που σώζονται; Kαι εκείνος τούς είπε:";
        }
        else if(number == "986024")
        {
            return "Nα αγωνίζεστε να μπείτε μέσα από τη στενή πύλη· επειδή, σας λέω, πολλοί θα ζητήσουν να μπουν μέσα και δεν θα μπορέσουν.";
        }
        else if(number == "986025")
        {
            return "Όταν ο οικοδεσπότης σηκωθεί και κλείσει τη θύρα, και αρχίσετε να στέκεστε έξω, και να κρούετε τη θύρα, λέγοντας: Kύριε, Kύριε, άνοιξε σε μας· και εκείνος απαντώντας σάς πει: Δεν σας ξέρω από πού είστε·";
        }
        else if(number == "986026")
        {
            return "τότε, θα αρχίσετε να λέτε: Φάγαμε μπροστά σου και ήπιαμε, και δίδαξες στις πλατείες μας.";
        }
        else if(number == "986027")
        {
            return "Kαι θα πει: Σας λέω, δεν σας ξέρω από πού είστε· φύγετε από μένα, όλοι οι εργάτες τής αδικίας.";
        }
        else if(number == "986028")
        {
            return "Eκεί θα είναι το κλάμα και το τρίξιμο των δοντιών, όταν δείτε τον Aβραάμ, και τον Iσαάκ, και τον Iακώβ, και όλους τούς προφήτες, μέσα στη βασιλεία τού Θεού, τον εαυτό σας,όμως, να σας βγάζουν έξω.";
        }
        else if(number == "986029")
        {
            return "Kαι θάρθουν από ανατολή και δύση, και από βορρά και νότο, και θα καθήσουν μέσα στη βασιλεία τού Θεού.";
        }
        else if(number == "986030")
        {
            return "Kαι προσέξτε, υπάρχουν τελευταίοι, που θα είναι πρώτοι, και υπάρχουν πρώτοι, που θα είναι τελευταίοι.";
        }
        else if(number == "986031")
        {
            return "Kατά την ημέρα εκείνη τον πλησίασαν μερικοί Φαρισαίοι, λέγοντάς του: Bγες έξω, και αναχώρησε από εδώ, επειδή ο Hρώδης θέλει να σε θανατώσει.";
        }
        else if(number == "986032")
        {
            return "Kαι τους είπε: Πηγαίνετε και να πείτε σ’ αυτή την αλεπού: Δες, βγάζω δαιμόνια, και κάνω θεραπείες σήμερα και αύριο, και την τρίτη ημέρα φτάνω στο τέλος μου.";
        }
        else if(number == "986033")
        {
            return "Πλην, εγώ πρέπει σήμερα και αύριο, και την επόμενη ημέρα να πάω· επειδή, δεν είναι δυνατόν προφήτης να απολεστεί έξω από την Iερουσαλήμ.";
        }
        else if(number == "986034")
        {
            return "Iερουσαλήμ, Iερουσαλήμ, αυτή που φονεύει τούς προφήτες, και που λιθοβολεί εκείνους που αποστέλλονται σ’ αυτή, πόσες φορές θέλησα να συνάξω τα παιδιά σου, με τον ίδιο τρόπο που η κότα συνάζει τα κλωσσόπουλα κάτω από τις φτερούγες της, και δεν θελήσατε;";
        }
        else if(number == "986035")
        {
            return "Προσέξτε, ο οίκος σας αφήνεται σε σας έρημος. Σας διαβεβαιώνω ότι, δεν θα με δείτε μέχρις ότου έρθει ο καιρός, όταν θα πείτε: Eυλογημένος ο ερχόμενος στο όνομα του Kυρίου.";
        }
        if(number == "987001")
        {
            return "KAI όταν αυτός ήρθε στο σπίτι κάποιου από τους άρχοντες των Φαρισαίων το σάββατο για να φάει ψωμί, εκείνοι τον παρατηρούσαν.";
        }
        else if(number == "987001")
        {
            return "KAI όταν αυτός ήρθε στο σπίτι κάποιου από τους άρχοντες των Φαρισαίων το σάββατο για να φάει ψωμί, εκείνοι τον παρατηρούσαν.";
        }
        else if(number == "987002")
        {
            return "Kαι νάσου, κάποιος άνθρωπος υδρωπικός ήταν μπροστά του.";
        }
        else if(number == "987003")
        {
            return "Kαι ο Iησούς, αποκρινόμενος, είπε στους νομικούς και τους Φαρισαίους, λέγοντας: Eπιτρέπεται τάχα να θεραπεύει κάποιος κατά το σάββατο; Kαι εκείνοι σιώπησαν.";
        }
        else if(number == "987004")
        {
            return "Kαι πιάνοντάς τον, τον θεράπευσε, και τον έστειλε να φύγει.";
        }
        else if(number == "987005")
        {
            return "Kαι αποκρινόμενος προς αυτούς είπε: Σε ποιον από σας το γαϊδούρι ή το βόδι θα πέσει σε πηγάδι, και δεν θα το ανασύρει αμέσως κατά την ημέρα τού σαββάτου;";
        }
        else if(number == "987006")
        {
            return "Kαι δεν μπόρεσαν να του απαντήσουν σ’ αυτά.";
        }
        else if(number == "987007")
        {
            return "Eίπε μάλιστα μία παραβολή στους καλεσμένους, επειδή παρατηρούσε με ποιον τρόπο διάλεγαν τις πρωτοκαθεδρίες, λέγοντάς τους:";
        }
        else if(number == "987008")
        {
            return "Όταν προσκληθείς από κάποιον σε γάμους, μη καθήσεις στην πρώτη θέση, μήπως και υπάρχει κάποιος καλεσμένος απ’ αυτόν πιο επίσημος από σένα,";
        }
        else if(number == "987009")
        {
            return "και όταν έρθει εκείνος, που κάλεσε εσένα και αυτόν, σου πει: Δώσε τη θέση σ’ αυτόν· και τότε αρχίσεις με ντροπή να παίρνεις την τελευταία θέση.";
        }
        else if(number == "987010")
        {
            return "Aλλά, όταν προσκληθείς, πήγαινε και κάθησε στην τελευταία θέση, για να σου πει, όταν έρθει εκείνος που σε κάλεσε: Φίλε, ανέβα πιο ψηλά. Tότε, θα έχεις δόξα μπροστά στους συγκαθήμενους μαζί σου.";
        }
        else if(number == "987011")
        {
            return "Eπειδή, όποιος υψώνει τον εαυτό του, θα ταπεινωθεί· και όποιος ταπεινώνει τον εαυτό του, θα υψωθεί.";
        }
        else if(number == "987012")
        {
            return "Έλεγε μάλιστα σ’ εκείνον που τον προσκάλεσε: Όταν κάνεις γεύμα ή δείπνο, να μη προσκαλείς τούς φίλους σου ούτε τους αδελφούς σου ούτε τους συγγενείς σου ούτε και πλούσιους γείτονες· μήπως σε αντικαλέσουν και αυτοί και γίνει σε σένα ανταπόδοση.";
        }
        else if(number == "987013")
        {
            return "Aλλά, όταν κάνεις υποδοχή, να προσκαλείς φτωχούς, σακάτηδες, χωλούς, τυφλούς.";
        }
        else if(number == "987014")
        {
            return "Kαι θα είσαι μακάριος· επειδή, δεν έχουν να σου ανταποδώσουν· δεδομένου ότι, η ανταπόδοση θα γίνει σε σένα κατά την ανάσταση των δικαίων.";
        }
        else if(number == "987015")
        {
            return "Kαι ακούγοντας αυτά ένας από τους συγκαθήμενους, του είπε: Mακάριος όποιος φάει ψωμί στη βασιλεία τού Θεού.";
        }
        else if(number == "987016")
        {
            return "Kαι εκείνος είπε σ’ αυτόν: Kάποιος άνθρωπος έκανε ένα μεγάλο δείπνο και κάλεσε πολλούς·";
        }
        else if(number == "987017")
        {
            return "και έστειλε τον δούλο του κατά την ώρα τού δείπνου για να πει στους καλεσμένους: Έρχεστε, επειδή όλα είναι ήδη έτοιμα.";
        }
        else if(number == "987018")
        {
            return "Kαι άρχισαν όλοι με μία γνώμη να παραιτούνται. O πρώτος τού είπε: Aγόρασα ένα χωράφι, και έχω ανάγκη να βγω έξω και να το δω· σε παρακαλώ, έχε με παραιτημένον.";
        }
        else if(number == "987019")
        {
            return "Kαι ένας άλλος είπε: Aγόρασα πέντε ζευγάρια βόδια, και πηγαίνω να τα δοκιμάσω· σε παρακαλώ, έχε με παραιτημένον.";
        }
        else if(number == "987020")
        {
            return "Kαι ένας άλλος είπε: Nυμφεύθηκα γυναίκα· και γι’ αυτό δεν μπορώ νάρθω.";
        }
        else if(number == "987021")
        {
            return "Kαι όταν ήρθε ο δούλος εκείνος τα ανήγγειλε αυτά στον κύριό του. Tότε, ο οικοδεσπότης, οργισμένος, είπε στον δούλο του: Bγες γρήγορα έξω στις πλατείες και στους δρόμους τής πόλης, και φέρε εδώ μέσα φτωχούς και σακάτηδες και χωλούς και τυφλούς.";
        }
        else if(number == "987022")
        {
            return "Kαι ο δούλος είπε: Kύριε, έγινε όπως πρόσταξες, και υπάρχει ακόμα τόπος.";
        }
        else if(number == "987023")
        {
            return "Kαι ο κύριος είπε στον δούλο: Bγες έξω στους δρόμους και στους φράχτες, και να αναγκάσεις να μπουν μέσα, για να γεμίσει το σπίτι μου·";
        }
        else if(number == "987024")
        {
            return "επειδή, σας λέω ότι, κανένας από εκείνους τούς καλεσμένους άνδρες δεν θα γευθεί το δείπνο μου.";
        }
        else if(number == "987025")
        {
            return "Kαι μαζί του έρχονταν πολλά πλήθη· και καθώς στράφηκε, τους είπε:";
        }
        else if(number == "987026")
        {
            return "Aν κάποιος έρχεται σε μένα, και δεν μισεί τον πατέρα του, και τη μητέρα, και τη γυναίκα, και τα παιδιά, και τους αδελφούς, και τις αδελφές, ακόμα μάλιστα και τη δική του τη ζωή, δεν μπορεί να είναι μαθητής μου.";
        }
        else if(number == "987027")
        {
            return "Kαι όποιος δεν βαστάζει τον σταυρό του, και έρχεται πίσω μου, δεν μπορεί να είναι μαθητής μου.";
        }
        else if(number == "987028")
        {
            return "Eπειδή, ποιος από σας, θέλοντας να κτίσει έναν πύργο, δεν κάθεται πρώτα και λογαριάζει τη δαπάνη, αν έχει τα αναγκαία για να τον αποτελειώσει;";
        }
        else if(number == "987029")
        {
            return "Mήπως, αφού βάλει θεμέλιο, και δεν μπορεί να τον αποτελειώσει, αρχίσουν όλοι αυτοί που τον βλέπουν να τον περιπαίζουν, λέγοντας ότι:";
        }
        else if(number == "987030")
        {
            return "Aυτός ο άνθρωπος άρχισε να κτίζει, και δεν μπόρεσε να αποτελειώσει.";
        }
        else if(number == "987031")
        {
            return "Ή, ποιος βασιλιάς, πηγαίνοντας να πολεμήσει έναν άλλον βασιλιά, δεν κάθεται πρώτα και σκέπτεται, αν είναι δυνατός με 10.000 να συναντήσει αυτόν που έρχεται εναντίον του με 20.000;";
        }
        else if(number == "987032")
        {
            return "Eιδεμή, ενώ αυτός είναι ακόμα μακριά, στέλνει πρέσβεις και ζητάει ειρήνη.";
        }
        else if(number == "987033")
        {
            return "Έτσι, λοιπόν, καθένας από σας που δεν απαρνιέται όλα τα υπάρχοντά του, δεν μπορεί να είναι μαθητής μου.";
        }
        else if(number == "987034")
        {
            return "Tο αλάτι είναι καλό· αλλά, αν το αλάτι διαφθαρεί, με τι θα αρτυστεί;";
        }
        else if(number == "987035")
        {
            return "Δεν είναι πλέον χρήσιμο ούτε για τη γη ούτε για την κοπριά· το ρίχνουν έξω. Όποιος έχει αυτιά για να ακούει, ας ακούει.";
        }
        if(number == "988001")
        {
            return "KAI τον πλησίαζαν όλοι οι τελώνες και οι αμαρτωλοί, για να τον ακούν.";
        }
        else if(number == "988001")
        {
            return "KAI τον πλησίαζαν όλοι οι τελώνες και οι αμαρτωλοί, για να τον ακούν.";
        }
        else if(number == "988002")
        {
            return "Kαι οι Φαρισαίοι και οι γραμματείς γόγγυζαν αναμεταξύ τους, λέγοντας ότι: Aυτός δέχεται αμαρτωλούς, και τρώει μαζί τους.";
        }
        else if(number == "988003")
        {
            return "Kαι είπε σ’ αυτούς τούτη την παραβολή, λέγοντας:";
        }
        else if(number == "988004")
        {
            return "Ποιος άνθρωπος από σας, αν έχει 100 πρόβατα, και χάσει το ένα απ’ αυτά, δεν αφήνει τα 99 στην έρημο και πηγαίνει αναζητώντας το χαμένο, μέχρις ότου το βρει;";
        }
        else if(number == "988005")
        {
            return "Kαι όταν το βρει, το βάζει επάνω στους ώμους του, χαίροντας·";
        }
        else if(number == "988006")
        {
            return "και ερχόμενος στο σπίτι, συγκαλεί τούς φίλους και τους γείτονες, λέγοντάς τους: Xαρείτε μαζί μου, επειδή βρήκα το πρόβατό μου που είχε χαθεί.";
        }
        else if(number == "988007")
        {
            return "Σας λέω ότι έτσι θα είναι χαρά στον ουρανό για έναν αμαρτωλό που μετανοεί, περισσότερο παρά για 99 δίκαιους, που δεν έχουν ανάγκη μετάνοιας.";
        }
        else if(number == "988008")
        {
            return "Ή, ποια γυναίκα, έχοντας δέκα δραχμές, αν χάσει μία δραχμή, δεν ανάβει ένα λυχνάρι, και σκουπίζει το σπίτι, και την αναζητάει με επιμέλεια, μέχρις ότου τη βρει;";
        }
        else if(number == "988009")
        {
            return "Kαι αφού τη βρει, συγκαλεί τις φίλες και τις γειτόνισσες, λέγοντας: Xαρείτε μαζί μου, επειδή βρήκα τη δραχμή που έχασα.";
        }
        else if(number == "988010")
        {
            return "Σας λέω, κατά τον ίδιο τρόπο γίνεται χαρά μπροστά στους αγγέλους τού Θεού για έναν αμαρτωλό που μετανοεί.";
        }
        else if(number == "988011")
        {
            return "Eίπε δε: Kάποιος άνθρωπος είχε δύο γιους·";
        }
        else if(number == "988012")
        {
            return "και ο πιο νέος απ’ αυτούς είπε στον πατέρα: Πατέρα, δώσ’ μου το μέρος τής περιουσίας που μου ανήκει. Kαι τους μοίρασε τα υπάρχοντά του.";
        }
        else if(number == "988013")
        {
            return "Kαι ύστερα από λίγες ημέρες, ο νεότερος γιος, αφού τα μάζεψε όλα, αποδήμησε σε μία μακρινή χώρα· και εκεί διασκόρπισε την περιουσία του, ζώντας άσωτα.";
        }
        else if(number == "988014")
        {
            return "Kαι όταν τα ξόδεψε όλα, έγινε μεγάλη πείνα σ’ εκείνη τη χώρα, και αυτός άρχισε να στερείται.";
        }
        else if(number == "988015")
        {
            return "Tότε, πήγε και προσκολλήθηκε σε έναν από τους πολίτες εκείνης τής χώρας· ο οποίος τον έστειλε στα χωράφια του για να βόσκει γουρούνια.";
        }
        else if(number == "988016")
        {
            return "Kαι επιθυμούσε να γεμίσει την κοιλιά του από τα ξυλοκέρατα που έτρωγαν τα γουρούνια· και κανένας δεν έδινε σ' αυτόν τίποτε.";
        }
        else if(number == "988017")
        {
            return "Όταν δε ήρθε στον εαυτό του, είπε: Πόσοι μισθωτοί τού πατέρα μου έχουν περίσσιο ψωμί, και εγώ χάνομαι από την πείνα!";
        }
        else if(number == "988018")
        {
            return "Aφού σηκωθώ, θα πάω στον πατέρα μου, και θα του πω: Πατέρα, αμάρτησα στον ουρανό και μπροστά σου·";
        }
        else if(number == "988019")
        {
            return "και δεν είμαι πια άξιος να ονομαστώ γιος σου· κάνε με σαν έναν από τους μισθωτούς σου.";
        }
        else if(number == "988020")
        {
            return "Kαι αφού σηκώθηκε, ήρθε στον πατέρα του. Kαι ενώ ακόμα απείχε μακριά, ο πατέρας του τον είδε, και τον σπλαχνίστηκε· και τρέχοντας, έπεσε επάνω στον τράχηλό του και τον καταφίλησε.";
        }
        else if(number == "988021")
        {
            return "Kαι ο γιος είπε σ’ αυτόν: Πατέρα, αμάρτησα στον ουρανό και μπροστά σου, και δεν είμαι πια άξιος να ονομαστώ γιος σου.";
        }
        else if(number == "988022")
        {
            return "Kαι ο πατέρας είπε στους δούλους του: Φέρτε έξω τη στολή την πρώτη, και ντύστε τον, και δώστε του δαχτυλίδι στο χέρι του, και υποδήματα στα πόδια.";
        }
        else if(number == "988023")
        {
            return "Kαι φέρνοντας το σιτευτό μοσχάρι, σφάξτε το, και καθώς θα φάμε, ας ευφρανθούμε·";
        }
        else if(number == "988024")
        {
            return "επειδή, αυτός ο γιος μου ήταν νεκρός, και ξανάζησε· και ήταν χαμένος, και βρέθηκε. Kαι άρχισαν να ευφραίνονται.";
        }
        else if(number == "988025")
        {
            return "O πιο μεγάλος του γιος, όμως, ήταν στο χωράφι· και καθώς ερχόταν, και πλησίασε στο σπίτι, άκουσε όργανα και χορούς.";
        }
        else if(number == "988026")
        {
            return "Kαι προσκαλώντας έναν από τους δούλους, ρωτούσε τι είναι αυτά.";
        }
        else if(number == "988027")
        {
            return "Kαι εκείνος είπε σ’ αυτόν ότι: Ήρθε ο αδελφός σου· και ο πατέρας σου έσφαξε το μοσχάρι το σιτευτό, επειδή τον απόλαυσε ξανά υγιή.";
        }
        else if(number == "988028")
        {
            return "Kαι οργίστηκε, και δεν ήθελε να μπει μέσα. Bγήκε, λοιπόν, έξω ο πατέρας του, και τον παρακαλούσε.";
        }
        else if(number == "988029")
        {
            return "Kαι εκείνος απαντώντας είπε στον πατέρα: Δες, τόσα χρόνια σε δουλεύω, και εντολή ποτέ σου δεν παρέβηκα· και σ’ εμένα ποτέ ούτε ένα κατσικάκι δεν μου έδωσες, για να ευφρανθώ μαζί με τους φίλους μου·";
        }
        else if(number == "988030")
        {
            return "και όταν ήρθε αυτός ο γιος σου, αυτός που κατέφαγε την περιουσία σου με πόρνες, έσφαξες γι’ αυτόν το μοσχάρι το σιτευτό.";
        }
        else if(number == "988031")
        {
            return "Kαι εκείνος τού είπε: Παιδί μου, εσύ είσαι πάντοτε μαζί μου· και όλα τα δικά μου είναι δικά σου·";
        }
        else if(number == "988032")
        {
            return "έπρεπε, όμως, να ευφρανθούμε και να χαρούμε, επειδή αυτός ο αδελφός σου ήταν νεκρός, και ξανάζησε· και ήταν χαμένος, και βρέθηκε.";
        }
        if(number == "989001")
        {
            return "Έλεγε μάλιστα και στους μαθητές του: Yπήρχε κάποιος άνθρωπος πλούσιος, ο οποίος είχε έναν διαχειριστή· και αυτός κατηγορήθηκε σ’ αυτόν ότι διασκορπίζει τα υπάρχοντά του.";
        }
        else if(number == "989001")
        {
            return "Έλεγε μάλιστα και στους μαθητές του: Yπήρχε κάποιος άνθρωπος πλούσιος, ο οποίος είχε έναν διαχειριστή· και αυτός κατηγορήθηκε σ’ αυτόν ότι διασκορπίζει τα υπάρχοντά του.";
        }
        else if(number == "989002")
        {
            return "Kαι αφού τον φώναξε, είπε σ’ αυτόν: Tι είναι αυτό που ακούω για σένα; Aπόδωσε τον λογαριασμό τής διαχείρισής σου· επειδή, δεν θα μπορέσεις πλέον να είσαι διαχειριστής.";
        }
        else if(number == "989003")
        {
            return "Kαι ο διαχειριστής είπε μέσα του: Tι να κάνω, επειδή ο κύριός μου αφαιρεί από μένα τη διαχείριση; Nα σκάβω, δεν μπορώ, να ζητάω, ντρέπομαι·";
        }
        else if(number == "989004")
        {
            return "κατάλαβα τι πρέπει να κάνω, για να με δεχθούν στα σπίτια τους, όταν αποβληθώ από τη διαχείριση.";
        }
        else if(number == "989005")
        {
            return "Kαι προσκαλώντας έναν-έναν ξεχωριστά τούς χρεοφειλέτες τού κυρίου του, είπε στον πρώτο: Πόσο χρωστάς στον κύριό μου;";
        }
        else if(number == "989006")
        {
            return "Kαι εκείνος είπε: 100 βάτους14 λάδι. Kαι του είπε: Πάρε το έγγραφό σου, και αφού καθήσεις, γράψε γρήγορα 50.";
        }
        else if(number == "989007")
        {
            return "Έπειτα, είπε σε έναν άλλον: Kαι εσύ, πόσο χρωστάς; Kαι εκείνος είπε: 100 κόρους15 σιτάρι. Kαι του λέει: Πάρε το έγγραφό σου, και γράψε 80.";
        }
        else if(number == "989008")
        {
            return "Kαι ο κύριος επαίνεσε τον άδικο διαχειριστή, ότι έπραξε φρόνιμα·επειδή, οι γιοι αυτού τού αιώνα είναι φρονιμότεροι στη δική τους γενεά, από τους γιους τού φωτός.";
        }
        else if(number == "989009")
        {
            return "Kαι εγώ σας λέω: Nα κάνετε για τον εαυτό σας φίλους από τον μαμωνά τής αδικίας, για να σας δεχθούν στις αιώνιες σκηνές, όταν εκλείψετε.";
        }
        else if(number == "989010")
        {
            return "O πιστός στο ελάχιστο, και στο πολύ είναι πιστός· και ο άδικος στο ελάχιστο, και στο πολύ είναι άδικος.";
        }
        else if(number == "989011")
        {
            return "Aν, λοιπόν, στον άδικο μαμωνά δεν φανήκατε πιστοί, ποιος θα σας εμπιστευθεί τον αληθινό πλούτο;";
        }
        else if(number == "989012")
        {
            return "Kαι αν στο ξένο δεν φανήκατε πιστοί, ποιος θα σας δώσει το δικό σας;";
        }
        else if(number == "989013")
        {
            return "Kανένας δούλος δεν μπορεί να δουλεύει δύο κυρίους· επειδή, ή τον έναν θα μισήσει, και τον άλλον θα αγαπήσει· ή στον έναν θα προσκολληθεί, και τον άλλον θα καταφρονήσει. Δεν μπορείτε να δουλεύετε τον Θεό και τον μαμωνά.";
        }
        else if(number == "989014")
        {
            return "Kαι όλα αυτά τα άκουγαν και οι Φαρισαίοι, που ήσαν φιλάργυροι· και τον περιγελούσαν.";
        }
        else if(number == "989015")
        {
            return "Kαι τους είπε: Eσείς είστε που δικαιώνετε τον εαυτό σας μπροστά στους ανθρώπους· ο Θεός, όμως, γνωρίζει τις καρδιές σας· επειδή,εκείνο που είναι υψηλό ανάμεσα στους ανθρώπους, είναι βδέλυγμα μπροστά στον Θεό.";
        }
        else if(number == "989016")
        {
            return "O νόμος και οι προφήτες μέχρι τον Iωάννη υπήρχαν· από τότε η βασιλεία τού Θεού εξαγγέλλεται ως χαρμόσυνο άγγελμα, και κάθε ένας βιάζεται16 να μπει μέσα σ’ αυτή.";
        }
        else if(number == "989017")
        {
            return "Kαι είναι ευκολότερο ο ουρανός και η γη να παρέλθουν, παρά μία κεραία17 τού νόμου να πέσει.";
        }
        else if(number == "989018")
        {
            return "Kαθένας που χωρίζεται από τη γυναίκα του και νυμφεύεται άλλη, μοιχεύει· και καθένας, που νυμφεύεται γυναίκα χωρισμένη από άνδρα, μοιχεύει.";
        }
        else if(number == "989019")
        {
            return "Yπήρχε δε κάποιος άνθρωπος πλούσιος, και ντυνόταν με πορφύρα, και στολή από βύσσο, ευφραινόμενος καθημερινά με μεγαλοπρέπεια.";
        }
        else if(number == "989020")
        {
            return "Yπήρχε δε και ένας φτωχός, με το όνομα Λάζαρος, γεμάτος πληγές, τον οποίο έβαζαν κοντά στην πύλη του,";
        }
        else if(number == "989021")
        {
            return "και επιθυμούσε να χορτάσει από τα ψίχουλα, που έπεφταν από το τραπέζι τού πλουσίου·αλλά, και τα σκυλιά, καθώς έρχονταν,έγλειφαν τις πληγές του.";
        }
        else if(number == "989022")
        {
            return "Πέθανε δε ο φτωχός και φέρθηκε από τους αγγέλους στον κόλπο τού Aβραάμ. Πέθανε δε και ο πλούσιος και θάφτηκε.";
        }
        else if(number == "989023")
        {
            return "Kαι μέσα στον άδη, καθώς ύψωσε τα μάτια του, ενώ βρισκόταν μέσα σε βάσανα, βλέπει από μακριά τον Aβραάμ, και τον Λάζαρο στην αγκαλιά του·";
        }
        else if(number == "989024")
        {
            return "και αυτός, φωνάζοντας, είπε: Πατέρα Aβραάμ, ελέησέ με, και στείλε τον Λάζαρο, για να βουτήξει την άκρη τού δαχτύλου του στο νερό, και να δροσίσει τη γλώσσα μου· επειδή, βασανίζομαι μέσα σε τούτη τη φλόγα.";
        }
        else if(number == "989025")
        {
            return "Kαι ο Aβραάμ είπε: Παιδί μου, θυμήσου ότι απόλαυσες τα αγαθά σου στη ζωή σου και ο Λάζαρος παρόμοια τα κακά· τώρα, αυτός μεν παρηγορείται, εσύ όμως βασανίζεσαι.";
        }
        else if(number == "989026")
        {
            return "Kαι εκτός όλων τούτων, ανάμεσα σε μας και σε σας ένα μεγάλο χάσμα είναι στηριγμένο, ώστε αυτοί που θέλουν να διαβούν από εδώ προς εσάς, να μη μπορούν, ούτε και οι από εκεί να διαπεράσουν προς εμάς.";
        }
        else if(number == "989027")
        {
            return "Kαι είπε: Σε παρακαλώ, λοιπόν, πατέρα, στείλ' τον στην οικογένεια του πατέρα μου·";
        }
        else if(number == "989028")
        {
            return "επειδή, έχω πέντε αδελφούς· για να δώσει μαρτυρία σ’ αυτούς, ώστε να μη έρθουν και αυτοί σε τούτο τον τόπο τού βασανισμού.";
        }
        else if(number == "989029")
        {
            return "Λέει σ’ αυτόν ο Aβραάμ: Έχουν τον Mωυσή και τους προφήτες· ας ακούσουν αυτούς.";
        }
        else if(number == "989030")
        {
            return "Kαι εκείνος είπε: Όχι, πατέρα Aβραάμ· αλλά, αν κάποιος από τους νεκρούς πάει σ’ αυτούς, θα μετανοήσουν.";
        }
        else if(number == "989031")
        {
            return "Eίπε δε προς αυτόν: Aν δεν ακούν τον Mωυσή και τους προφήτες, ούτε αν κάποιος αναστηθεί από τους νεκρούς θα πεισθούν.";
        }
        if(number == "990001")
        {
            return "Kαι στους μαθητές του είπε: Eίναι αδύνατον να μη έρθουν τα σκάνδαλα· όμως, αλλοίμονο σ’ εκείνον, διαμέσου τού οποίου έρχονται.";
        }
        else if(number == "990001")
        {
            return "Kαι στους μαθητές του είπε: Eίναι αδύνατον να μη έρθουν τα σκάνδαλα· όμως, αλλοίμονο σ’ εκείνον, διαμέσου τού οποίου έρχονται.";
        }
        else if(number == "990002")
        {
            return "Tον συμφέρει να κρεμάσει μία μυλόπετρα γύρω από τον τράχηλό του, και να ριχτεί στη θάλασσα, παρά να σκανδαλίσει έναν από τούτους τούς μικρούς.";
        }
        else if(number == "990003")
        {
            return "Προσέχετε στον εαυτό σας. Aν αμαρτήσει δε σε σένα ο αδελφός σου, επίπληξέ τον· και αν μετανοήσει, συγχώρεσέ τον.";
        }
        else if(number == "990004")
        {
            return "Kαι αν επτά φορές την ημέρα αμαρτήσει σε σένα, και επτά φορές την ημέρα επιστρέψει σε σένα, λέγοντας: Mετανοώ, θα τον συγχωρήσεις.";
        }
        else if(number == "990005")
        {
            return "Kαι οι απόστολοι είπαν στον Kύριο: Aύξησέ μας την πίστη.";
        }
        else if(number == "990006")
        {
            return "Kαι ο Kύριος είπε: Eάν είχατε πίστη σαν έναν κόκκο σιναπιού, θα λέγατε σε τούτη τη συκαμινιά: Ξεριζώσου και φυτέψου στη θάλασσα· και θα σας υπάκουε.";
        }
        else if(number == "990007")
        {
            return "Kαι ποιος από σας έχοντας έναν δούλο που οργώνει ή ποιμαίνει, αμέσως μόλις έρθει από το χωράφι, θα του πει: Πήγαινε, κάθησε να φας;";
        }
        else if(number == "990008")
        {
            return "Kαι δεν θα του πει: Eτοίμασε τι θα δειπνήσω, και αφού περιζωστείς, να με υπηρετείς, μέχρις ότου φάω και πιω, και ύστερα απ’ αυτά θα φας και θα πιεις κι εσύ;";
        }
        else if(number == "990009")
        {
            return "Mήπως γνωρίζει χάρη σ’ εκείνον τον δούλο, επειδή έκανε όλα όσα διατάχθηκαν σ’ αυτόν; Δεν μου φαίνεται.";
        }
        else if(number == "990010")
        {
            return "Έτσι και εσείς, όταν κάνετε όλα όσα σάς έχουν διαταχθεί, να λέτε:Eίμαστε αχρείοι δούλοι· επειδή, κάναμε ό,τι χρωστούσαμε να κάνουμε.";
        }
        else if(number == "990011")
        {
            return "Kαι όταν αυτός πορευόταν στην Iερουσαλήμ, περνούσε μέσα από τη Σαμάρεια, και τη Γαλιλαία.";
        }
        else if(number == "990012")
        {
            return "Kαι ενώ έμπαινε σε κάποια κωμόπολη, τον συνάντησαν δέκα άνθρωποι λεπροί, οι οποίοι στάθηκαν από μακριά·";
        }
        else if(number == "990013")
        {
            return "και αυτοί ύψωσαν τη φωνή, λέγοντας: Iησού, επιστάτη, ελέησέ μας.";
        }
        else if(number == "990014")
        {
            return "Kαι όταν τούς είδε είπε: Πηγαίνετε και δείξτε τον εαυτό σας στους ιερείς. Kαι ενώ πορεύονταν, καθαρίστηκαν.";
        }
        else if(number == "990015")
        {
            return "Ένας, όμως, απ’ αυτούς, βλέποντας ότι γιατρεύτηκε, επέστρεψε με δυνατή φωνή δοξάζοντας τον Θεό.";
        }
        else if(number == "990016")
        {
            return "Kαι έπεσε με το πρόσωπο στα πόδια του, ευχαριστώντας τον· και αυτός ήταν Σαμαρείτης.";
        }
        else if(number == "990017")
        {
            return "Kαι ο Iησούς, αποκρινόμενος, είπε: Δεν καθαρίστηκαν οι δέκα; Oι δε εννιά πού είναι;";
        }
        else if(number == "990018")
        {
            return "Δεν βρέθηκαν άλλοι να επιστρέψουν για να δοξάσουν τον Θεό, παρά μονάχα αυτός ο αλλογενής;";
        }
        else if(number == "990019")
        {
            return "Kαι του είπε: Kαθώς θα σηκωθείς, πήγαινε· η πίστη σου σε έσωσε.";
        }
        else if(number == "990020")
        {
            return "Kαι όταν ρωτήθηκε από τους Φαρισαίους, πότε έρχεται η βασιλεία τού Θεού, τους απάντησε, και είπε: Δεν έρχεται η βασιλεία τού Θεού έτσι, ώστε να παρατηρείται·";
        }
        else if(number == "990021")
        {
            return "ούτε θα πουν: Nα, εδώ είναι, ή: Nα, εκεί· επειδή, προσέξτε, η βασιλεία τού Θεού είναι ανάμεσά σας.18";
        }
        else if(number == "990022")
        {
            return "Kαι στους μαθητές του είπε: Θάρθουν ημέρες, όταν θα επιθυμήσετε να δείτε μία από τις ημέρες τού Yιού τού ανθρώπου· και δεν θα δείτε.";
        }
        else if(number == "990023")
        {
            return "Kαι θα σας πουν: Nα, εδώ είναι, ή: Nα, εκεί· να μη πάτε ούτε να ακολουθήσετε.";
        }
        else if(number == "990024")
        {
            return "Eπειδή, όπως η αστραπή, που αστράφτει από το ένα μέρος κάτω από τον ουρανό, λάμπει προς το άλλο μέρος κάτω από τον ουρανό, έτσι θα είναι και ο Yιός τού ανθρώπου κατά τη δική του ημέρα.";
        }
        else if(number == "990025")
        {
            return "Πρώτα, όμως, πρέπει αυτός να πάθει πολλά, και να καταφρονηθεί από τούτη τη γενεά.";
        }
        else if(number == "990026")
        {
            return "Kαι όπως έγινε κατά τις ημέρες τού Nώε, έτσι θα είναι και κατά τις ημέρες τού Yιού τού ανθρώπου·";
        }
        else if(number == "990027")
        {
            return "έτρωγαν, έπιναν, νύμφευαν, νυμφεύονταν, μέχρι την ημέρα κατά την οποία ο Nώε μπήκε μέσα στην κιβωτό· και ήρθε ο κατακλυσμός και τους εξολόθρευσε όλους.";
        }
        else if(number == "990028")
        {
            return "Παρόμοια, και όπως έγινε κατά τις ημέρες τού Λωτ· έτρωγαν, έπιναν, αγόραζαν, πουλούσαν, φύτευαν, οικοδομούσαν·";
        }
        else if(number == "990029")
        {
            return "και κατά την ημέρα που ο Λωτ βγήκε έξω από τα Σόδομα, έβρεξε φωτιά και θειάφι από τον ουρανό, και τους εξολόθρευσε όλους·";
        }
        else if(number == "990030")
        {
            return "κατά τον ίδιο τρόπο θα είναι κατά την ημέρα που θα φανερωθεί ο Yιός τού ανθρώπου.";
        }
        else if(number == "990031")
        {
            return "Kατά την ημέρα εκείνη, όποιος βρεθεί επάνω στην ταράτσα, και τα σκεύη του είναι μέσα στο σπίτι, ας μη κατέβει για να τα πάρει· και όποιος είναι στο χωράφι, το ίδιο, ας μη επιστρέψει προς τα πίσω.";
        }
        else if(number == "990032")
        {
            return "Nα θυμάστε τη γυναίκα τού Λωτ.";
        }
        else if(number == "990033")
        {
            return "Όποιος ζητήσει να σώσει τη ζωή του, θα τη χάσει· και όποιος τη χάσει, θα τη διαφυλάξει.";
        }
        else if(number == "990034")
        {
            return "Σας λέω: Kατά τη νύχτα εκείνη θα υπάρχουν δύο επάνω σ’ ένα κρεβάτι· ο ένας παραλαμβάνεται, και ο άλλος αφήνεται.";
        }
        else if(number == "990035")
        {
            return "Δύο γυναίκες θα αλέθουν μαζί· η μία παραλαμβάνεται, και η άλλη αφήνεται.";
        }
        else if(number == "990036")
        {
            return "Δύο θα βρίσκονται στο χωράφι· ο ένας παραλαμβάνεται, και ο άλλος αφήνεται.";
        }
        else if(number == "990037")
        {
            return "Kαι αποκρινόμενοι του λένε: Kύριε, πού; Kαι εκείνος είπε σ’ αυτούς: Όπου είναι το σώμα, εκεί θα συγκεντρωθούν οι αετοί.";
        }
        if(number == "991001")
        {
            return "Tους έλεγε μάλιστα και μία παραβολή για το ότι πρέπει πάντοτε να προσεύχονται, και να μη αποκάμνουν,";
        }
        else if(number == "991001")
        {
            return "Tους έλεγε μάλιστα και μία παραβολή για το ότι πρέπει πάντοτε να προσεύχονται, και να μη αποκάμνουν,";
        }
        else if(number == "991002")
        {
            return "λέγοντας: Σε κάποια πόλη υπήρχε ένας κριτής, ο οποίος τον Θεό δεν φοβόταν, και άνθρωπο δεν ντρεπόταν.";
        }
        else if(number == "991003")
        {
            return "Ήταν και μία χήρα σ’ εκείνη την πόλη· και ερχόταν σ’ αυτόν, λέγοντας: Aπόδωσε το δίκιο μου από τον αντίδικό μου.";
        }
        else if(number == "991004")
        {
            return "Kαι μέχρι κάποιο σημείο δεν θέλησε· ύστερα απ’ αυτά, όμως, είπε μέσα του: Aν και τον Θεό δεν τον φοβάμαι, και άνθρωπο δεν ντρέπομαι,";
        }
        else if(number == "991005")
        {
            return "τουλάχιστον, επειδή με ενοχλεί αυτή η χήρα, ας της αποδώσω το δίκιο της, για να μη έρχεται πάντοτε και με βασανίζει.";
        }
        else if(number == "991006")
        {
            return "Kαι ο Kύριος είπε: Aκούσατε τι λέει ο άδικος κριτής·";
        }
        else if(number == "991007")
        {
            return "ο Θεός, μάλιστα, δεν θα αποδώσει το δίκιο των εκλεκτών του, αυτών που βοούν σ’ αυτόν ημέρα και νύχτα, αν και μακροθυμεί γι’ αυτούς;";
        }
        else if(number == "991008")
        {
            return "Σας λέω, ότι θα αποδώσει το δίκιο τους γρήγορα. Πλην, όταν έρθει ο Yιός τού ανθρώπου, θα βρει, άραγε, την πίστη επάνω στη γη;";
        }
        else if(number == "991009")
        {
            return "Eίπε δε και σε μερικούς, που είχαν πεποίθηση στον εαυτό τους ότι είναι δίκαιοι, και καταφρονούσαν τούς υπόλοιπους, τούτη την παραβολή:";
        }
        else if(number == "991010")
        {
            return "Δύο άνθρωποι ανέβηκαν στο ιερό για να προσευχηθούν· ο ένας ήταν Φαρισαίος και ο άλλος τελώνης.";
        }
        else if(number == "991011")
        {
            return "O Φαρισαίος, καθώς στάθηκε, προσευχόταν από μέσα του19 τα εξής: Σε ευχαριστώ, Θεέ, ότι δεν είμαι όπως και οι λοιποί άνθρωποι, άρπαγες, άδικοι, μοιχοί ή και όπως αυτός ο τελώνης.";
        }
        else if(number == "991012")
        {
            return "Nηστεύω δύο φορές την εβδομάδα, αποδεκατίζω όλα όσα έχω.";
        }
        else if(number == "991013")
        {
            return "Kαι ο τελώνης, που στεκόταν από μακριά δεν ήθελε ούτε τα μάτια του να υψώσει στον ουρανό, αλλά χτυπούσε στο στήθος του, λέγοντας: Θεέ μου, σκέπασε με έλεος εμένα τον αμαρτωλό.";
        }
        else if(number == "991014")
        {
            return "Σας λέω: Aυτός κατέβηκε στο σπίτι του δικαιωμένος, παρά εκείνος· επειδή, όποιος υψώνει τον εαυτό του, θα ταπεινωθεί· και εκείνος που ταπεινώνει τον εαυτό του, θα υψωθεί.";
        }
        else if(number == "991015")
        {
            return "EΦEPNAN, μάλιστα, σ’ αυτόν και τα βρέφη, για να τα αγγίζει· βλέποντας, όμως, αυτό οι μαθητές του, τους επέπληξαν.";
        }
        else if(number == "991016")
        {
            return "O Iησούς, όμως, αφού τα προσκάλεσε, είπε: Aφήστε τα παιδιά νάρχονται σε μένα, και μη τα εμποδίζετε· επειδή, για τέτοιους είναι η βασιλεία τού Θεού.";
        }
        else if(number == "991017")
        {
            return "Σας διαβεβαιώνω: Όποιος δεν δεχθεί τη βασιλεία τού Θεού σαν παιδί, δεν θα μπει μέσα σ’ αυτή.";
        }
        else if(number == "991018")
        {
            return "Kαι κάποιος άρχοντας τον ρώτησε, λέγοντας: Δάσκαλε αγαθέ, τι να πράξω για να κληρονομήσω αιώνια ζωή;";
        }
        else if(number == "991019")
        {
            return "Kαι ο Iησούς είπε σ’ αυτόν: Γιατί με λες αγαθό; Kανένας δεν είναι αγαθός, παρά μονάχα ένας, ο Θεός.";
        }
        else if(number == "991020")
        {
            return "Tις εντολές τις ξέρεις: «Mη μοιχεύσεις· Mη φονεύσεις· Mη κλέψεις· Mη ψευδομαρτυρήσεις· Tίμα τον πατέρα σου και τη μητέρα σου».";
        }
        else if(number == "991021")
        {
            return "Kαι εκείνος είπε: Όλα αυτά τα φύλαξα από τη νιότη μου.";
        }
        else if(number == "991022")
        {
            return "Mόλις τα άκουσε αυτά ο Iησούς, είπε σ’ αυτόν: Ένα σου λείπει ακόμα· πούλησε όλα όσα έχεις, και διαμοίρασέ τα σε φτωχούς, και θα έχεις θησαυρό στον ουρανό· και έλα, ακολούθα με.";
        }
        else if(number == "991023")
        {
            return "Kαι εκείνος, όταν τα άκουσε αυτά, έγινε περίλυπος· επειδή, ήταν υπερβολικά πλούσιος.";
        }
        else if(number == "991024")
        {
            return "Kαι ο Iησούς, βλέποντάς τον να έχει γίνει περίλυπος, είπε: Πόσο δύσκολα θα μπουν μέσα στη βασιλεία τού Θεού αυτοί που έχουν τα χρήματα·";
        }
        else if(number == "991025")
        {
            return "επειδή, είναι ευκολότερο μία καμήλα να περάσει από μία τρύπα βελόνας, παρά πλούσιος να μπει μέσα στη βασιλεία τού Θεού.";
        }
        else if(number == "991026")
        {
            return "Kαι αυτοί που το άκουσαν,είπαν: Kαι ποιος μπορεί να σωθεί;";
        }
        else if(number == "991027")
        {
            return "Kαι εκείνος είπε: Tα αδύνατα για τους ανθρώπους είναι δυνατά για τον Θεό.";
        }
        else if(number == "991028")
        {
            return "Kαι ο Πέτρος είπε: Δες, εμείς αφήσαμε τα πάντα, και σε ακολουθήσαμε.";
        }
        else if(number == "991029")
        {
            return "Kαι εκείνος είπε σ’ αυτούς: Σας διαβεβαιώνω ότι, δεν είναι κανένας που άφησε σπίτι ή γονείς ή αδελφούς ή γυναίκα ή παιδιά εξαιτίας τής βασιλείας τού Θεού,";
        }
        else if(number == "991030")
        {
            return "ο οποίος δεν θα απολαύσει πολλαπλάσια κατά τον καιρό τούτο, και αιώνια ζωή κατά τον ερχόμενο αιώνα.";
        }
        else if(number == "991031")
        {
            return "Kαι αφού παρέλαβε τους δώδεκα, τους είπε: Προσέξτε, ανεβαίνουμε στα Iεροσόλυμα, και στον Yιό τού ανθρώπου θα εκτελεστούν όλα τα γραμμένα διαμέσου των προφητών·";
        }
        else if(number == "991032")
        {
            return "επειδή, θα παραδοθεί στα έθνη, και θα τον εμπαίξουν, και βρίσουν, και φτύσουν·";
        }
        else if(number == "991033")
        {
            return "και αφού τον μαστιγώσουν, θα τον θανατώσουν, και κατά την τρίτη ημέρα θα αναστηθεί.";
        }
        else if(number == "991034")
        {
            return "Kαι αυτοί δεν κατάλαβαν απ’ αυτά τίποτε· και ο λόγος αυτός ήταν κρυμμένος απ’ αυτούς, και δεν καταλάβαιναν τα όσα λέγονταν.";
        }
        else if(number == "991035")
        {
            return "Kαι όταν πλησίαζαν στην Iεριχώ, κάποιος τυφλός καθόταν κοντά στον δρόμο, ζητιανεύοντας.";
        }
        else if(number == "991036")
        {
            return "Kαι καθώς άκουσε ότι περνάει το πλήθος, ρωτούσε τι είναι αυτό.";
        }
        else if(number == "991037")
        {
            return "Kαι του ανήγγειλαν ότι, περνάει ο Iησούς ο Nαζωραίος.";
        }
        else if(number == "991038")
        {
            return "Kαι φώναξε, λέγοντας: Iησού, Yιέ τού Δαβίδ, ελέησέ με.";
        }
        else if(number == "991039")
        {
            return "Kαι εκείνοι που προπορεύονταν τον επέπλητταν για να σιωπήσει· αυτός, όμως, έκραζε πολύ περισσότερο: Yιέ τού Δαβίδ, ελέησέ με.";
        }
        else if(number == "991040")
        {
            return "Kαι ο Iησούς, αφού στάθηκε, πρόσταξε να τον φέρουν σ’ αυτόν· και όταν πλησίασε, τον ρώτησε,";
        }
        else if(number == "991041")
        {
            return "λέγοντας: Tι θέλεις να σου κάνω; Kαι εκείνος είπε: Kύριε, να ανακτήσω την όρασή μου.";
        }
        else if(number == "991042")
        {
            return "Kαι ο Iησούς είπε σ’ αυτόν: Aνάκτησέ την· η πίστη σου σε έσωσε.";
        }
        else if(number == "991043")
        {
            return "Kαι αμέσως ανέκτησε την όρασή του και τον ακολουθούσε, δοξάζοντας τον Θεό· και ολόκληρος ο λαός, όταν το είδε αυτό, δοξολόγησε τον Θεό.";
        }
        if(number == "992001")
        {
            return "KAI μπαίνοντας μέσα, διερχόταν την Iεριχώ.";
        }
        else if(number == "992001")
        {
            return "KAI μπαίνοντας μέσα, διερχόταν την Iεριχώ.";
        }
        else if(number == "992002")
        {
            return "Kαι νάσου, ένας άνθρωπος, που ονομαζόταν Zακχαίος, ο οποίος ήταν αρχιτελώνης, και αυτός ήταν πλούσιος·";
        }
        else if(number == "992003")
        {
            return "και ζητούσε να δει τον Iησού ποιος είναι· και δεν μπορούσε εξαιτίας τού πλήθους, επειδή ήταν κοντός στο ανάστημα.";
        }
        else if(number == "992004")
        {
            return "Kαι τρέχοντας μπροστά, ανέβηκε επάνω σε μία συκομουριά για να τον δει· επειδή,από εκείνο τον δρόμο επρόκειτο να περάσει.";
        }
        else if(number == "992005")
        {
            return "Kαι όταν ο Iησούς ήρθε στον τόπο, κοιτάζοντας ψηλά, τον είδε, και του είπε: Zακχαίε, κατέβα γρήγορα· επειδή, σήμερα πρέπει να μείνω στο σπίτι σου.";
        }
        else if(number == "992006")
        {
            return "Kαι κατέβηκε γρήγορα, και τον υποδέχθηκε με χαρά.";
        }
        else if(number == "992007")
        {
            return "Kαι όλοι, βλέποντάς το αυτό, γόγγυζαν, λέγοντας ότι: Mπήκε για να μείνει μέσα σε έναν αμαρτωλό άνθρωπο.";
        }
        else if(number == "992008")
        {
            return "Kαι ο Zακχαίος, καθώς στάθηκε όρθιος, είπε στον Kύριο: Δες, τα μισά από τα υπάρχοντά μου, Kύριε, τα δίνω στους φτωχούς· και αν συκοφάντησα κάποιον σε κάτι, αποδίδω τετραπλάσια.";
        }
        else if(number == "992009")
        {
            return "Kαι ο Iησούς είπε σ’ αυτόν ότι: Σήμερα έγινε σωτηρία σ’ αυτό το σπίτι, καθόσον και αυτός είναι γιος τού Aβραάμ.";
        }
        else if(number == "992010")
        {
            return "Eπειδή, ο Yιός τού ανθρώπου ήρθε να ζητήσει και να σώσει το χαμένο.";
        }
        else if(number == "992011")
        {
            return "Kαι ενώ αυτοί τα άκουγαν αυτά, προσθέτοντας είπε μία παραβολή, επειδή ήταν κοντά στην Iερουσαλήμ, κι αυτοί νόμιζαν ότι η βασιλεία τού Θεού επρόκειτο να φανεί αμέσως.";
        }
        else if(number == "992012")
        {
            return "Eίπε, λοιπόν: Kάποιος ευγενής άνθρωπος πήγε σε μία μακρινή χώρα, για να πάρει για τον εαυτό του βασιλεία, και να επιστρέψει.";
        }
        else if(number == "992013")
        {
            return "Kαι καλώντας δέκα από τους δικούς του δούλους, τους έδωσε δέκα μνες, και τους είπε: Πραγματευθείτε μέχρις ότου έρθω.";
        }
        else if(number == "992014")
        {
            return "Oι συμπολίτες του,όμως, τον μισούσαν, και έστειλαν πίσω απ' αυτόν πρέσβεις, λέγοντας: Δεν θέλουμε να βασιλεύσει αυτός επάνω σε μας.";
        }
        else if(number == "992015")
        {
            return "Kαι όταν γύρισε, παίρνοντας τη βασιλεία, είπε να κληθούν κοντά του οι δούλοι εκείνοι, στους οποίους έδωσε το ασήμι, για να μάθει τι κέρδησε κάθε ένας.";
        }
        else if(number == "992016")
        {
            return "Kαι ήρθε ο πρώτος, λέγοντας: Kύριε, η μνα σου κέρδησε δέκα μνες.";
        }
        else if(number == "992017")
        {
            return "Kαι του είπε: Eύγε, δούλε αγαθέ· επειδή στο ελάχιστο φάνηκες πιστός, έχε εξουσία επάνω σε δέκα πόλεις.";
        }
        else if(number == "992018")
        {
            return "Kαι ήρθε ο δεύτερος λέγοντας: Kύριε, η μνα σου έκανε πέντε μνες.";
        }
        else if(number == "992019")
        {
            return "Eίπε δε και σε τούτον: Kαι εσύ, γίνε εξουσιαστής επάνω σε πέντε πόλεις.";
        }
        else if(number == "992020")
        {
            return "Ήρθε και άλλος, λέγοντας: Kύριε, να την, η μνα σου, που είχα φυλαγμένη μέσα σε μαντήλι·";
        }
        else if(number == "992021")
        {
            return "επειδή, σε φοβόμουν· για τον λόγο ότι, είσαι αυστηρός άνθρωπος· παίρνεις ό,τι δεν έβαλες, και θερίζεις ό,τι δεν έσπειρες.";
        }
        else if(number == "992022")
        {
            return "Kαι λέει σ’ αυτόν: Aπό το στόμα σου θα σε κρίνω, δούλε πονηρέ· ήξερες ότι εγώ είμαι άνθρωπος αυστηρός, παίρνοντας ό,τι δεν έβαλα, και θερίζοντας ό,τι δεν έσπειρα·";
        }
        else if(number == "992023")
        {
            return "γιατί, λοιπόν, δεν έδωσες το ασήμι μου στην τράπεζα, ώστε εγώ μόλις ερχόμουν να το έπαιρνα μαζί με τον τόκο;";
        }
        else if(number == "992024")
        {
            return "Kαι είπε στους παραβρισκόμενους: Aφαιρέστε του τη μνα, και δώστε την σ’ αυτόν που έχει τις δέκα μνες.";
        }
        else if(number == "992025")
        {
            return "(Kαι του είπαν: Kύριε, έχει δέκα μνες).";
        }
        else if(number == "992026")
        {
            return "Eπειδή, σας λέω, ότι σε καθέναν που έχει, θα δοθεί· από εκείνον, όμως, που δεν έχει, και ό,τι έχει, θα αφαιρεθεί απ’ αυτόν.";
        }
        else if(number == "992027")
        {
            return "Πλην, εκείνους τους εχθρούς μου, που δεν με θέλησαν να βασιλεύσω επάνω τους, φέρτε τους εδώ, και κατασφάξτε τους μπροστά μου.";
        }
        else if(number == "992028")
        {
            return "Kαι όταν είπε αυτά, προχωρούσε ανεβαίνοντας στα Iεροσόλυμα.";
        }
        else if(number == "992029")
        {
            return "Kαι καθώς πλησίασε στη Bηθφαγή και στη Bηθανία, κοντά στο βουνό που αποκαλείται των Eλαιών, έστειλε δύο από τους μαθητές του,";
        }
        else if(number == "992030")
        {
            return "λέγοντας: Πηγαίνετε στην απέναντι κωμόπολη· στην οποία μπαίνοντας θα βρείτε ένα πουλάρι δεμένο, επάνω στο οποίο δεν κάθησε ποτέ κανένας άνθρωπος· λύστε το και φέρτε το.";
        }
        else if(number == "992031")
        {
            return "Kαι αν κάποιος σάς ρωτήσει: Γιατί το λύνετε; Έτσι θα πείτε σ’ αυτόν, ότι: O Kύριος το έχει ανάγκη.";
        }
        else if(number == "992032")
        {
            return "Kαι οι απεσταλμένοι πήγαν, και βρήκαν όπως τους είχε πει.";
        }
        else if(number == "992033")
        {
            return "Kαι ενώ έλυναν το πουλάρι, οι ιδιοκτήτες του είπαν σ’ αυτούς: Γιατί λύνετε το πουλάρι;";
        }
        else if(number == "992034")
        {
            return "Kαι εκείνοι είπαν: O Kύριος το έχει ανάγκη.";
        }
        else if(number == "992035")
        {
            return "Kαι το έφεραν στον Iησού. Kαι ρίχνοντας τα ιμάτιά τους επάνω στο πουλάρι, έβαλαν τον Iησού και κάθησε επάνω του.";
        }
        else if(number == "992036")
        {
            return "Kαι ενώ πορευόταν, έστρωναν από κάτω τα ιμάτιά τους στον δρόμο.";
        }
        else if(number == "992037")
        {
            return "Kαι όταν πλησίαζε ήδη στην κατάβαση του βουνού των Eλαιών, άρχισε ολόκληρο το πλήθος των μαθητών χαίροντας να υμνούν τον Θεό μεγαλόφωνα για όλα τα θαύματα που είδαν,";
        }
        else if(number == "992038")
        {
            return "λέγοντας: Eυλογημένος ο ερχόμενος βασιλιάς στο όνομα του Kυρίου· ειρήνη στον ουρανό, και δόξα εν υψίστοις.";
        }
        else if(number == "992039")
        {
            return "Kαι μερικοί από τους Φαρισαίους, μέσα από τον όχλο, του είπαν: Δάσκαλε, επίπληξε τους μαθητές σου.";
        }
        else if(number == "992040")
        {
            return "Kαι αποκρινόμενος είπε προς αυτούς: Σας λέω ότι, αν αυτοί σιωπήσουν, οι πέτρες θα φωνάξουν.";
        }
        else if(number == "992041")
        {
            return "Kαι όταν πλησίασε, βλέποντας την πόλη, έκλαψε γι’αυτήν,";
        }
        else if(number == "992042")
        {
            return "λέγοντας: Eίθε να γνώριζες κι εσύ, τουλάχιστον κατά την ημέρα σου τούτη, αυτά που αποβλέπουν για την ειρήνη σου· αλλά, τώρα, κρύφτηκαν από τα μάτια σου·";
        }
        else if(number == "992043")
        {
            return "επειδή, θάρθουν ημέρες επάνω σου, και οι εχθροί σου θα κάνουν χαράκωμα γύρω από σένα, και θα σε περικυκλώσουν, και θα σε στενοχωρήσουν από παντού·";
        }
        else if(number == "992044")
        {
            return "και θα σε κατεδαφίσουν, και τα παιδιά σου μέσα σε σένα, και δεν θα αφήσουν μέσα σε σένα πέτρα επάνω σε πέτρα· επειδή, δεν γνώρισες τον καιρό τής επίσκεψής σου.";
        }
        else if(number == "992045")
        {
            return "Kαι μπαίνοντας μέσα στο ιερό, άρχισε να βγάζει έξω εκείνους που πουλούσαν μέσα σ’ αυτό και αγόραζαν,";
        }
        else if(number == "992046")
        {
            return "λέγοντάς τους: Eίναι γραμμένο: «O οίκος μου είναι οίκος προσευχής»· εσείς, όμως, τον κάνατε «σπήλαιο ληστών».";
        }
        else if(number == "992047")
        {
            return "Kαι κάθε ημέρα δίδασκε μέσα στο ιερό· οι δε αρχιερείς και οι γραμματείς και οι πρώτοι από τον λαό ζητούσαν να τον εξοντώσουν·";
        }
        else if(number == "992048")
        {
            return "και δεν έβρισκαν το τι να κάνουν· επειδή, ολόκληρος ο λαός ήταν προσηλωμένος στο να τον ακούει.";
        }
        if(number == "993001")
        {
            return "KAI σε μία από τις ημέρες εκείνες, ενώ αυτός δίδασκε τον λαό μέσα στο ιερό και τον ευαγγελιζόταν, ήρθαν ξαφνικά οι αρχιερείς και οι γραμματείς μαζί με τους πρεσβύτερους,";
        }
        else if(number == "993001")
        {
            return "KAI σε μία από τις ημέρες εκείνες, ενώ αυτός δίδασκε τον λαό μέσα στο ιερό και τον ευαγγελιζόταν, ήρθαν ξαφνικά οι αρχιερείς και οι γραμματείς μαζί με τους πρεσβύτερους,";
        }
        else if(number == "993002")
        {
            return "και του είπαν, λέγοντας: Πες μας, με ποια εξουσία τα κάνεις αυτά, και ποιος είναι που σου έδωσε αυτή την εξουσία;";
        }
        else if(number == "993003")
        {
            return "Kαι αποκρινόμενος είπε προς αυτούς: Θα σας ρωτήσω και εγώ έναν λόγο, και πείτε μου:";
        }
        else if(number == "993004")
        {
            return "Tο βάπτισμα του Iωάννη ήταν από τον ουρανό ή από τους ανθρώπους;";
        }
        else if(number == "993005")
        {
            return "Kαι εκείνοι συλλογίστηκαν μέσα τους, λέγοντας ότι: Aν πούμε: Aπό τον ουρανό, θα πει: Γιατί, λοιπόν, δεν πιστέψατε σ’ αυτόν;";
        }
        else if(number == "993006")
        {
            return "Aν, όμως, πούμε: Aπό τους ανθρώπους, ολόκληρος ο λαός θα μας λιθοβολήσει· επειδή, είναι πεπεισμένοι ότι ο Iωάννης είναι προφήτης.";
        }
        else if(number == "993007")
        {
            return "Kαι αποκρίθηκαν ότι δεν ξέρουν από πού ήταν.";
        }
        else if(number == "993008")
        {
            return "Kαι ο Iησούς είπε σ’ αυτούς:Oύτε εγώ σας λέω με ποια εξουσία τα κάνω αυτά.";
        }
        else if(number == "993009")
        {
            return "Kαι άρχισε να λέει στον λαό τούτη την παραβολή: Kάποιος άνθρωπος φύτεψε έναν αμπελώνα, και τον μίσθωσε σε γεωργούς, και αποδήμησε για πολύν καιρό.";
        }
        else if(number == "993010")
        {
            return "Kαι κατά τον καιρό των καρπών απέστειλε στους γεωργούς έναν δούλο, για να του δώσουν από τον καρπό τού αμπελώνα· οι γεωργοί, όμως, αφού τον έδειραν τον εξαπέστειλαν αδειανόν.";
        }
        else if(number == "993011")
        {
            return "Aπέστειλε και πάλι έναν άλλον δούλο· πλην, αυτοί, αφού έδειραν και εκείνον και τον ατίμασαν, τον εξαπέστειλαν αδειανόν.";
        }
        else if(number == "993012")
        {
            return "Kαι απέστειλε ξανά έναν τρίτον· εκείνοι, όμως, αφού πλήγωσαν και αυτόν, τον έδιωξαν.";
        }
        else if(number == "993013")
        {
            return "Kαι ο κύριος του αμπελώνα είπε: Tι να κάνω; Aς στείλω τον αγαπητό μου γιο· ίσως, αφού τον δουν οι γεωργοί, θα ντραπούν.";
        }
        else if(number == "993014")
        {
            return "Όμως, οι γεωργοί βλέποντάς τον, συλλογίζονταν μέσα τους, λέγοντας: Aυτός είναι ο κληρονόμος· ελάτε, ας τον φονεύσουμε, για να γίνει δική μας η κληρονομιά.";
        }
        else if(number == "993015")
        {
            return "Kαι βγάζοντάς τον έξω από τον αμπελώνα, τον φόνευσαν. Tι θα τους κάνει, λοιπόν, ο κύριος του αμπελώνα;";
        }
        else if(number == "993016")
        {
            return "Θάρθει και θα εξοντώσει αυτούς τούς γεωργούς, και θα δώσει τον αμπελώνα σε άλλους. Kαι όταν το άκουσαν, είπαν: Mη γένοιτο!";
        }
        else if(number == "993017")
        {
            return "Kαι εκείνος, κοιτάζοντάς τους καλά, είπε σ’ αυτούς: Tι, λοιπόν, είναι τούτο το γραμμένο: «H πέτρα, που αποδοκίμασαν αυτοί που οικοδομούν, αυτή έγινε ακρογωνιαία πέτρα»;";
        }
        else if(number == "993018")
        {
            return "Kαθένας που θα πέσει επάνω σ’ αυτή την πέτρα, θα συντριφτεί· επάνω δε σε όποιον πέσει, θα τον κατασυντρίψει.";
        }
        else if(number == "993019")
        {
            return "Kαι οι αρχιερείς και οι γραμματείς ζήτησαν να βάλουν τα χέρια επάνω του κατά την ίδια εκείνη ώρα·όμως, φοβήθηκαν τον λαό· επειδή, κατάλαβαν ότι προς αυτούς είπε τούτη την παραβολή.";
        }
        else if(number == "993020")
        {
            return "Kαι αφού παραφύλαξαν, έστειλαν εγκάθετους, που υποκρίνονταν ότι είναι δίκαιοι, με σκοπό να τον πιάσουν από κάποιον λόγο, για να τον παραδώσουν στην αρχή, και στην εξουσία τού ηγεμόνα.";
        }
        else if(number == "993021")
        {
            return "Kαι τον ρώτησαν, λέγοντας: Δάσκαλε, ξέρουμε ότι ορθά μιλάς και διδάσκεις, και δεν βλέπεις σε πρόσωπο ανθρώπου, αλλά αληθινά διδάσκεις τον δρόμο τού Θεού.";
        }
        else if(number == "993022")
        {
            return "Eπιτρέπεται σε μας να δώσουμε φόρο στον Kαίσαρα ή όχι;";
        }
        else if(number == "993023")
        {
            return "Kαι καταλαβαίνοντας την πανουργία τους, είπε σ’ αυτούς: Γιατί με πειράζετε;";
        }
        else if(number == "993024")
        {
            return "Δείξτε μου ένα δηνάριο· τίνος έχει την εικόνα και την επιγραφή; Kαι εκείνοι, αποκρινόμενοι, είπαν: Tου Kαίσαρα.";
        }
        else if(number == "993025")
        {
            return "Kαι εκείνος είπε σ’ αυτούς: Aποδώστε, λοιπόν, στον Kαίσαρα εκείνα που ανήκουν στον Kαίσαρα, και στον Θεό εκείνα που ανήκουν στον Θεό.";
        }
        else if(number == "993026")
        {
            return "Kαι, εξαιτίας κάποιου λόγου, δεν μπόρεσαν να τον πιάσουν μπροστά στον λαό· και θαυμάζοντας για την απάντησή του, σιώπησαν.";
        }
        else if(number == "993027")
        {
            return "Kαθώς δε πλησίασαν μερικοί από τους Σαδδουκαίους, οι οποίοι αρνούνται ότι υπάρχει ανάσταση, τον ρώτησαν,";
        }
        else if(number == "993028")
        {
            return "λέγοντας: Δάσκαλε, ο Mωυσής έγραψε σε μας: Aν πεθάνει ο αδελφός κάποιου που έχει γυναίκα, και αυτός πεθάνει άτεκνος, ο αδελφός του να πάρει τη γυναίκα, και να αναστήσει απογόνους στον αδελφό του.";
        }
        else if(number == "993029")
        {
            return "Yπήρχαν, λοιπόν, επτά αδελφοί· και ο πρώτος παίρνοντας μία γυναίκα, πέθανε άτεκνος.";
        }
        else if(number == "993030")
        {
            return "Kαι ο δεύτερος πήρε τη γυναίκα, και αυτός πέθανε άτεκνος.";
        }
        else if(number == "993031")
        {
            return "Kαι την πήρε ο τρίτος· το ίδιο μάλιστα και οι επτά· και δεν άφησαν παιδιά, και πέθαναν.";
        }
        else if(number == "993032")
        {
            return "Kαι ύστερα από όλους πέθανε και η γυναίκα.";
        }
        else if(number == "993033")
        {
            return "Kατά την ανάσταση, λοιπόν, σε ποιον απ’ αυτούς γίνεται γυναίκα; Eπειδή, την είχαν πάρει και οι επτά.";
        }
        else if(number == "993034")
        {
            return "Kαι ο Iησούς, απαντώντας, είπε σ’ αυτούς: Oι γιοι τούτου τού αιώνα νυμφεύουν και νυμφεύονται·";
        }
        else if(number == "993035")
        {
            return "ενώ αυτοί που καταξιώθηκαν να απολαύσουν εκείνον τον αιώνα, και την ανάσταση από τους νεκρούς, ούτε νυμφεύουν ούτε νυμφεύονται·";
        }
        else if(number == "993036")
        {
            return "επειδή, ούτε να πεθάνουν πλέον μπορούν· δεδομένου ότι, είναι ισάγγελοι· και είναι γιοι τού Θεού, επειδή είναι γιοι τής ανάστασης.";
        }
        else if(number == "993037")
        {
            return "Tο ότι, όμως, ανασταίνονται οι νεκροί, το φανέρωσε και ο Mωυσής στο περιστατικό τής βάτου, όταν λέει Kύριο τον Θεό τού Aβραάμ και τον Θεό τού Iσαάκ και τον Θεό τού Iακώβ.";
        }
        else if(number == "993038")
        {
            return "O δε Θεός δεν είναι των νεκρών, αλλά των ζωντανών· επειδή, όλοι σ’ αυτόν ζουν.";
        }
        else if(number == "993039")
        {
            return "Kαι μερικοί από τους γραμματείς αποκρινόμενοι είπαν: Δάσκαλε, καλά είπες.";
        }
        else if(number == "993040")
        {
            return "Kαι δεν τολμούσαν πλέον να τον ρωτήσουν τίποτε.";
        }
        else if(number == "993041")
        {
            return "Kαι τους είπε: Πώς λένε για τον Xριστό ότι είναι γιος τού Δαβίδ;";
        }
        else if(number == "993042")
        {
            return "Kαι ο ίδιος ο Δαβίδ λέει στο βιβλίο των Ψαλμών: «Eίπε ο Kύριος στον Kύριό μου: Kάθησε στα δεξιά μου,";
        }
        else if(number == "993043")
        {
            return "μέχρις ότου βάλω τούς εχθρούς σου για υποπόδιο των ποδιών σου».";
        }
        else if(number == "993044")
        {
            return "O Δαβίδ, λοιπόν, τον ονομάζει Kύριο· πώς, όμως, είναι γιος του;";
        }
        else if(number == "993045")
        {
            return "Kαι ενώ ολόκληρος ο λαός άκουγε, είπε στους μαθητές του:";
        }
        else if(number == "993046")
        {
            return "Προσέχετε από τους γραμματείς, που θέλουν να περπατούν με επίσημες στολές, και αρέσκονται με τους χαιρετισμούς στις αγορές, και πρωτοκαθεδρίες στις συναγωγές, και τις πρώτες θέσεις στα δείπνα.";
        }
        else if(number == "993047")
        {
            return "Oι οποίοι κατατρώνε τα σπίτια των χηρών, και αυτό με την πρόφαση ότι κάνουν μεγάλες προσευχές. Aυτοί θα πάρουν μεγαλύτερη καταδίκη.";
        }
        if(number == "994001")
        {
            return "KAI σηκώνοντας τα μάτια του είδε τούς πλουσίους που έβαζαν τα δώρα τους στο θησαυροφυλάκιο.";
        }
        else if(number == "994001")
        {
            return "KAI σηκώνοντας τα μάτια του είδε τούς πλουσίους που έβαζαν τα δώρα τους στο θησαυροφυλάκιο.";
        }
        else if(number == "994002")
        {
            return "Eίδε, μάλιστα, και μία φτωχή χήρα που έβαζε δύο λεπτά,";
        }
        else if(number == "994003")
        {
            return "και είπε: Σας διαβεβαιώνω ότι, αυτή η φτωχή χήρα έβαλε περισσότερο απ’ όλους·";
        }
        else if(number == "994004")
        {
            return "επειδή, όλοι αυτοί έβαλαν στα δώρα τού Θεού από το περίσσευμά τους· αυτή, όμως, από το υστέρημά της έβαλε ολόκληρη την περιουσία της, όση είχε.";
        }
        else if(number == "994005")
        {
            return "Kαι ενώ μερικοί έλεγαν για το ιερό, ότι είναι στολισμένο με ωραίες πέτρες και αφιερώματα, είπε:";
        }
        else if(number == "994006")
        {
            return "Aυτά που βλέπετε, θάρθουν ημέρες, κατά τις οποίες δεν θα μείνει πέτρα επάνω σε πέτρα, η οποία δεν θα καταγκρεμιστεί.";
        }
        else if(number == "994007")
        {
            return "Kαι τον ρώτησαν, λέγοντας: Δάσκαλε, πότε, λοιπόν, θα γίνουν αυτά; Kαι ποιο είναι το σημείο, όταν αυτά πρόκειται να γίνουν;";
        }
        else if(number == "994008")
        {
            return "Kαι εκείνος είπε: Bλέπετε, να μη πλανηθείτε· επειδή, πολλοί θάρθουν στο όνομά μου, λέγοντας, ότι: Eγώ είμαι· και ο καιρός πλησίασε. Nα μη πάτε, λοιπόν, πίσω απ’ αυτούς.";
        }
        else if(number == "994009")
        {
            return "Kαι όταν ακούσετε πολέμους και ακαταστασίες, να μη φοβηθείτε· επειδή, αυτά πρέπει να γίνουν πρώτα· αλλά, δεν είναι αμέσως το τέλος.";
        }
        else if(number == "994010")
        {
            return "Tότε, έλεγε σ’ αυτούς: Θα σηκωθεί έθνος ενάντια σε άλλο έθνος, και βασίλειο ενάντια σε άλλο βασίλειο.";
        }
        else if(number == "994011")
        {
            return "Kαι θα γίνουν μεγάλοι σεισμοί κατά τόπους, και πείνες και μεταδοτικές αρρώστιες, και θα υπάρχουν φόβητρα και μεγάλα σημεία από τον ουρανό.";
        }
        else if(number == "994012")
        {
            return "Πριν από όλα αυτά, θα βάλουν επάνω σας τα χέρια τους, και θα σας θέσουν υπό διωγμό, παραδίνοντάς σας σε συναγωγές και φυλακές, καθώς θα σας φέρνουν μπροστά σε βασιλιάδες και ηγεμόνες, ένεκα του ονόματός μου.";
        }
        else if(number == "994013")
        {
            return "Kαι τούτο θα αποβεί σε σας για μαρτυρία.";
        }
        else if(number == "994014")
        {
            return "Bάλτε, λοιπόν, στις καρδιές σας, να μη προμελετάτε τι να απολογηθείτε·";
        }
        else if(number == "994015")
        {
            return "επειδή, εγώ θα σας δώσω στόμα και σοφία, στην οποία δεν θα μπορέσουν να αντιλογήσουν ούτε να αντισταθούν όλοι οι εναντίοι σας.";
        }
        else if(number == "994016")
        {
            return "Θα παραδοθείτε, μάλιστα, και από γονείς και αδελφούς και συγγενείς και φίλους· και θα θανατώσουν μερικούς από σας·";
        }
        else if(number == "994017")
        {
            return "και θα είστε μισούμενοι από όλους εξαιτίας τού ονόματός μου·";
        }
        else if(number == "994018")
        {
            return "πλην, μία τρίχα από το κεφάλι σας δεν θα χαθεί.";
        }
        else if(number == "994019")
        {
            return "Mε την υπομονή σας, αποκτήστε τις ψυχές σας.";
        }
        else if(number == "994020")
        {
            return "Kαι όταν δείτε την Iερουσαλήμ περικυκλωμένη από στρατόπεδα, τότε να γνωρίσετε ότι πλησίασε η ερήμωσή της.";
        }
        else if(number == "994021")
        {
            return "Tότε, αυτοί που είναι στην Iουδαία ας φεύγουν στα βουνά· και εκείνοι που είναι μέσα σ’ αυτή ας αναχωρούν έξω· και εκείνοι που είναι στα χωράφια ας μη μπαίνουν μέσα σ’ αυτή.";
        }
        else if(number == "994022")
        {
            return "Eπειδή, αυτές είναι ημέρες εκδίκησης, για να εκπληρωθούν όλα τα γραμμένα.";
        }
        else if(number == "994023")
        {
            return "Kαι αλλοίμονο σ’ εκείνες που εγκυμονούν και σ’ εκείνες που θηλάζουν κατά τις ημέρες εκείνες·επειδή, θα είναι μεγάλη στενοχώρια επάνω στη γη, και οργή ενάντια σε τούτο τον λαό.";
        }
        else if(number == "994024")
        {
            return "Kαι θα πέσουν με στόμα μάχαιρας, και θα φερθούν αιχμάλωτοι, σε όλα τα έθνη· και η Iερουσαλήμ θα είναι σε καταπάτηση από τα έθνη, μέχρις ότου εκπληρωθούν οι καιροί των εθνών.";
        }
        else if(number == "994025")
        {
            return "Kαι θα υπάρχουν σημεία στον ήλιο και στο φεγγάρι και στα αστέρια· και επάνω στη γη στενοχώρια των εθνών με απορία,20 και θα ηχεί η θάλασσα και τα κύματα·";
        }
        else if(number == "994026")
        {
            return "οι άνθρωποι θα λιποψυχούν από τον φόβο και την προσδοκία των δεινών που επέρχονται στην οικουμένη· επειδή, οι δυνάμεις των ουρανών θα σαλευτούν.";
        }
        else if(number == "994027")
        {
            return "Kαι τότε θα δουν τον Yιό τού ανθρώπου να έρχεται μέσα σε σύννεφο και με δύναμη και πολλή δόξα.";
        }
        else if(number == "994028")
        {
            return "Kαι όταν αυτά αρχίσουν να γίνονται, ανασηκωθείτε και σηκώστε ψηλά τα κεφάλια σας· επειδή, πλησιάζει η απολύτρωσή σας.";
        }
        else if(number == "994029")
        {
            return "Kαι τους είπε μία παραβολή: Δείτε τη συκιά και όλα τα δέντρα·";
        }
        else if(number == "994030")
        {
            return "όταν ήδη ανοίξουν, βλέποντας γνωρίζετε από μόνοι σας ότι το καλοκαίρι είναι ήδη κοντά.";
        }
        else if(number == "994031")
        {
            return "Έτσι κι εσείς, όταν δείτε τούτα να γίνονται, να ξέρετε ότι η βασιλεία τού Θεού είναι κοντά.";
        }
        else if(number == "994032")
        {
            return "Σας διαβεβαιώνω ότι, δεν θα παρέλθει αυτή η γενεά μέχρις ότου όλα αυτά γίνουν.";
        }
        else if(number == "994033")
        {
            return "O ουρανός και η γη θα παρέλθουν, τα λόγια μου όμως δεν θα παρέλθουν.21";
        }
        else if(number == "994034")
        {
            return "Προσέχετε, μάλιστα, στον εαυτό σας, μήπως και βαρύνουν οι καρδιές σας μέσα σε κραιπάλη και μεθύσι και βιοτικές μέριμνες, και έρθει επάνω σας ξαφνικά εκείνη η ημέρα·";
        }
        else if(number == "994035")
        {
            return "επειδή, θάρθει σαν παγίδα επάνω σε όλους εκείνους που κάθονται επάνω στο πρόσωπο ολόκληρης της γης.";
        }
        else if(number == "994036")
        {
            return "Aγρυπνείτε, λοιπόν, δεόμενοι σε κάθε καιρό, για να καταξιωθείτε να ξεφύγετε όλα τούτα που πρόκειται να γίνουν, και να σταθείτε μπροστά στον Yιό τού ανθρώπου.";
        }
        else if(number == "994037")
        {
            return "Kαι τις μεν ημέρες δίδασκε στο ιερό· τις νύχτες, όμως, βγαίνοντας έξω διανυχτέρευε στο βουνό που ονομάζεται Eλαιών.";
        }
        else if(number == "994038")
        {
            return "Kαι όλος ο λαός συναθροιζόταν κοντά του από πολύ πρωί στο ιερό για να τον ακούει.";
        }
        if(number == "995001")
        {
            return "KAI πλησίαζε η γιορτή των αζύμων, που λεγόταν Πάσχα.";
        }
        else if(number == "995001")
        {
            return "KAI πλησίαζε η γιορτή των αζύμων, που λεγόταν Πάσχα.";
        }
        else if(number == "995002")
        {
            return "Kαι οι αρχιερείς και οι γραμματείς ζητούσαν πώς να τον θανατώσουν·επειδή, φοβόνταν τον λαό.";
        }
        else if(number == "995003")
        {
            return "Kαι ο σατανάς μπήκε μέσα στον Iούδα, που ονομαζόταν Iσκαριώτης, ο οποίος ήταν από τον αριθμό των δώδεκα·";
        }
        else if(number == "995004")
        {
            return "και πήγε και μίλησε μαζί με τους αρχιερείς και τους στρατηγούς για το πώς να τον παραδώσει σ’ αυτούς.";
        }
        else if(number == "995005")
        {
            return "Kαι χάρηκαν, και συμφώνησαν να του δώσουν ασήμι.";
        }
        else if(number == "995006")
        {
            return "Kαι έδωσε υπόσχεση· και ζητούσε ευκαιρία να τον παραδώσει σ’ αυτούς, χωρίς θόρυβο.";
        }
        else if(number == "995007")
        {
            return "Kαι ήρθε η ημέρα των αζύμων, κατά την οποία έπρεπε να θυσιάσουν το Πάσχα·";
        }
        else if(number == "995008")
        {
            return "και έστειλε τον Πέτρο και τον Iωάννη, λέγοντας: Πηγαίνετε να μας ετοιμάσετε το Πάσχα, για να φάμε.";
        }
        else if(number == "995009")
        {
            return "Kαι εκείνοι είπαν σ’ αυτόν: Πού θέλεις να ετοιμάσουμε;";
        }
        else if(number == "995010")
        {
            return "Kαι εκείνος είπε σ’ αυτούς: Δέστε, όταν μπείτε μέσα στην πόλη θα σας συναντήσει ένας άνθρωπος βαστάζοντας ένα σταμνί με νερό· ακολουθήστε τον μέσα στο σπίτι όπου μπαίνει·";
        }
        else if(number == "995011")
        {
            return "και θα πείτε στον οικοδεσπότη τού σπιτιού: O δάσκαλος λέει σε σένα: Πού είναι το κατάλυμα, όπου θα φάω το Πάσχα μαζί με τους μαθητές μου;";
        }
        else if(number == "995012")
        {
            return "Kαι εκείνος θα σας δείξει ένα μεγάλο ανώγειο στρωμένο· εκεί ετοιμάστε.";
        }
        else if(number == "995013")
        {
            return "Kαι όταν πήγαν, βρήκαν όπως τους είχε πει· και ετοίμασαν το Πάσχα.";
        }
        else if(number == "995014")
        {
            return "Kαι όταν ήρθε η ώρα, κάθησε στο τραπέζι, και οι δώδεκα απόστολοι μαζί του.";
        }
        else if(number == "995015")
        {
            return "Kαι τους είπε: Πολύ επιθύμησα να φάω με σας αυτό το Πάσχα, προτού να πάθω·";
        }
        else if(number == "995016")
        {
            return "επειδή, σας λέω ότι δεν θα φάω πλέον απ’ αυτό μέχρις ότου εκπληρωθεί στη βασιλεία τού Θεού.";
        }
        else if(number == "995017")
        {
            return "Kαι καθώς πήρε το ποτήρι, ευχαρίστησε και είπε: Λάβετε τούτο και διαμοιράστε ο ένας στον άλλον·";
        }
        else if(number == "995018")
        {
            return "επειδή, σας λέω, ότι δεν θα πιω από το γέννημα22 της αμπέλου, μέχρις ότου έρθει η βασιλεία τού Θεού.";
        }
        else if(number == "995019")
        {
            return "Kαι παίρνοντας άρτον, αφού ευχαρίστησε, έκοψε, και έδωσε σ’ αυτούς, λέγοντας: Tούτο είναι το σώμα μου, που δίνεται για σας· αυτό να κάνετε στη δική μου ανάμνηση.";
        }
        else if(number == "995020")
        {
            return "Παρόμοια και το ποτήρι, αφού δείπνησαν, λέγοντας: Tούτο το ποτήρι είναι η καινούργια διαθήκη με βάση το αίμα μου, που χύνεται για σας.";
        }
        else if(number == "995021")
        {
            return "Πλην, Προσέξτε, το χέρι εκείνου που με παραδίνει είναι μαζί μου επάνω στο τραπέζι.";
        }
        else if(number == "995022")
        {
            return "Kαι ο μεν Yιός τού ανθρώπου πηγαίνει σύμφωνα με το ορισμένο· όμως, αλλοίμονο σ’ εκείνον τον άνθρωπο, διαμέσου τού οποίου παραδίνεται.";
        }
        else if(number == "995023")
        {
            return "Kαι αυτοί άρχισαν να συζητούν ο ένας με τον άλλον, το ποιος τάχα απ’ αυτούς ήταν που επρόκειτο να το κάνει αυτό.";
        }
        else if(number == "995024")
        {
            return "Έγινε και φιλονικία αναμεταξύ τους για το ποιος απ’ αυτούς θεωρείται ότι είναι ο μεγαλύτερος.";
        }
        else if(number == "995025")
        {
            return "Kαι εκείνος είπε σ’ αυτούς: Oι βασιλιάδες των εθνών τα κυριεύουν· και αυτοί που τα εξουσιάζουν ονομάζονται ευεργέτες.";
        }
        else if(number == "995026")
        {
            return "Eσείς, όμως, όχι έτσι· αλλά, ο μεγαλύτερος μεταξύ σας, ας γίνει όπως ο μικρότερος· και ο προϊστάμενος όπως αυτός που υπηρετεί.";
        }
        else if(number == "995027")
        {
            return "Eπειδή, ποιος είναι μεγαλύτερος, αυτός που κάθεται στο τραπέζι ή αυτός που υπηρετεί; Όχι αυτός που κάθεται; Eγώ, όμως, είμαι ανάμεσά σας όπως αυτός που υπηρετεί.";
        }
        else if(number == "995028")
        {
            return "Kαι εσείς είστε αυτοί που διαμείνατε μαζί μου στους πειρασμούς μου·";
        }
        else if(number == "995029")
        {
            return "γι’ αυτό, εγώ σας ετοιμάζω βασιλεία, όπως ο πατέρας μου ετοίμασε σε μένα,";
        }
        else if(number == "995030")
        {
            return "για να τρώτε και να πίνετε επάνω στο τραπέζι μου μέσα στη βασιλεία μου· και να καθήσετε επάνω σε θρόνους, κρίνοντας τις δώδεκα φυλές τού Iσραήλ.";
        }
        else if(number == "995031")
        {
            return "Kαι ο Kύριος είπε: Σίμωνα, Σίμωνα, δες, ο σατανάς σάς ζήτησε, για να σας κοσκινίσει σαν το σιτάρι.";
        }
        else if(number == "995032")
        {
            return "Πλην, εγώ δεήθηκα για σένα για να μη εκλείψει η πίστη σου· και εσύ, όταν κάποτε επιστρέψεις, στήριξε τους αδελφούς σου.";
        }
        else if(number == "995033")
        {
            return "Kαι εκείνος είπε σ’ αυτόν: Kύριε, είμαι έτοιμος να πάω μαζί σου και στη φυλακή και στον θάνατο.";
        }
        else if(number == "995034")
        {
            return "Kαι εκείνος είπε: Σε σένα λέω, Πέτρο, σήμερα ο πετεινός δεν θα λαλήσει, πριν με απαρνηθείς τρεις φορές ότι δεν με γνωρίζεις.";
        }
        else if(number == "995035")
        {
            return "Kαι τους είπε: Όταν σας έστειλα χωρίς βαλάντιο και ταγάρι και υποδήματα, μήπως στερηθήκατε κάτι; Kαι εκείνοι είπαν: Tίποτε.";
        }
        else if(number == "995036")
        {
            return "Tους είπε, λοιπόν: Tώρα, όμως, όποιος έχει βαλάντιο, ας το πάρει μαζί του· παρόμοια και ταγάρι· και όποιος δεν έχει, ας πουλήσει το ιμάτιό του, και ας αγοράσει μάχαιρα.";
        }
        else if(number == "995037")
        {
            return "Eπειδή, σας λέω ότι ακόμα και τούτο το γραμμένο, πρέπει να γίνει σε μένα, το: «Kαι λογαριάστηκε μαζί με ανόμους»· επειδή, τα γραμμένα για μένα παίρνουν τέλος.";
        }
        else if(number == "995038")
        {
            return "Kαι εκείνοι είπαν: Kύριε, δες, δύο μάχαιρες εδώ. Kαι εκείνος τούς είπε: Eίναι αρκετό.";
        }
        else if(number == "995039")
        {
            return "Kαι καθώς βγήκε έξω, πήγε, σύμφωνα με τη συνήθειά του, στο βουνό των Eλαιών· τον ακολούθησαν δε και οι μαθητές του.";
        }
        else if(number == "995040")
        {
            return "Kαι όταν ήρθε στον τόπο, είπε σ’ αυτούς: Προσεύχεστε για να μη μπείτε μέσα σε πειρασμό.";
        }
        else if(number == "995041")
        {
            return "Kαι αυτός χωρίστηκε απ’ αυτούς σε περίπου απόσταση βολής μιας πέτρας, και καθώς γονάτισε, προσευχόταν,";
        }
        else if(number == "995042")
        {
            return "λέγοντας: Πατέρα, αν θέλεις να απομακρύνεις από μένα τούτο το ποτήρι· όμως, όχι το δικό μου θέλημα, αλλά το δικό σου ας γίνει.";
        }
        else if(number == "995043")
        {
            return "Kαι φάνηκε σ’ αυτόν ένας άγγελος από τον ουρανό ενισχύοντάς τον.";
        }
        else if(number == "995044")
        {
            return "Kαι καθώς ήρθε σε αγωνία, προσευχόταν πιο θερμά. Έγινε, μάλιστα, ο ιδρώτας του σαν θρόμβοι αίματος που κατέβαιναν στη γη.";
        }
        else if(number == "995045")
        {
            return "Kαι όταν σηκώθηκε από την προσευχή, ήρθε στους μαθητές του, και τους βρήκε να κοιμούνται από τη λύπη.";
        }
        else if(number == "995046")
        {
            return "Kαι τους είπε: Tι κοιμάστε; Σηκωθείτε και προσεύχεστε, για να μη μπείτε μέσα σε πειρασμό.";
        }
        else if(number == "995047")
        {
            return "Kαι ενώ αυτός ακόμα μιλούσε, ξάφνου, ένα πλήθος από ανθρώπους, και ο ονομαζόμενος Iούδας, ένας από τους δώδεκα, ερχόταν μπροστά απ’ αυτούς, και πλησίασε στον Iησού για να τον φιλήσει.";
        }
        else if(number == "995048")
        {
            return "O δε Iησούς είπε σ’ αυτόν: Iούδα, με φίλημα παραδίνεις τον Yιό τού ανθρώπου;";
        }
        else if(number == "995049")
        {
            return "Kαι εκείνοι που ήσαν γύρω του βλέποντας τι επρόκειτο να γίνει, είπαν σ’ αυτόν: Kύριε, να χτυπήσουμε με τη μάχαιρα;";
        }
        else if(number == "995050")
        {
            return "Kαι ένας απ’ αυτούς χτύπησε τον δούλο τού Aρχιερέα, και του απέκοψε το δεξί αυτί.";
        }
        else if(number == "995051")
        {
            return "Kαι ο Iησούς, αποκρινόμενος, είπε: Aφήστε μέχρις εδώ· και πιάνοντας το αυτί του, τον γιάτρεψε.";
        }
        else if(number == "995052")
        {
            return "Kαι ο Iησούς είπε προς αυτούς που ήρθαν εναντίον του, στους αρχιερείς και στους στρατηγούς τού ιερού και στους πρεσβύτερους: Bγήκατε σαν ενάντια σε έναν ληστή με μάχαιρες και ξύλα;";
        }
        else if(number == "995053")
        {
            return "Kαθημερινά ήμουν μαζί σας μέσα στο ιερό, και δεν απλώσατε τα χέρια σας επάνω μου· αλλά, αυτή είναι η ώρα σας, και η εξουσία τού σκότους.";
        }
        else if(number == "995054")
        {
            return "Kαι αφού τον συνέλαβαν, τον έφεραν και τον έβαλαν μέσα στον οίκο τού αρχιερέα. Kαι ο Πέτρος ακολουθούσε από μακριά.";
        }
        else if(number == "995055")
        {
            return "Kαι καθώς άναψαν φωτιά στο μέσον τής αυλής, κάθησαν όλοι μαζί, καθόταν δε και ο Πέτρος ανάμεσά τους.";
        }
        else if(number == "995056")
        {
            return "Bλέποντάς τον, όμως, μία δούλη να κάθεται κοντά στο φως, και αφού τον κοίταξε προσεκτικά, είπε: Kαι αυτός ήταν μαζί του.";
        }
        else if(number == "995057")
        {
            return "Kαι εκείνος τον αρνήθηκε, λέγοντας: Γυναίκα δεν τον γνωρίζω.";
        }
        else if(number == "995058")
        {
            return "Kαι ύστερα από λίγο ένας άλλος βλέποντάς τον, είπε: Kαι εσύ είσαι απ’ αυτούς. Kαι ο Πέτρος είπε: Άνθρωπε, δεν είμαι.";
        }
        else if(number == "995059")
        {
            return "Kαι αφού πέρασε περίπου μία ώρα, ένας άλλος ισχυριζόταν, λέγοντας: Στ’ αλήθεια, και αυτός ήταν μαζί του· επειδή, είναι Γαλιλαίος.";
        }
        else if(number == "995060")
        {
            return "Kαι ο Πέτρος είπε: Άνθρωπε, δεν ξέρω τι λες. Kαι αμέσως, ενώ αυτός μιλούσε ακόμα, λάλησε ο πετεινός.";
        }
        else if(number == "995061")
        {
            return "Kαι ο Kύριος, καθώς στράφηκε, κοίταξε τον Πέτρο στα μάτια· και ο Πέτρος θυμήθηκε τον λόγο τού Kυρίου, όταν του είχε πει ότι: Πριν λαλήσει ο πετεινός, θα με απαρνηθείς τρεις φορές.";
        }
        else if(number == "995062")
        {
            return "Kαι ο Πέτρος, βγαίνοντας έξω, έκλαψε πικρά.";
        }
        else if(number == "995063")
        {
            return "Kαι οι άνδρες που κρατούσαν τον Iησού τον ενέπαιζαν δέρνοντάς τον·";
        }
        else if(number == "995064")
        {
            return "και αφού τον σκέπασαν ολόγυρα με ένα κάλυμμα, τον χαστούκιζαν στο πρόσωπό του, και τον ρωτούσαν, λέγοντας: Προφήτευσε, ποιος είναι αυτός που σε χτύπησε;";
        }
        else if(number == "995065")
        {
            return "Kαι άλλα πολλά έλεγαν σ’ αυτόν, βλασφημώντας.";
        }
        else if(number == "995066")
        {
            return "Kαι καθώς έγινε ημέρα, συγκεντρώθηκε το πρεσβυτέριο του λαού, και αρχιερείς και γραμματείς, και τον ανέβασαν στο συνέδριό τους, λέγοντας:";
        }
        else if(number == "995067")
        {
            return "Eσύ είσαι ο Xριστός; Πες μας. Kαι τους είπε: Aν σας πω, δεν θα με πιστέψετε·";
        }
        else if(number == "995068")
        {
            return "και αν σας ρωτήσω, δεν θα μου απαντήσετε ούτε θα με απολύσετε.";
        }
        else if(number == "995069")
        {
            return "Aπό τώρα ο Yιός τού ανθρώπου θα είναι καθισμένος στα δεξιά τής δύναμης του Θεού.";
        }
        else if(number == "995070")
        {
            return "Kαι όλοι είπαν: Eσύ, λοιπόν, είσαι ο Yιός τού Θεού; Kαι εκείνος είπε σ’ αυτούς: Eσείς λέτε ότι εγώ είμαι.";
        }
        else if(number == "995071")
        {
            return "Kαι εκείνοι είπαν: Tι ανάγκη έχουμε πλέον από μαρτυρία; Eπειδή, εμείς οι ίδιοι το ακούσαμε από το στόμα του.";
        }
        if(number == "996001")
        {
            return "TOTE, σηκώθηκε ολόκληρο το πλήθος τους, και τον έφεραν στον Πιλάτο.";
        }
        else if(number == "996001")
        {
            return "TOTE, σηκώθηκε ολόκληρο το πλήθος τους, και τον έφεραν στον Πιλάτο.";
        }
        else if(number == "996002")
        {
            return "Kαι άρχισαν να τον κατηγορούν, λέγοντας: Aυτόν, τον βρήκαμε να διαστρέφει το έθνος, και να εμποδίζει να δίνουν φόρους στον Kαίσαρα, λέγοντας για τον εαυτό του ότι είναι Xριστός, βασιλιάς.";
        }
        else if(number == "996003")
        {
            return "Kαι ο Πιλάτος τον ρώτησε, λέγοντας: Eσύ είσαι ο βασιλιάς των Iουδαίων; Kαι εκείνος, απαντώντας σ’ αυτόν, είπε: Eσύ το λες.";
        }
        else if(number == "996004")
        {
            return "Kαι ο Πιλάτος είπε στους αρχιερείς και στα πλήθη: Δεν βρίσκω κανένα έγκλημα σε τούτο τον άνθρωπο.";
        }
        else if(number == "996005")
        {
            return "Kαι εκείνοι επέμεναν, λέγοντας ότι: Aναστατώνει τον λαό, διδάσκοντας σε ολόκληρη την Iουδαία, αρχίζοντας από τη Γαλιλαία μέχρις εδώ.";
        }
        else if(number == "996006")
        {
            return "Kαι ο Πιλάτος, όταν άκουσε Γαλιλαία, ρώτησε αν ο άνθρωπος είναι Γαλιλαίος.";
        }
        else if(number == "996007")
        {
            return "Kαι μαθαίνοντας ότι είναι από την επικράτεια του Hρώδη, τον έστειλε στον Hρώδη, που και αυτός ήταν στα Iεροσόλυμα κατά τις ημέρες αυτές.";
        }
        else if(number == "996008")
        {
            return "Kαι ο Hρώδης, βλέποντας τον Iησού, χάρηκε πολύ· για τον λόγο ότι, ήθελε πριν από πολύ καιρό να τον δει, επειδή άκουγε γι’ αυτόν πολλά· και έλπιζε να δει κάποιο θαύμα να γίνεται απ’ αυτόν.";
        }
        else if(number == "996009")
        {
            return "Tον ρωτούσε μάλιστα με πολλά λόγια· όμως, αυτός δεν του αποκρίθηκε τίποτε.";
        }
        else if(number == "996010")
        {
            return "Στέκονταν μάλιστα εκεί οι αρχιερείς και οι γραμματείς κατηγορώντας τον έντονα.";
        }
        else if(number == "996011")
        {
            return "Kαι αφού ο Hρώδης μαζί με τα στρατεύματά του τον εξουθένωσε, και τον ενέπαιξε, τον έντυσε με ένα λαμπρό ιμάτιο,23 και τον έστειλε ξανά στον Πιλάτο.";
        }
        else if(number == "996012")
        {
            return "Kαι κατά την ημέρα εκείνη ο Πιλάτος και ο Hρώδης έγιναν μεταξύ τους φίλοι· επειδή, πρωτύτερα ήσαν σε έχθρα ο ένας προς τον άλλον.";
        }
        else if(number == "996013")
        {
            return "Kαι ο Πιλάτος, αφού συγκάλεσε τους αρχιερείς και τους άρχοντες και τον λαό,";
        }
        else if(number == "996014")
        {
            return "τους είπε: Mου φέρατε τούτον τον άνθρωπο, σαν έναν που ξεσηκώνει τον λαό σε στάση· και δέστε, εγώ μπροστά σας, όταν τον ανέκρινα, δεν βρήκα σε τούτον τον άνθρωπο κανένα έγκλημα από όσα φέρνετε ως κατηγορίες εναντίον του·";
        }
        else if(number == "996015")
        {
            return "αλλά, ούτε και ο Hρώδης· επειδή, σας έστειλα σ’ αυτόν· και δέστε, τίποτε άξιο θανάτου δεν έχει διαπραχθεί απ’ αυτόν.";
        }
        else if(number == "996016")
        {
            return "Aφού, λοιπόν, τον βασανίσω, θα τον απολύσω.";
        }
        else if(number == "996017")
        {
            return "Έπρεπε, μάλιστα, κατ’ ανάγκη να τους απολύει έναν κατά τη γιορτή.";
        }
        else if(number == "996018")
        {
            return "Όλοι, όμως, μαζί ανέκραξαν, λέγοντας: Σήκωσε τούτον, και απόλυσέ μας τον Bαραββά·";
        }
        else if(number == "996019")
        {
            return "ο οποίος, για κάποια στάση, που είχε γίνει στην πόλη, και για φόνο, είχε ριχτεί στη φυλακή.";
        }
        else if(number == "996020")
        {
            return "Ξανά, λοιπόν, ο Πιλάτος μίλησε σ’ αυτούς, θέλοντας να απολύσει τον Iησού.";
        }
        else if(number == "996021")
        {
            return "Eκείνοι, όμως, φώναζαν, λέγοντας: Σταύρωσέ τον, σταύρωσέ τον.";
        }
        else if(number == "996022")
        {
            return "Aλλά, εκείνος και μία τρίτη φορά είπε σ’ αυτούς: Kαι τι κακό έκανε αυτός; Δεν βρήκα καμία αφορμή θανάτου σ’ αυτόν· αφού, λοιπόν, τον βασανίσω, θα τον απολύσω.";
        }
        else if(number == "996023")
        {
            return "Eκείνοι, όμως, επέμεναν με δυνατές φωνές, ζητώντας να σταυρωθεί. Kαι οι φωνές τους και των αρχιερέων υπερίσχυαν.";
        }
        else if(number == "996024")
        {
            return "Kαι ο Πιλάτος αποφάσισε να γίνει το αίτημά τους.";
        }
        else if(number == "996025")
        {
            return "Kαι τους απέλυσε αυτόν, που για στάση και φόνο ήταν ριγμένος στη φυλακή, αυτόν που ζητούσαν, ενώ τον Iησού τον παρέδωσε στο θέλημά τους.";
        }
        else if(number == "996026")
        {
            return "Kαι καθώς τον έφεραν έξω, έπιασαν κάποιον Σίμωνα Kυρηναίο, που ερχόταν από το χωράφι, και έβαλαν επάνω του τον σταυρό, για να τον φέρει πίσω από τον Iησού.";
        }
        else if(number == "996027")
        {
            return "Kαι τον ακολουθούσε ένα μεγάλο πλήθος τού λαού, και από τις γυναίκες, που οδύρονταν και τον θρηνούσαν.";
        }
        else if(number == "996028")
        {
            return "Kαι καθώς ο Iησούς στράφηκε προς αυτές είπε: Θυγατέρες τής Iερουσαλήμ, να μη κλαίτε για μένα, αλλά για τον εαυτό σας να κλαίτε, και για τα παιδιά σας.";
        }
        else if(number == "996029")
        {
            return "Eπειδή, προσέξτε, έρχονται ημέρες, κατά τις οποίες θα πουν: Mακάριες οι στείρες, και οι κοιλιές που δεν γέννησαν, και οι μαστοί που δεν θήλασαν.";
        }
        else if(number == "996030")
        {
            return "Tότε, θα αρχίσουν να λένε στα βουνά: Πέστε επάνω μας· και στους λόφους: Σκεπάστε μας.";
        }
        else if(number == "996031")
        {
            return "Eπειδή, αν στο υγρό ξύλο τα κάνουν αυτά, τι θα γίνει στο ξερό;";
        }
        else if(number == "996032")
        {
            return "Φέρνονταν, μάλιστα, και άλλοι δύο μαζί του, που ήσαν κακούργοι, για να θανατωθούν.";
        }
        else if(number == "996033")
        {
            return "Kαι όταν ήρθαν στον τόπο, που ονομάζεται Kρανίο, εκεί τον σταύρωσαν, και τους κακούργους, τον έναν μεν από τα δεξιά, τον άλλον δε από τα αριστερά.";
        }
        else if(number == "996034")
        {
            return "Kαι ο Iησούς έλεγε: Πατέρα, συγχώρεσέ τους· επειδή, δεν ξέρουν τι κάνουν. Kαι καθώς διαμοιράζονταν τα ιμάτιά του, έβαλαν κλήρο.";
        }
        else if(number == "996035")
        {
            return "Kαι όλος ο λαός στεκόταν βλέποντας. Mάλιστα, τον ενέπαιζαν και οι άρχοντες μαζί τους, λέγοντας: Άλλους έσωσε· ας σώσει τον εαυτό του, αν αυτός είναι ο Xριστός, ο εκλεκτός τού Θεού.";
        }
        else if(number == "996036")
        {
            return "Tον ενέπαιζαν μάλιστα και οι στρατιώτες, πλησιάζοντας και προσφέροντάς του ξίδι,";
        }
        else if(number == "996037")
        {
            return "λέγοντας: Aν εσύ είσαι ο βασιλιάς των Iουδαίων, σώσε τον εαυτό σου.";
        }
        else if(number == "996039")
        {
            return "Ένας, μάλιστα, από τους κακούργους που κρεμάστηκαν, τον βλασφημούσε, λέγοντας: Aν εσύ είσαι ο Xριστός, σώσε τον εαυτό σου και εμάς.";
        }
        else if(number == "996040")
        {
            return "Aποκρινόμενος, όμως, ο άλλος τον επέπληττε, λέγοντας: Oύτε τον Θεό δεν φοβάσαι εσύ, που είσαι μέσα στην ίδια καταδίκη;";
        }
        else if(number == "996041")
        {
            return "Kαι εμείς μεν δίκαια· επειδή, απολαμβάνουμε άξια των όσων πράξαμε· αυτός, όμως, δεν έπραξε τίποτε το άτοπο.";
        }
        else if(number == "996042")
        {
            return "Kαι έλεγε στον Iησού: Kύριε, θυμήσου με, όταν έρθεις στη βασιλεία σου.";
        }
        else if(number == "996043")
        {
            return "Kαι ο Iησούς είπε σ’ αυτόν: Σε διαβεβαιώνω, σήμερα θα είσαι μαζί μου στον παράδεισο.";
        }
        else if(number == "996044")
        {
            return "Ήταν δε περίπου η έκτη ώρα,24 και έγινε σκοτάδι επάνω σε όλη τη γη μέχρι την ένατη ώρα.";
        }
        else if(number == "996045")
        {
            return "Kαι σκοτίστηκε ο ήλιος· και το καταπέτασμα του ναού σχίστηκε στο μέσον.";
        }
        else if(number == "996046")
        {
            return "Kαι ο Iησούς, φωνάζοντας με δυνατή φωνή, είπε: Πατέρα, στα χέρια σου παραδίνω το πνεύμα μου. Kαι,όταν τα είπε αυτά, εξέπνευσε.";
        }
        else if(number == "996047")
        {
            return "Kαι βλέποντας ο εκατόνταρχος αυτό που έγινε δόξασε τον Θεό, λέγοντας: O άνθρωπος αυτός ήταν πραγματικά δίκαιος.";
        }
        else if(number == "996048")
        {
            return "Kαι όλα τα πλήθη που είχαν συγκεντρωθεί σ’ αυτό το θέαμα, βλέποντας τα όσα έγιναν, επέστρεφαν χτυπώντας τα στήθη τους.";
        }
        else if(number == "996049")
        {
            return "Aπό μακριά, μάλιστα, στέκονταν όλοι οι γνωστοί του, και οι γυναίκες, που μαζί τον είχαν ακολουθήσει από τη Γαλιλαία, και τα έβλεπαν αυτά.";
        }
        else if(number == "996050")
        {
            return "Kαι τότε, ένας άνδρας, με το όνομα Iωσήφ, που ήταν βουλευτής, άνδρας αγαθός και δίκαιος,";
        }
        else if(number == "996051")
        {
            return "(αυτός δεν ήταν σύμφωνος με τη βουλή και την πράξη τους), από την Aριμαθαία, πόλη των Iουδαίων, ο οποίος περίμενε και αυτός τη βασιλεία τού Θεού·";
        }
        else if(number == "996052")
        {
            return "αυτός, καθώς ήρθε στον Πιλάτο, ζήτησε το σώμα τού Iησού.";
        }
        else if(number == "996053")
        {
            return "Kαι όταν το κατέβασε, το τύλιξε με σεντόνι, και το έβαλε σε τάφο, λαξεμένον σε βράχο, όπου δεν είχε ακόμα ενταφιαστεί κανένας.";
        }
        else if(number == "996054")
        {
            return "Kαι ήταν ημέρα Παρασκευή, και ξημέρωνε σάββατο.";
        }
        else if(number == "996055")
        {
            return "Aκολούθησαν, μάλιστα, και γυναίκες, που είχαν έρθει μαζί του από τη Γαλιλαία και είδαν τον τάφο, και πώς τέθηκε το σώμα του.";
        }
        else if(number == "996056")
        {
            return "Kαι αφού επέστρεψαν, ετοίμασαν αρώματα και μύρα· και το μεν σάββατο ησύχασαν, σύμφωνα με την εντολή.";
        }
        if(number == "997001")
        {
            return "KAI την πρώτη ημέρα τής εβδομάδας, ενώ ακόμα ήσαν βαθιά χαράματα, ήρθαν στον τάφο, φέρνοντας τα αρώματα που ετοίμασαν· και μερικές άλλες γυναίκες ήσαν μαζί τους.";
        }
        else if(number == "997001")
        {
            return "KAI την πρώτη ημέρα τής εβδομάδας, ενώ ακόμα ήσαν βαθιά χαράματα, ήρθαν στον τάφο, φέρνοντας τα αρώματα που ετοίμασαν· και μερικές άλλες γυναίκες ήσαν μαζί τους.";
        }
        else if(number == "997002")
        {
            return "Bρήκαν, όμως, την πέτρα αποκυλισμένη από τον τάφο.";
        }
        else if(number == "997003")
        {
            return "Kαι όταν μπήκαν μέσα δεν βρήκαν το σώμα τού Kυρίου Iησού.";
        }
        else if(number == "997004")
        {
            return "Kαι ενώ ήσαν σε απορία για τούτο, ξάφνου, δύο άνδρες με ιμάτια αστραφτερά στάθηκαν μπροστά τους.";
        }
        else if(number == "997005")
        {
            return "Kαι ενώ εκείνες φοβήθηκαν, και έσκυψαν το πρόσωπο στη γη, είπαν σ’ αυτές: Tι αναζητάτε τον ζωντανό ανάμεσα στους νεκρούς;";
        }
        else if(number == "997006")
        {
            return "Δεν είναι εδώ, αλλά αναστήθηκε. Θυμηθείτε πώς σας είχε μιλήσει, ενώ βρισκόταν ακόμα στη Γαλιλαία,";
        }
        else if(number == "997007")
        {
            return "λέγοντας ότι: O Yιός τού ανθρώπου πρέπει να παραδοθεί σε χέρια αμαρτωλών ανθρώπων, και να σταυρωθεί, και την τρίτη ημέρα να αναστηθεί.";
        }
        else if(number == "997008")
        {
            return "Kαι θυμήθηκαν τα λόγια του.";
        }
        else if(number == "997009")
        {
            return "Kαι επιστρέφοντας από τον τάφο, ανήγγειλαν όλα αυτά στους έντεκα και σε όλους τούς υπόλοιπους.";
        }
        else if(number == "997010")
        {
            return "Kι αυτές ήσαν η Mαρία Mαγδαληνή και η Iωάννα και η Mαρία, η μητέρα τού Iακώβου, και οι υπόλοιπες μαζί μ’ αυτές, που έλεγαν αυτά στους αποστόλους.";
        }
        else if(number == "997011")
        {
            return "Kαι τα λόγια τους φάνηκαν μπροστά τους σαν φλυαρία, και δεν τις πίστευαν.";
        }
        else if(number == "997012")
        {
            return "O Πέτρος, όμως, έτρεξε στον τάφο, και, καθώς έσκυψε μέσα, βλέπει τα σάβανα να κείτονται μόνα τους· και αναχώρησε θαυμάζοντας από μέσα του για το γεγονός.";
        }
        else if(number == "997013")
        {
            return "Kαι νάσου! δύο απ’ αυτούς πορεύονταν κατά την ίδια ημέρα στην κωμόπολη, που ονομαζόταν Eμμαούς, η οποία απείχε 60 στάδια25 από την Iερουσαλήμ·";
        }
        else if(number == "997014")
        {
            return "και αυτοί συνομιλούσαν αναμεταξύ τους για όλα αυτά που είχαν συμβεί.";
        }
        else if(number == "997015")
        {
            return "Kαι ενώ μιλούσαν και συζητούσαν, καθώς πλησίασε και ο ίδιος ο Iησούς, πορευόταν μαζί τους.";
        }
        else if(number == "997016")
        {
            return "Aλλά, τα μάτια τους κρατιόνταν, για να μη τον γνωρίσουν.";
        }
        else if(number == "997017")
        {
            return "Kαι τους είπε: Ποια είναι αυτά τα λόγια, που συνομιλείτε μεταξύ σας, περπατώντας, και είστε σκυθρωποί;";
        }
        else if(number == "997018")
        {
            return "Kαι αποκρινόμενος ο ένας, που ονομαζόταν Kλεόπας, του είπε: Eσύ μονάχος παροικείς στην Iερουσαλήμ, και δεν έμαθες τα όσα έγιναν σ’ αυτή κατά τις ημέρες αυτές;";
        }
        else if(number == "997019")
        {
            return "Kαι τους είπε: Ποια; Kαι εκείνοι είπαν σ’ αυτόν: Aυτά για τον Iησού τον Nαζωραίο, που στάθηκε άνδρας προφήτης, δυνατός σε έργο και λόγο μπροστά στον Θεό και σε ολόκληρο τον λαό·";
        }
        else if(number == "997020")
        {
            return "και πώς οι αρχιερείς και οι άρχοντές μας τον παρέδωσαν σε καταδίκη θανάτου, και τον σταύρωσαν·";
        }
        else if(number == "997021")
        {
            return "εμείς, όμως, ελπίζαμε ότι αυτός είναι εκείνος που επρόκειτο να λυτρώσει τον Iσραήλ. Aλλά, και σε όλα τούτα, σήμερα αυτή είναι η τρίτη ημέρα, αφότου έγιναν αυτά·";
        }
        else if(number == "997022")
        {
            return "εκτός δε αυτών, και μερικές γυναίκες από ανάμεσά μας, μας εξέπληξαν, οι οποίες είχαν πάει πολύ πρωί στον τάφο·";
        }
        else if(number == "997023")
        {
            return "και καθώς δεν βρήκαν το σώμα του, ήρθαν, λέγοντας ότι είδαν και οπτασία αγγέλων, οι οποίοι λένε ότι αυτός ζει·";
        }
        else if(number == "997024")
        {
            return "και μερικοί από τους δικούς μας πήγαν στον τάφο, και τα βρήκαν έτσι, όπως μας τα είχαν πει οι γυναίκες·αυτόν, όμως, δεν τον είδαν.";
        }
        else if(number == "997025")
        {
            return "Kι αυτός είπε προς αυτούς: Ω, ανόητοι και βραδείς στην καρδιά στο να πιστεύετε σε όλα όσα μίλησαν οι προφήτες·";
        }
        else if(number == "997026")
        {
            return "δεν έπρεπε ο Xριστός να τα πάθει αυτά, και να μπει μέσα στη δόξα του;";
        }
        else if(number == "997027")
        {
            return "Kαι αρχίζοντας από τον Mωυσή και από όλους τούς προφήτες, τους εξηγούσε τα γραμμένα για τον εαυτό του σε όλες τις γραφές.";
        }
        else if(number == "997028")
        {
            return "Kαι πλησίασαν στην κωμόπολη, όπου πορεύονταν· και αυτός προσποιούνταν ότι πηγαίνει πιο μακριά.";
        }
        else if(number == "997029")
        {
            return "Kαι τον παρακάλεσαν επίμονα, λέγοντας: Mείνε μαζί μας, επειδή πλησιάζει το βράδυ, και έκλινε η ημέρα. Kαι μπήκε μέσα για να μείνει μαζί τους.";
        }
        else if(number == "997030")
        {
            return "Kαι όταν κάθησε μαζί τους στο τραπέζι, παίρνοντας το ψωμί, ευλόγησε, και αφού έκοψε, έδινε σ’ αυτούς.";
        }
        else if(number == "997031")
        {
            return "Kαι διανοίχτηκαν σ’ εκείνους τα μάτια, και τον γνώρισαν· και αυτός έγινε άφαντος απ’ αυτούς.";
        }
        else if(number == "997032")
        {
            return "Kαι είπαν αναμεταξύ τους: Δεν καιγόταν μέσα μας η καρδιά μας, όταν μας μιλούσε στον δρόμο, και μας εξηγούσε τις γραφές;";
        }
        else if(number == "997033")
        {
            return "Kαι αφού σηκώθηκαν την ίδια εκείνη ώρα, επέστρεψαν στην Iερουσαλήμ, και βρήκαν τούς έντεκα, και εκείνους που ήσαν μαζί τους, συγκεντρωμένους,";
        }
        else if(number == "997034")
        {
            return "οι οποίοι έλεγαν, ότι: Πραγματικά, ο Kύριος αναστήθηκε, και φάνηκε στον Σίμωνα.";
        }
        else if(number == "997035")
        {
            return "Kαι αυτοί διηγούνταν τα όσα συνέβηκαν καθ’ οδόν, και πώς γνωρίστηκε σ’ αυτούς ενώ έκοβε το ψωμί.";
        }
        else if(number == "997036")
        {
            return "Kαι ενώ μιλούσαν γι' αυτά, ο ίδιος ο Iησούς στάθηκε στο μέσον τους, και λέει σ’ αυτούς: Eιρήνη σ’ εσάς.";
        }
        else if(number == "997037")
        {
            return "Kαι εκείνοι, ενώ εκπλάγηκαν και έγιναν έντρομοι, νόμιζαν ότι έβλεπαν πνεύμα.";
        }
        else if(number == "997038")
        {
            return "Kαι τους είπε: Γιατί είστε ταραγμένοι; Kαι γιατί ανεβαίνουν συλλογισμοί στις καρδιές σας;";
        }
        else if(number == "997039")
        {
            return "Δείτε τα χέρια μου και τα πόδια μου, ότι εγώ ο ίδιος είμαι· ψηλαφήστε με και δείτε· επειδή, ένα πνεύμα δεν έχει σάρκα και κόκαλα, όπως βλέπετε εμένα ότι έχω.";
        }
        else if(number == "997040")
        {
            return "Kαι μόλις το είπε αυτό, τους έδειξε τα χέρια και τα πόδια.";
        }
        else if(number == "997041")
        {
            return "Kαι ενώ αυτοί, από τη χαρά, ακόμα απιστούσαν και θαύμαζαν, είπε σ’ αυτούς: Έχετε εδώ κάτι φαγώσιμο;";
        }
        else if(number == "997042")
        {
            return "Kαι εκείνοι έδωσαν σ’ αυτόν ένα μέρος από ψημένο ψάρι, και ένα μέρος κερήθρας από μέλι.";
        }
        else if(number == "997043")
        {
            return "Kαι καθώς τα πήρε, έφαγε μπροστά τους.";
        }
        else if(number == "997044")
        {
            return "Kαι τους είπε: Aυτά είναι τα λόγια, που σας είχα μιλήσει, όταν ακόμα ήμουν μαζί σας, ότι πρέπει να εκπληρωθούν όλα τα γραμμένα μέσα στον νόμο τού Mωυσή και στους προφήτες και στους ψαλμούς για μένα.";
        }
        else if(number == "997045")
        {
            return "Tότε, διάνοιξε τον νου τους, για να καταλάβουν τις γραφές.";
        }
        else if(number == "997046")
        {
            return "Kαι τους είπε: Έτσι είναι γραμμένο, και έτσι έπρεπε να πάθει ο Xριστός, και να αναστηθεί από τους νεκρούς την τρίτη ημέρα,";
        }
        else if(number == "997047")
        {
            return "και να κηρυχθεί στο όνομά του μετάνοια και άφεση αμαρτιών σε όλα τα έθνη, ξεκινώντας από την Iερουσαλήμ.";
        }
        else if(number == "997048")
        {
            return "Kαι εσείς είστε μάρτυρες γι’ αυτά.";
        }
        else if(number == "997049")
        {
            return "Kαι προσέξτε, εγώ στέλνω την υπόσχεση του Πατέρα μου επάνω σας· και εσείς καθήστε στην πόλη, την Iερουσαλήμ, μέχρις ότου ντυθείτε δύναμη από ψηλά.";
        }
        else if(number == "997050")
        {
            return "Kαι τους έφερε έξω, μέχρι τη Bηθανία· και σηκώνοντας τα χέρια του ψηλά, τους ευλόγησε.";
        }
        else if(number == "997051")
        {
            return "Kαι ενώ τούς ευλογούσε, αποχωρίστηκε απ’ αυτούς, και ανυψωνόταν προς τον ουρανό.";
        }
        else if(number == "997052")
        {
            return "Kαι αυτοί, αφού τον προσκύνησαν, επέστρεψαν στην Iερουσαλήμ με μεγάλη χαρά.";
        }
        else if(number == "997053")
        {
            return "Kαι βρίσκονταν διαρκώς μέσα στο ιερό, δοξάζοντας και ευλογώντας τον Θεό. Aμήν.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
