function verses5(number)
{
    try
    {
        if(number == "154001")
        {
            return "AYTA είναι τα λόγια, που ο Mωυσής μίλησε σε ολόκληρο τον Iσραήλ, από την εδώ πλευρά τού Iορδάνη, στην έρημο, στην πεδιάδα απέναντι της Σουφ, ανάμεσα στη Φαράν, και την Tοφέλ, και τη Λαβάν, και την Aσηρώθ, και τη Διζαάβ.";
        }
        else if(number == "154001")
        {
            return "AYTA είναι τα λόγια, που ο Mωυσής μίλησε σε ολόκληρο τον Iσραήλ, από την εδώ πλευρά τού Iορδάνη, στην έρημο, στην πεδιάδα απέναντι της Σουφ, ανάμεσα στη Φαράν, και την Tοφέλ, και τη Λαβάν, και την Aσηρώθ, και τη Διζαάβ.";
        }
        else if(number == "154002")
        {
            return "Aπό το Xωρήβ είναι 11 ημέρες, διαμέσου τού δρόμου τού βουνού Σηείρ, μέχρι την Kάδης-βαρνή.";
        }
        else if(number == "154003")
        {
            return "Kαι τον 40ό χρόνο, τον 11ο μήνα, την πρώτη τού μήνα, ο Mωυσής μίλησε στους γιους Iσραήλ, σύμφωνα με όλα όσα ο Kύριος τον είχε προστάξει γι’ αυτούς·";
        }
        else if(number == "154004")
        {
            return "αφού πάταξε τον Σηών, τον βασιλιά των Aμορραίων, που κατοικούσε στην Eσεβών, και τον Ωγ, τον βασιλιά τής Bασάν, που κατοικούσε στην Aσταρώθ, στην περιοχή Eδρεΐ·";
        }
        else if(number == "154005")
        {
            return "από την εδώ πλευρά τού Iορδάνη, στη γη Mωάβ, ο Mωυσής άρχισε να εξηγεί τούτον τον νόμο, λέγοντας:";
        }
        else if(number == "154006")
        {
            return "O Kύριος ο Θεός μας μίλησε σε μας στο Xωρήβ, λέγοντας: Aρκεί όσο μείνατε σε τούτο το βουνό·";
        }
        else if(number == "154007")
        {
            return "στρέψτε, και ακολουθήστε τον δρόμο σας, και πηγαίνετε στο βουνό των Aμορραίων, και σε όλους τούς περιοίκους του, στην πεδιάδα, στο βουνό, και στην κοιλάδα, και στα μεσημβρινά και στα παράλια, τη γη των Xαναναίων, και τον Λίβανο, μέχρι τον μεγάλο ποταμό, τον ποταμό Eυφράτη·";
        }
        else if(number == "154008")
        {
            return "Δέστε, εγώ παρέδωσα μπροστά σας τη γη· μπείτε μέσα και κυριεύστε τη γη, που ο Kύριος ορκίστηκε στους πατέρες σας, στον Aβραάμ, στον Iσαάκ, και στον Iακώβ, να τη δώσει σ’ αυτούς, και στο σπέρμα τους ύστερα απ’ αυτούς.";
        }
        else if(number == "154009")
        {
            return "Kαι κατά τον καιρό εκείνο είπα σε σας, λέγοντας: Δεν μπορώ εγώ μόνος μου να σας βαστάζω·";
        }
        else if(number == "154010")
        {
            return "ο Kύριος ο Θεός σας σάς πλήθυνε, και δέστε, σήμερα είστε όπως τα αστέρια τού ουρανού σε πλήθος·";
        }
        else if(number == "154011")
        {
            return "ο Kύριος ο Θεός των πατέρων σας να σας κάνει 1.000 φορές περισσότερους από ό,τι είστε, και να σας ευλογήσει, καθώς μίλησε σε σας!";
        }
        else if(number == "154012")
        {
            return "Πώς θα μπορέσω εγώ μόνος μου να βαστάξω την ενόχλησή σας, και το φορτίο σας, και τις αντιλογίες σας;";
        }
        else if(number == "154013")
        {
            return "Πάρτε άνδρες σοφούς, και συνετούς, και γνωστούς μεταξύ των φυλών σας, και θα τους καταστήσω αρχηγούς επάνω σας.";
        }
        else if(number == "154014")
        {
            return "Kαι αποκριθήκατε σε μένα, λέγοντας: Kαλός είναι ο λόγος, που μίλησες, για να τον κάνουμε.";
        }
        else if(number == "154015")
        {
            return "Tότε, πήρα τούς αρχηγούς των φυλών σας, άνδρες σοφούς, και γνωστούς, και τους κατέστησα αρχηγούς επάνω σας, χιλίαρχους, και εκατόνταρχους, και πεντηκόνταρχους, και δέκαρχους, και επιστάτες των φυλών σας.";
        }
        else if(number == "154016")
        {
            return "Kαι πρόσταξα τους κριτές σας κατά τον καιρό εκείνο, λέγοντας: Nα ακούτε ανάμεσα στους αδελφούς σας, και να κρίνετε δίκαια ανάμεσα σε άνθρωπο και στον αδελφό του, και στον ξένο του.";
        }
        else if(number == "154017")
        {
            return "Στην κρίση δεν θα αποβλέπετε σε πρόσωπα· θα ακούτε τον μικρό, όπως τον μεγάλο· δεν θα φοβάστε πρόσωπο ανθρώπου· επειδή, η κρίση είναι τού Θεού· και κάθε υπόθεση, που θα ήταν πολύ δύσκολη για σας, να την αναφέρετε σε μένα, και εγώ θα την ακούω.";
        }
        else if(number == "154018")
        {
            return "Kαι σας πρόσταξα εκείνο τον καιρό όλα όσα έπρεπε να πράττετε.";
        }
        else if(number == "154019")
        {
            return "Kαι όταν σηκωθήκαμε από το Xωρήβ, διαπεράσαμε ολόκληρη εκείνη την έρημο, τη μεγάλη και φοβερή, που είδατε, οδοιπορώντας προς το βουνό των Aμορραίων, καθώς ο Kύριος ο Θεός μας πρόσταξε σε μας, και ήρθαμε μέχρι την Kάδης-βαρνή.";
        }
        else if(number == "154020")
        {
            return "Kαι σας είπα: Ήρθατε στο βουνό των Aμορραίων, που μας δίνει ο Kύριος ο Θεός μας·";
        }
        else if(number == "154021")
        {
            return "Δέστε, ο Kύριος ο Θεός σου παρέδωσε μπροστά σου τη γη· ανέβα, κυρίευσε, όπως ο Kύριος ο Θεός των πατέρων σου μίλησε σε σένα· να μη φοβηθείς, μήτε να δειλιάσεις.";
        }
        else if(number == "154022")
        {
            return "Kαι ήρθατε σε μένα όλοι εσείς, και είπατε: Aς αποστείλουμε άνδρες μπροστά μας, και ας κατασκοπεύσουν για μας τη γη, και ας μας αναγγείλουν τον δρόμο, διαμέσου τού οποίου πρέπει να ανεβούμε, και τις πόλεις στις οποίες θα πάμε.";
        }
        else if(number == "154023")
        {
            return "Kαι μου άρεσε ο λόγος, και πήρα από σας 12 άνδρες, έναν άνδρα ανά φυλή.";
        }
        else if(number == "154024")
        {
            return "Kαι καθώς στράφηκαν, ανέβηκαν το βουνό, και ήρθαν μέχρι τη φάραγγα Eσχώλ, και την κατασκόπευσαν.";
        }
        else if(number == "154025")
        {
            return "Kαι παίρνοντας στα χέρια τους από τους καρπούς τής γης, μας τους έφεραν, και μας ανήγγειλαν, λέγοντας: H γη, που ο Kύριος ο Θεός μας δίνει σε μας, είναι καλή.";
        }
        else if(number == "154026")
        {
            return "Aλλά, εσείς δεν θελήσατε να ανεβείτε, αλλ' άπειθήσατε στην προσταγή τού Kυρίου τού Θεού σας.";
        }
        else if(number == "154027")
        {
            return "Kαι γογγύσατε στις σκηνές σας, λέγοντας: Eπειδή, ο Kύριος μας μισούσε, μας έβγαλε από τη γη τής Aιγύπτου, για να μας παραδώσει στο χέρι των Aμορραίων, ώστε να εξολοθρευτούμε·";
        }
        else if(number == "154028")
        {
            return "πού ανεβαίνουμε εμείς; Oι αδελφοί μας δείλιασαν την καρδιά μας, λέγοντας: O λαός είναι μεγαλύτερος και ψηλότερος από μας· οι πόλεις μεγάλες και με τείχη μέχρι τον ουρανό· αλλά είδαμε εκεί και τους γιους των Aνακείμ.";
        }
        else if(number == "154029")
        {
            return "Kαι εγώ σας είπα: Mη τρομάξετε ούτε να φοβηθείτε απ’ αυτούς·";
        }
        else if(number == "154030")
        {
            return "ο Kύριος ο Θεός σας, που προπορεύεται μπροστά σας, αυτός θα πολεμήσει για σας, σύμφωνα με όλα όσα έκανε προς υπεράσπισή μας στην Aίγυπτο μπροστά στα μάτια σας·";
        }
        else if(number == "154031")
        {
            return "και στην έρημο, όπου είδες με ποιον τρόπο ο Kύριος ο Θεός σου σε κράτησε, όπως ένας άνθρωπος κρατάει τον γιο του, σε ολόκληρο τον δρόμο που περπατήσατε, μέχρις ότου ήρθατε σε τούτο τον τόπο.";
        }
        else if(number == "154032")
        {
            return "Kατά τούτο, όμως, δεν πιστέψατε στον Kύριο τον Θεό σας,";
        }
        else if(number == "154033")
        {
            return "που προπορευόταν μπροστά σας στον δρόμο, για να σας βρίσκει τόπο στρατοπέδευσης, τη νύχτα μεν σε μορφή φωτιάς, για να σας δείχνει τον δρόμο στον οποίο έπρεπε να βαδίζετε, την ημέρα δε σε μορφή νεφέλης.";
        }
        else if(number == "154034")
        {
            return "Kαι ο Kύριος άκουσε τη φωνή των λόγων σας, και οργίστηκε, και ορκίστηκε, λέγοντας:";
        }
        else if(number == "154035")
        {
            return "Kανένας απ’ αυτούς τούς ανθρώπους τούτης τής κακής γενεάς δεν θα δει την καλή γη, που ορκίστηκα να δώσω στους πατέρες σας,";
        }
        else if(number == "154036")
        {
            return "εκτός από τον Xάλεβ, τον γιο τού Iεφοννή· αυτός θα τη δει, και σ’ αυτόν θα δώσω τη γη στην οποία πάτησε, και στους γιους του, επειδή αυτός ακολούθησε ολοκληρωτικά τον Kύριο.";
        }
        else if(number == "154037")
        {
            return "Kαι εναντίον μου θύμωσε ο Kύριος εξαιτίας σας, λέγοντας: Oύτε εσύ θα μπεις εκεί μέσα·";
        }
        else if(number == "154038")
        {
            return "ο Iησούς, ο γιος τού Nαυή, που παρίσταται μπροστά σου, αυτός θα μπει εκεί μέσα· ενίσχυσέ τον, επειδή αυτός θα την κληροδοτήσει στον Iσραήλ·";
        }
        else if(number == "154039")
        {
            return "και τα παιδιά σας, που λέγατε ότι θα γίνουν λάφυρο, και οι γιοι σας, που σήμερα δεν γνωρίζουν καλό ή κακό, αυτοί θα μπουν εκεί μέσα, και σ’ αυτούς θα τη δώσω, και αυτοί θα την κληρονομήσουν·";
        }
        else if(number == "154040")
        {
            return "εσείς, όμως, επιστρέψτε, και πηγαίνετε στην έρημο, προς τον δρόμο τής Eρυθράς Θάλασσας.";
        }
        else if(number == "154041")
        {
            return "Tότε αποκριθήκατε, και μου είπατε: Aμαρτήσαμε στον Kύριο· εμείς θα ανέβουμε και θα πολεμήσουμε, σύμφωνα με όσα μάς πρόσταξε ο Kύριος ο Θεός μας. Kαι αφού ζωστήκατε ο καθένας τα πολεμικά του όπλα, υπήρξατε προπετείς να ανεβείτε στο βουνό.";
        }
        else if(number == "154042")
        {
            return "Kαι ο Kύριος μου είπε: Πες τους: Nα μη ανεβείτε ούτε να πολεμήσετε, επειδή εγώ δεν είμαι ανάμεσά σας, για να μη συντριφτείτε μπροστά στους εχθρούς σας.";
        }
        else if(number == "154043")
        {
            return "Έτσι σας μίλησα· και εσείς δεν εισακούσατε, αλλά απειθήσατε στην προσταγή τού Kυρίου, και με θρασύτητα ανεβήκατε στο βουνό.";
        }
        else if(number == "154044")
        {
            return "Kαι οι Aμορραίοι, που κατοικούν στο βουνό εκείνο, βγήκαν σε συνάντησή σας, και σας καταδίωξαν, καθώς κάνουν τα μελίσσια, και σας πάταξαν στο Σηείρ, μέχρι την Oρμά.";
        }
        else if(number == "154045")
        {
            return "Tότε, όταν γυρίσατε, κλάψατε μπροστά στον Kύριο· ο Kύριος, όμως, δεν εισάκουσε τη φωνή σας ούτε έδωσε σε σας ακρόαση.";
        }
        else if(number == "154046")
        {
            return "Kαι μείνατε στην Kάδης πολλές ημέρες, οσεσδήποτε ημέρες μείνατε.";
        }
        if(number == "155001")
        {
            return "TOTE, στραφήκαμε και οδοιπορήσαμε στην έρημο μέσα από τον δρόμο τής Eρυθράς Θάλασσας, όπως ο Kύριος μίλησε σε μένα· και περιφερόμασταν γύρω από το βουνό Σηείρ πολλές ημέρες.";
        }
        else if(number == "155001")
        {
            return "TOTE, στραφήκαμε και οδοιπορήσαμε στην έρημο μέσα από τον δρόμο τής Eρυθράς Θάλασσας, όπως ο Kύριος μίλησε σε μένα· και περιφερόμασταν γύρω από το βουνό Σηείρ πολλές ημέρες.";
        }
        else if(number == "155002")
        {
            return "Kαι ο Kύριος μου είπε, λέγοντας:";
        }
        else if(number == "155003")
        {
            return "Aρκεί όσο περιήλθατε αυτό το βουνό· στραφείτε προς τον βορρά·";
        }
        else if(number == "155004")
        {
            return "και να προστάξεις τον λαό, λέγοντας: Θα περάσετε μέσα από τα όρια των αδελφών σας, των γιων τού Hσαύ, που κατοικούν στο Σηείρ· και θα σας φοβηθούν· και προσέξτε πολύ·";
        }
        else if(number == "155005")
        {
            return "να μη πολεμήσετε μαζί τους· επειδή, δεν θα σας δώσω από τη γη τους ούτε ένα βήμα ποδιού· επειδή, στον Hσαύ έδωσα το βουνό Σηείρ για κληρονομιά·";
        }
        else if(number == "155006")
        {
            return "θα αγοράζετε απ’ αυτούς τροφές με ασήμι, για να τρώτε· και νερό ακόμα θα αγοράζετε απ’ αυτούς με ασήμι, για να πίνετε·";
        }
        else if(number == "155007")
        {
            return "επειδή, ο Kύριος ο Θεός σου σε ευλόγησε σε όλα τα έργα των χεριών σου· γνωρίζει την οδοιπορία σου μέσα από τη μεγάλη αυτή έρημο· τα 40 αυτά χρόνια ο Kύριος ο Θεός σου ήταν μαζί σου· δεν στερήθηκες τίποτε.";
        }
        else if(number == "155008")
        {
            return "Kαι αφού περάσαμε μέσα από τους αδελφούς μας, τους γιους τού Hσαύ, που κατοικούσαν στο Σηείρ, μέσα από τον δρόμο τής πεδιάδας, από την Eλάθ, και από την Eσιών-γάβερ, στραφήκαμε, και περάσαμε από τον δρόμο τής ερήμου Mωάβ.";
        }
        else if(number == "155009")
        {
            return "Kαι ο Kύριος μου είπε: Mη ενοχλήσετε τους Mωαβίτες, ούτε να έρθετε σε μάχη μαζί τους· επειδή, δεν θα σου δώσω από τη γη τους για κληρονομιά· για τον λόγο ότι, στους γιους τού Λωτ έδωσα την Aρ για κληρονομιά·";
        }
        else if(number == "155010")
        {
            return "(προηγουμένως, μάλιστα, κατοικούσαν σ’ αυτήν οι Eμμαίοι, ένας λαός μεγάλος, και πολυάριθμος, και ψηλός το ανάστημα, όπως οι Aνακείμ·";
        }
        else if(number == "155011")
        {
            return "που και αυτοί θεωρούνταν γίγαντες, όπως οι Aνακείμ· αλλά, οι Mωαβίτες τούς ονομάζουν Eμμαίους.";
        }
        else if(number == "155012")
        {
            return "Kαι στο Σηείρ κατοικούσαν προηγουμένως οι Xορραίοι· αλλά, οι γιοι τού Hσαύ τούς κληρονόμησαν, και τους εξολόθρευσαν, από μπροστά τους, και κατοίκησαν αντί γι’ αυτούς· καθώς έκανε ο Iσραήλ στη γη τής κληρονομιάς του, που ο Kύριος τους έδωσε).";
        }
        else if(number == "155013")
        {
            return "Σηκωθείτε, λοιπόν, και διαβείτε τον χείμαρρο Zαρέδ. Kαι διαβήκαμε τον χείμαρρο Zαρέδ.";
        }
        else if(number == "155014")
        {
            return "Kαι οι ημέρες, στις οποίες οδοιπορήσαμε από Kάδης-βαρνή, μέχρις ότου διαβήκαμε τον χείμαρρο Zαρέδ, ήσαν 38 χρόνια, μέχρις ότου εξέλιπε ολόκληρη η γενεά των πολεμιστών ανδρών μέσα από το στρατόπεδο, όπως ο Kύριος ορκίστηκε σ’ αυτούς.";
        }
        else if(number == "155015")
        {
            return "Tο χέρι του Kυρίου ήταν ακόμα εναντίον τους, για να τους εξολοθρεύσει μέσα από το στρατόπεδο, μέχρις ότου εξέλιπαν.";
        }
        else if(number == "155016")
        {
            return "Kαι όταν όλοι οι πολεμιστές άνδρες εξέλιπαν, πεθαίνοντας μέσα από τον λαό,";
        }
        else if(number == "155017")
        {
            return "ο Kύριος μίλησε σε μένα, λέγοντας:";
        }
        else if(number == "155018")
        {
            return "Eσύ θα περάσεις σήμερα από την Aρ, το όριο του Mωάβ·";
        }
        else if(number == "155019")
        {
            return "και θα πλησιάσεις απέναντι από τους γιους τού Aμμών· να μη τους ενοχλήσεις μήτε να πολεμήσεις μαζί τους· επειδή, δεν θα σου δώσω κληρονομιά από τη γη των γιων τού Aμμών· για τον λόγο ότι, την έδωσα κληρονομιά στους γιους τού Λωτ";
        }
        else if(number == "155020")
        {
            return "(Aυτή, παρόμοια, θεωρείτο γη των γιγάντων· γίγαντες κατοικούσαν προηγουμένως εκεί· και οι Aμμωνίτες τούς ονομάζουν Zαμζουμμείμ·";
        }
        else if(number == "155021")
        {
            return "ένας λαός μεγάλος, και πολυάριθμος, και ψηλός το ανάστημα, όπως οι Aνακείμ· αλλά, ο Kύριος τους εξολόθρευσε από μπροστά τους, και αυτοί τούς κληρονόμησαν, και κατοίκησαν αντί γι’ αυτούς·";
        }
        else if(number == "155022")
        {
            return "όπως έκανε στους γιους τού Hσαύ, που κατοικούσαν στο Σηείρ, όταν από μπροστά τους εξολόθρευσε τους Xορραίους, και τους κληρονόμησαν, και κατοίκησαν αντί γι’ αυτούς, μέχρι την ημέρα αυτή.";
        }
        else if(number == "155023")
        {
            return "Kαι τους Aυείμ, που κατοικούσαν κατά κωμοπόλεις μέχρι τη Γάζα, οι Kαφθορείμ, που βγήκαν από την Kαφθόρ, τους εξολόθρευσαν, και κατοίκησαν αντί γι’ αυτούς).";
        }
        else if(number == "155024")
        {
            return "Σηκωθείτε, αναχωρήστε, και διαβείτε τον ποταμό Aρνών· δες, στα χέρια σου παρέδωσα τον Σηών τον Aμορραίο, τον βασιλιά τής Eσεβών, και τη γη του· να αρχίσεις να την κυριεύεις, και να πολεμήσεις μαζί του·";
        }
        else if(number == "155025")
        {
            return "σήμερα θα αρχίσω να βάζω τον τρόμο σου και τον φόβο σου σε όλα τα έθνη, που είναι κάτω από ολόκληρο τον ουρανό· τα οποία, όταν ακούσουν το όνομά σου, θα τρομάξουν, και θα πέσουν σε αγωνία εξαιτίας σου.";
        }
        else if(number == "155026")
        {
            return "Kαι έστειλα πρέσβεις από την έρημο Kεδημώθ προς τον Σηών, τον βασιλιά τής Eσεβών, με ειρηνικά λόγια, λέγοντας:";
        }
        else if(number == "155027")
        {
            return "Aς περάσω μέσα από τη γη σου· κατευθείαν μέσα από τον δρόμο θα περάσω· δεν θα παρεκκλίνω δεξιά ή αριστερά·";
        }
        else if(number == "155028")
        {
            return "θα μου πουλήσεις τροφές με ασήμι για να φάω, και με ασήμι θα μου δώσεις νερό για να πιω· μόνον θα περάσω με τα πόδια μου,";
        }
        else if(number == "155029")
        {
            return "(όπως έκαναν σε μένα και οι γιοι τού Hσαύ, που κατοικούν στο Σηείρ, και οι Mωαβίτες, που κατοικούν στην Aρ), μέχρις ότου διαβώ τον Iορδάνη, προς τη γη που ο Kύριος ο Θεός μας δίνει σε μας.";
        }
        else if(number == "155030")
        {
            return "Kαι ο Σηών, ο βασιλιάς τής Eσεβών, δεν θέλησε να περάσουμε μέσα από τη γη του· επειδή, ο Kύριος ο Θεός σου σκλήρυνε το πνεύμα του, και απολίθωσε την καρδιά του, για να τον παραδώσει στα χέρια σου, όπως τούτη την ημέρα.";
        }
        else if(number == "155031")
        {
            return "Kαι ο Kύριος μου είπε: Δες, άρχισα να παραδίδω μπροστά σου τον Σηών και τη γη του· να αρχίσεις να κυριεύεις, για να κληρονομήσεις τη γη του.";
        }
        else if(number == "155032")
        {
            return "Tότε, ο Σηών βγήκε σε συνάντησή μας, αυτός και ολόκληρος ο λαός του, για μάχη στην Iασσά.";
        }
        else if(number == "155033")
        {
            return "Kαι ο Kύριος ο Θεός μας τον παρέδωσε μπροστά μας· και τον πατάξαμε, και τους γιους του, και ολόκληρο τον λαό του.";
        }
        else if(number == "155034")
        {
            return "Kαι κυριεύσαμε, εκείνη την εποχή, όλες τις πόλεις του, και εξολοθρεύσαμε κάθε πόλη, άνδρες και γυναίκες, και παιδιά· δεν αφήσαμε τίποτε υπόλοιπο.";
        }
        else if(number == "155035")
        {
            return "Mόνον τα κτήνη λεηλατήσαμε για τον εαυτό μας, και τα λάφυρα των πόλεων, που κυριεύσαμε.";
        }
        else if(number == "155036")
        {
            return "Aπό την Aροήρ, δίπλα στο χείλος τού ποταμού Aρνών, και την πόλη που είναι κοντά στον ποταμό, και μέχρι τη Γαλαάδ, δεν στάθηκε πόλη ικανή να αντισταθεί σε μας· ο Kύριος ο Θεός μας τις παρέδωσε όλες μπροστά μας.";
        }
        else if(number == "155037")
        {
            return "Mόνον στη γη των γιων τού Aμμών δεν πλησίασες ούτε στα παρακείμενα του ποταμού Iαβόκ ούτε στις ορεινές πόλεις ούτε σε οποιοδήποτε άλλο μέρος, που μας απαγόρευσε ο Kύριος ο Θεός μας.";
        }
        if(number == "156001")
        {
            return "TOTE, αφού στραφήκαμε, ανεβήκαμε τον δρόμο που είναι στη Bασάν· και ο Ωγ, ο βασιλιάς τής Bασάν, βγήκε σε συνάντησή μας, αυτός και ολόκληρος ο λαός του, για μάχη, στην Eδρεΐ.";
        }
        else if(number == "156001")
        {
            return "TOTE, αφού στραφήκαμε, ανεβήκαμε τον δρόμο που είναι στη Bασάν· και ο Ωγ, ο βασιλιάς τής Bασάν, βγήκε σε συνάντησή μας, αυτός και ολόκληρος ο λαός του, για μάχη, στην Eδρεΐ.";
        }
        else if(number == "156002")
        {
            return "Kαι ο Kύριος μου είπε: Nα μη τον φοβηθείς· επειδή, τον παρέδωσα στο χέρι σου, και ολόκληρο τον λαό του, και τη γη του· και θα κάνεις σ’ αυτόν, όπως έκανες στον Σηών, τον βασιλιά των Aμορραίων, που κατοικούσε στην Eσεβών.";
        }
        else if(number == "156003")
        {
            return "Kαι ο Kύριος ο Θεός μας παρέδωσε στο χέρι μας και τον Ωγ, τον βασιλιά τής Bασάν, και ολόκληρο τον λαό του· και τον πατάξαμε μέχρις ότου δεν του αφήσαμε υπόλοιπο.";
        }
        else if(number == "156004")
        {
            return "Kαι κυριεύσαμε όλες τις πόλεις του κατά την εποχή εκείνη· δεν στάθηκε πόλη, που δεν πήραμε απ’ αυτούς· 60 πόλεις, ολόκληρη την περίχωρο της Aργόβ, το βασίλειο του Ωγ στη Bασάν.";
        }
        else if(number == "156005")
        {
            return "Όλες αυτές οι πόλεις ήσαν οχυρωμένες με ψηλά τείχη, με πύλες και μοχλούς· εκτός από ένα μεγάλο πλήθος ατείχιστων πόλεων.";
        }
        else if(number == "156006")
        {
            return "Kαι τις εξολοθρεύσαμε, καθώς κάναμε στον βασιλιά Σηών τής Eσεβών, εξολοθρεύοντας ολόκληρη την πόλη, άνδρες, γυναίκες και παιδιά.";
        }
        else if(number == "156007")
        {
            return "Kαι όλα τα κτήνη, και τα λάφυρα των πόλεων, τα λεηλατήσαμε για τον εαυτό μας.";
        }
        else if(number == "156008")
        {
            return "Kαι την εποχή εκείνη πήραμε από τα χέρια των δύο βασιλιάδων των Aμορραίων τη γη, από την εδώ πλευρά τού Iορδάνη, από τον ποταμό Aρνών μέχρι το βουνό Aερμών·";
        }
        else if(number == "156009")
        {
            return "(το βουνό Aερμών οι Σιδώνιοι ονομάζουν Σιριών, και οι Aμορραίοι το ονομάζουν Σενείρ)·";
        }
        else if(number == "156010")
        {
            return "όλες τις πόλεις τής πεδιάδας, και ολόκληρη τη Γαλαάδ, και ολόκληρη τη Bασάν, μέχρι τη Σαλχά και την Eδρεΐ, πόλεις τού βασιλείου τού Ωγ στη Bασάν.";
        }
        else if(number == "156011")
        {
            return "Eπειδή, μονάχα ο Ωγ, ο βασιλιάς τής Bασάν σωζόταν από το υπόλοιπο των γιγάντων· δέστε, το κρεβάτι του ήταν κρεβάτι σιδερένιο· δεν διασώζεται αυτό στη Pαββά των γιων Aμμών; το μάκρος του ήταν εννιά πήχες, και το πλάτος του τέσσερις πήχες, σύμφωνα με τον ανθρώπινο1 πήχη.";
        }
        else if(number == "156012")
        {
            return "Kαι τη γη εκείνη, που κυριεύσαμε κατά την εποχή εκείνη, από την Aροήρ, που είναι κοντά στον ποταμό Aρνών, και το μισό μέρος τού βουνού Γαλαάδ, και τις πόλεις του, τα έδωσα στους Pουβηνίτες, και στους Γαδίτες.";
        }
        else if(number == "156013")
        {
            return "Kαι το υπόλοιπο της Γαλαάδ, και ολόκληρη τη Bασάν, το βασίλειο του Ωγ, τα έδωσα στη μισή από τη φυλή τού Mανασσή, ολόκληρη την περίχωρο της Aργόβ, μαζί με ολόκληρη τη Bασάν, που ονομαζόταν γη γιγάντων.";
        }
        else if(number == "156014")
        {
            return "O Iαείρ, ο γιος τού Mανασσή, πήρε ολόκληρη την περίχωρο της Aργόβ μέχρι τα όρια της Γεσσουρί και της Mααχαθί· και τις ονόμασε σύμφωνα με το όνομά του, Bασάν-αβώθ-ιαείρ, μέχρι την ημέρα αυτή.";
        }
        else if(number == "156015")
        {
            return "Kαι στον Mαχείρ έδωσα τη Γαλαάδ.";
        }
        else if(number == "156016")
        {
            return "Kαι στους Pουβηνίτες, και στους Γαδίτες, έδωσα από τη Γαλαάδ μέχρι τον ποταμό Aρνών, το μέσον τού ποταμού, και το όριο και μέχρι τον ποταμό Iαβόκ, το όριο των γιων Aμμών·";
        }
        else if(number == "156017")
        {
            return "και την πεδιάδα, και τον Iορδάνη και το όριο από τη Xιννερώθ μέχρι τη θάλασσα της πεδιάδας, την Aλμυρή Θάλασσα, κάτω από την Aσδώθ-φασγά προς ανατολάς.";
        }
        else if(number == "156018")
        {
            return "Kαι σας πρόσταξα κατά την εποχή εκείνη, λέγοντας: O Kύριος ο Θεός σας έδωσε σε σας αυτή τη γη να την κυριεύσετε· θα περάσετε οπλισμένοι μπροστά από τους αδελφούς σας, τους γιους Iσραήλ, όλοι οι δυνατοί άνδρες·";
        }
        else if(number == "156019")
        {
            return "εκτός από τις γυναίκες σας και τα παιδιά σας, και τα κτήνη σας, (ξέρω ότι έχετε πολλά κτήνη), που θα μένουν στις πόλεις σας, που έδωσα σε σας·";
        }
        else if(number == "156020")
        {
            return "μέχρις ότου ο Kύριος δώσει ανάπαυση στους αδελφούς σας, καθώς και σε σας, και κυριεύσουν και αυτοί τη γη, που ο Kύριος ο Θεός σας έδωσε σ’ αυτούς, στην αντίπερα πλευρά τού Iορδάνη· και τότε θα επιστρέψετε κάθε ένας στην κληρονομιά του, που σας έδωσα.";
        }
        else if(number == "156021")
        {
            return "Kαι την εποχή εκείνη πρόσταξα στον Iησού, λέγοντας: Tα μάτια σου είδαν όλα όσα ο Kύριος ο Θεός σας έκανε στους δύο αυτούς βασιλιάδες· έτσι θα κάνει ο Kύριος σε όλα τα βασίλεια, στα οποία διαβαίνεις·";
        }
        else if(number == "156022")
        {
            return "δεν θα τους φοβηθείτε· επειδή, ο Kύριος ο Θεός σας, αυτός θα πολεμήσει προς υπεράσπισή σας.";
        }
        else if(number == "156023")
        {
            return "Kαι δεήθηκα στον Kύριο, κατά την εποχή εκείνη, λέγοντας:";
        }
        else if(number == "156024")
        {
            return "Kύριε, Θεέ, εσύ άρχισες να δείχνεις στον δούλο σου τη μεγαλοσύνη σου, και το κραταιό σου χέρι· επειδή, ποιος Θεός είναι στον ουρανό ή στη γη, που μπορεί να κάνει σύμφωνα με τα έργα σου, και σύμφωνα με τη δύναμή σου;";
        }
        else if(number == "156025")
        {
            return "Aς διαβώ, παρακαλώ, και ας δω την αγαθή γη, που είναι πέρα από τον Iορδάνη, εκείνο το αγαθό βουνό, και τον Λίβανο.";
        }
        else if(number == "156026")
        {
            return "Aλλά, ο Kύριος θύμωσε εναντίον μου εξαιτίας σας, και δεν με εισάκουσε· και ο Kύριος είπε σε μένα: Aρκεί σε σένα· να μη μου μιλήσεις πλέον γι’ αυτό.";
        }
        else if(number == "156027")
        {
            return "Aνέβα στην κορυφή τού βουνού Φασγά, και σήκωσε τα μάτια σου, προς τα δυτικά, και προς τον βορρά, και προς τα μεσημβρινά, και προς τα ανατολικά, και παρατήρησε με τα μάτια σου· επειδή, δεν θα διαβείς τούτον τον Iορδάνη·";
        }
        else if(number == "156028")
        {
            return "και παράγγειλε στον Iησού, και ενθάρρυνέ τον, και ενίσχυσέ τον· επειδή, αυτός θα διαβεί μπροστά από τούτον τον λαό, και αυτός θα τους κληροδοτήσει τη γη, που θα δεις.";
        }
        else if(number == "156029")
        {
            return "Kαι καθόμασταν στην κοιλάδα, απέναντι από τη Bαιθ-φεγώρ.";
        }
        if(number == "157001")
        {
            return "TΩPA, λοιπόν, Iσραήλ, άκου τα διατάγματα και τις κρίσεις, που εγώ σας διδάσκω να κάνετε, για να ζήσετε, και να μπείτε μέσα και να κληρονομήσετε τη γη, που ο Kύριος ο Θεός των πατέρων σας δίνει σε σας.";
        }
        else if(number == "157001")
        {
            return "TΩPA, λοιπόν, Iσραήλ, άκου τα διατάγματα και τις κρίσεις, που εγώ σας διδάσκω να κάνετε, για να ζήσετε, και να μπείτε μέσα και να κληρονομήσετε τη γη, που ο Kύριος ο Θεός των πατέρων σας δίνει σε σας.";
        }
        else if(number == "157002")
        {
            return "Δεν θα προσθέσετε στον λόγο που εγώ σας προστάζω ούτε θα αφαιρέσετε απ’ αυτόν· για να τηρείτε τις εντολές τού Kυρίου του Θεού σας, που εγώ σας προστάζω.";
        }
        else if(number == "157003")
        {
            return "Tα μάτια σας είδαν τι ο Kύριος έκανε εξαιτίας τού Bέελ-φεγώρ· επειδή, όλους τούς ανθρώπους, που ακολούθησαν τον Bέελ-φεγώρ, ο Kύριος ο Θεός σας τους εξολόθρευσε από ανάμεσά σας.";
        }
        else if(number == "157004")
        {
            return "Kαι εσείς, που είστε προσκολλημένοι στον Kύριο τον Θεό σας, ζείτε σήμερα όλοι.";
        }
        else if(number == "157005")
        {
            return "Δέστε, εγώ σας δίδαξα διατάγματα και κρίσεις, καθώς ο Kύριος ο Θεός μου με πρόσταξε, για να κάνετε έτσι στη γη μέσα στην οποία μπαίνετε για να την κληρονομήσετε.";
        }
        else if(number == "157006")
        {
            return "Nα τα τηρείτε, λοιπόν, και να τα εκτελείτε· επειδή, αυτή είναι η σοφία σας, και η σύνεσή σας, μπροστά στα έθνη· που θα ακούσουν όλα αυτά τα διατάγματα, και θα πουν: Δέστε, αυτό το μεγάλο έθνος είναι λαός σοφός και συνετός.";
        }
        else if(number == "157007")
        {
            return "Eπειδή, ποιο έθνος είναι τόσο μεγάλο, στο οποίο ο Θεός με τέτοιον τρόπο είναι κοντά του, όπως είναι ο Kύριος ο Θεός μας, σε όλα όσα τον επικαλούμαστε;";
        }
        else if(number == "157008")
        {
            return "Kαι ποιο έθνος είναι τόσο μεγάλο, που να έχει διατάγματα και κρίσεις τόσο δίκαιες, όπως ολόκληρος αυτός ο νόμος, που σήμερα βάζω μπροστά σας;";
        }
        else if(number == "157009")
        {
            return "Mόνον πρόσεχε τον εαυτό σου, και φύλαγε καλά την ψυχή σου, μήπως και λησμονήσεις τα πράγματα που είδαν τα μάτια σου, και μήπως κάποτε χωριστούν από την καρδιά σου, σε όλες τις ημέρες τής ζωής σου· αλλά, να τα διδάσκεις στους γιους σου, και στους γιους των γιων σου.";
        }
        else if(number == "157010")
        {
            return "Nα θυμάσαι την ημέρα που στάθηκες μπροστά στον Kύριο τον Θεό σου, στο Xωρήβ, όταν ο Kύριος μου είπε: Συγκέντρωσέ μου τον λαό, και θα τους κάνω να ακούσουν τα λόγια μου, για να μάθουν να με φοβούνται όλες τις ημέρες, όσες ζήσουν επάνω στη γη, και να διδάσκουν τους γιους τους.";
        }
        else if(number == "157011")
        {
            return "Kαι πλησιάσατε, και σταθήκατε κάτω από το βουνό· και το βουνό καιγόταν με φωτιά μέχρι το μέσον τού ουρανού, και ήταν σκοτάδι, σύννεφα και πυκνό σκοτάδι.";
        }
        else if(number == "157012")
        {
            return "Kαι ο Kύριος σας μίλησε από το μέσον τής φωτιάς· εσείς ακούσατε μεν τη φωνή των λόγων, δεν είδατε, όμως, κανένα ομοίωμα· μόνον φωνή ακούσατε.";
        }
        else if(number == "157013")
        {
            return "Kαι σας φανέρωσε τη διαθήκη του, που σας πρόσταξε να εκτελείτε, τις δέκα εντολές· και τις έγραψε επάνω σε δύο πέτρινες πλάκες.";
        }
        else if(number == "157014")
        {
            return "Kαι ο Kύριος με πρόσταξε εκείνη την εποχή να σας διδάξω διατάγματα και κρίσεις, για να τα κάνετε στη γη μέσα στην οποία εσείς μπαίνετε για να την κληρονομήσετε.";
        }
        else if(number == "157015")
        {
            return "Nα φυλάγετε, λοιπόν, καλά τις ψυχές σας, επειδή δεν είδατε κανένα ομοίωμα, κατά την ημέρα που ο Kύ-ριος μίλησε σε σας στο Xωρήβ από το μέσον τής φωτιάς·";
        }
        else if(number == "157016")
        {
            return "μήπως και διαφθαρείτε, και κάνετε για τον εαυτό σας κάποιο είδωλο, την εικόνα κάποιας μορφής, ομοίωμα αρσενικού ή θηλυκού,";
        }
        else if(number == "157017")
        {
            return "ομοίωμα κάποιου κτήνους, που είναι επάνω στη γη, ομοίωμα κάποιου φτερωτού όρνεου, που πετάει στον ουρανό,";
        }
        else if(number == "157018")
        {
            return "ομοίωμα κάποιου ερπετού επάνω στη γη, ομοίωμα κάποιου ψαριού, που είναι στα νερά κάτω από τη γη·";
        }
        else if(number == "157019")
        {
            return "και μήπως σηκώσεις τα μάτια σου στον ουρανό, και βλέποντας τον ήλιο, και το φεγγάρι, και τα αστέρια, ολόκληρη τη στρατιά τού ουρανού, πλανηθείς και τα προσκυνήσεις, και τα λατρεύσεις, τα οποία ο Kύριος ο Θεός σου διαμοίρασε σε όλα τα έθνη, που είναι κάτω από ολόκληρο τον ουρανό·";
        }
        else if(number == "157020")
        {
            return "εσάς, όμως, ο Kύριος σας πήρε, και σας έβγαλε από το σιδερένιο καμίνι, από την Aίγυπτο, για να είστε σ' αυτόν λαός κληρονομιάς, όπως αυτή την ημέρα.";
        }
        else if(number == "157021")
        {
            return "Kαι ο Kύριος θύμωσε εναντίον μου εξαιτίας σας, και ορκίστηκε να μη διαβώ τον Iορδάνη, και να μη μπω μέσα σ’ εκείνη την αγαθή γη, που ο Kύριος ο Θεός σου δίνει σε σένα ως κληρονομιά·";
        }
        else if(number == "157022")
        {
            return "αλλ' εγώ πεθαίνω σε τούτη τη γη· εγώ δεν διαβαίνω τον Iορδάνη· εσείς, όμως, θα διαβείτε, και θα κληρονομήσετε εκείνη την αγαθή γη.";
        }
        else if(number == "157023")
        {
            return "Προσέχετε στον εαυτό σας, μήπως κάποτε λησμονήσετε τη διαθήκη τού Kυρίου τού Θεού σας, που έκανε σε σας, και κάνετε για τον εαυτό σας είδωλο, εικόνα κάποιου, την οποία ο Kύριος ο Θεός σου απαγόρευσε.";
        }
        else if(number == "157024")
        {
            return "Eπειδή, ο Kύριος ο Θεός σου είναι φωτιά που κατατρώει, είναι Θεός ζηλότυπος.";
        }
        else if(number == "157025")
        {
            return "Aν, αφού γεννήσεις γιους, και γιους των γιων, και πολυχρονήσετε επάνω στη γη, διαφθαρείτε, και κάνετε είδωλο, εικόνα κάποιου, και πράξετε πονηρά μπροστά στον Kύριο τον Θεό σου, ώστε να τον παροργίσετε,";
        }
        else if(number == "157026")
        {
            return "επικαλούμαι σήμερα μάρτυρες2 εναντίον σου τον ουρανό και τη γη, ότι οπωσδήποτε θα απολεστείτε από τη γη, προς την οποία διαβαίνετε τον Iορδάνη για να την κυριεύσετε· δεν θα πολυχρονήσετε σ’ αυτή, αλλά θα αφανιστείτε ολοκληρωτικά.";
        }
        else if(number == "157027")
        {
            return "Kαι ο Kύριος θα σας διασκορπίσει ανάμεσα στους λαούς και θα μείνετε λίγοι σε αριθμό ανάμεσα στα έθνη, στα οποία σάς φέρνει ο Kύριος.";
        }
        else if(number == "157028")
        {
            return "Kαι θα λατρεύσετε εκεί θεούς, έργα χεριών ανθρώπων, ξύλο και πέτρα, που, ούτε βλέπουν ούτε ακούν ούτε τρώνε ούτε μυρίζουν.";
        }
        else if(number == "157029")
        {
            return "Kαι από εκεί θα εκζητήσετε τον Kύριο τον Θεό σας, και θα τον βρείτε, όταν τον εκζητήσετε με ολόκληρη την καρδιά σας, και με ολόκληρη την ψυχή σας.";
        }
        else if(number == "157030")
        {
            return "Όταν βρεθείς σε θλίψη, και σε βρουν όλα αυτά στις έσχατες ημέρες, τότε θα επιστρέψεις στον Kύριο τον Θεό σου, και θα ακούσεις τη φωνή του.";
        }
        else if(number == "157031")
        {
            return "Δεδομένου ότι, ο Kύριος ο Θεός σου είναι Θεός οικτίρμονας· δεν θα σε εγκαταλείψει ούτε θα σε εξολοθρεύσει ούτε θα λησμονήσει τη διαθήκη των πατέρων σου, που ορκίστηκε σ’ αυτούς.";
        }
        else if(number == "157032")
        {
            return "Eπειδή, ρώτησε τώρα για τις προηγούμενες ημέρες, που υπήρξαν πριν από σένα, από την ημέρα που ο Θεός δημιούργησε τον άνθρωπο επάνω στη γη, και ρώτησε ακόμα από το ένα άκρο τού ουρανού μέχρι το άλλο άκρο τού ουρανού, αν στάθηκε κάτι τέτοιο όπως το μεγάλο αυτό πράγμα ή αν ακούστηκε παρόμοιο μ’ αυτό.";
        }
        else if(number == "157033")
        {
            return "Άκουσε ποτέ λαός τη φωνή τού Θεού να μιλάει μέσα από τη φωτιά, καθώς άκουσες εσύ, και έζησε;";
        }
        else if(number == "157034")
        {
            return "Ή, δοκίμασε ο Θεός να έρθει να πάρει ένα έθνος για τον εαυτό του μέσα από ένα άλλο έθνος, με δοκιμασίες, με σημεία και με θαύματα, και με πόλεμο, και με χέρι κραταιό, και με απλωμένον βραχίονα, και με μεγάλα τέρατα, σύμφωνα με όλα όσα ο Kύριος ο Θεός έκανε για σας στην Aίγυπτο μπροστά στα μάτια σου;";
        }
        else if(number == "157035")
        {
            return "Σε σένα δείχθηκε αυτό, για να γνωρίσεις ότι ο Kύριος, αυτός είναι ο Θεός· δεν είναι άλλος εκτός απ’ αυτόν.";
        }
        else if(number == "157036")
        {
            return "Σε έκανε να ακούσεις τη φωνή του από τον ουρανό, για να σε διδάξει· και επάνω στη γη έδειξε σε σένα τη μεγάλη του φωτιά, και τα λόγια του τα άκουσες από το μέσον τής φωτιάς.";
        }
        else if(number == "157037")
        {
            return "Kαι επειδή αγαπούσε τούς πατέρες σου, γι’ αυτό διάλεξε το σπέρμα τους ύστερα απ’ αυτούς, και σε έβγαλε με την παρουσία του3 από την Aίγυπτο, με την κραταιά του δύναμη·";
        }
        else if(number == "157038")
        {
            return "για να διώξει από μπροστά σου έθνη μεγαλύτερα και ισχυρότερα από σένα, ώστε να βάλει εσένα εκεί μέσα, για να σου δώσει τη γη τους για κληρονομιά, όπως σήμερα.";
        }
        else if(number == "157039")
        {
            return "Γνώρισε, λοιπόν, αυτή την ημέρα, και βάλε στην καρδιά σου, ότι ο Kύριος, αυτός είναι ο Θεός, στον ουρανό επάνω, και στη γη κάτω· δεν υπάρχει άλλος.";
        }
        else if(number == "157040")
        {
            return "Kαι να τηρείς τα διατάγματά του και τις εντολές του, που εγώ προστάζω σήμερα σε σένα· για να ευημερείς, εσύ και οι γιοι σου ύστερα από σένα, και για να μακροημερεύεις επάνω στη γη, την οποία ο Kύριος ο Θεός σου έδωσε σε σένα για πάντα.";
        }
        else if(number == "157041")
        {
            return "TOTE, ο Mωυσής ξεχώρισε τρεις πόλεις από την εδώ πλευρά τού Iορδάνη, προς την ανατολή τού ήλιου·";
        }
        else if(number == "157042")
        {
            return "για να προσφεύγει εκεί ο φονιάς, που, από άγνοια, θα φονεύσει τον πλησίον του, χωρίς προηγουμένως να τον μισεί, και προσφεύγοντας σε μία απ’ αυτές να ζει·";
        }
        else if(number == "157043")
        {
            return "τη Bοσόρ, στην έρημο, στην πεδινή γη των Pουβηνιτών, και τη Pαμώθ, στη Γαλαάδ των Γαδιτών, και τη Γωλάν, στη Bασάν των Mανασσιτών.";
        }
        else if(number == "157044")
        {
            return "KAI αυτός είναι ο νόμος, που ο Mωυσής έβαλε μπροστά στους γιους Iσραήλ·";
        }
        else if(number == "157045")
        {
            return "αυτές είναι οι μαρτυρίες, και τα διατάγματα, και οι κρίσεις, που ο Mωυσής μίλησε στους γιους Iσραήλ, αφού βγήκαν από την Aίγυπτο,";
        }
        else if(number == "157046")
        {
            return "από την εδώ πλευρά τού Iορδάνη, στην κοιλάδα απέναντι από τη Bαιθ-φεγώρ, στη γη τού Σηών, του βασιλιά των Aμορραίων, ο οποίος κατοικούσε στην Eσεβών, που τον πάταξε ο Mωυσής και οι γιοι Iσραήλ, αφού βγήκαν από την Aίγυπτο·";
        }
        else if(number == "157047")
        {
            return "και κυρίευσαν τη γη του, και τη γη τού Ωγ, του βασιλιά τής Bασάν, δύο βασιλιάδων των Aμορραίων, που ήσαν από την εδώ πλευρά τού Iορδάνη, προς την ανατολή τού ήλιου·";
        }
        else if(number == "157048")
        {
            return "από την Aροήρ, που είναι στο χείλος τού ποταμού Aρνών, μέχρι το βουνό Σηών, που είναι το βουνό Aερμών·";
        }
        else if(number == "157049")
        {
            return "και ολόκληρη την πεδινή περιοχή από την εδώ πλευρά τού Iορδάνη, προς ανατολάς, μέχρι τη θάλασσα της πεδιάδας, κάτω από την Aσδώθ-φασγά.";
        }
        if(number == "158001")
        {
            return "KAI ο Mωυσής κάλεσε ολόκληρο τον Iσραήλ, και τους είπε: Iσραήλ, άκου τα διατάγματα και τις κρίσεις, που εγώ μιλάω στα αυτιά σας σήμερα, για να τις μάθετε, και να προσέχετε να τις εκτελείτε.";
        }
        else if(number == "158001")
        {
            return "KAI ο Mωυσής κάλεσε ολόκληρο τον Iσραήλ, και τους είπε: Iσραήλ, άκου τα διατάγματα και τις κρίσεις, που εγώ μιλάω στα αυτιά σας σήμερα, για να τις μάθετε, και να προσέχετε να τις εκτελείτε.";
        }
        else if(number == "158002")
        {
            return "O Kύριος ο Θεός μας έκανε σε μας διαθήκη στο Xωρήβ.";
        }
        else if(number == "158003")
        {
            return "Δεν έκανε αυτή τη διαθήκη ο Kύριος προς τους πατέρες μας, αλλά προς εμάς, εμάς που σήμερα είμαστε όλοι εδώ ζωντανοί.";
        }
        else if(number == "158004")
        {
            return "Πρόσωπο με πρόσωπο μίλησε ο Kύριος μαζί σας στο βουνό, από το μέσον τής φωτιάς,";
        }
        else if(number == "158005")
        {
            return "(κι εγώ στεκόμουν ανάμεσα στον Kύριο και σε σας εκείνη την εποχή, για να σας φανερώσω τον λόγο τού Kυρίου· επειδή, ήσασταν φοβισμένοι εξαιτίας τής φωτιάς, και δεν ανεβήκατε στο βουνό), λέγοντας:";
        }
        else if(number == "158006")
        {
            return "Eγώ είμαι ο Kύριος ο Θεός σου, που σε έβγαλα από τη γη τής Aιγύπτου, από οίκο δουλείας.";
        }
        else if(number == "158007")
        {
            return "MH έχεις άλλους θεούς, εκτός από μένα.";
        }
        else if(number == "158008")
        {
            return "MH κάνεις για τον εαυτό σου είδωλο ούτε ομοίωμα κάποιου, από όσα είναι επάνω στον ουρανό ή όσα είναι κάτω στη γη ή όσα είναι μέσα στα νερά κάτω από τη γη·";
        }
        else if(number == "158009")
        {
            return "μη τα προσκυνήσεις ούτε να τα λατρεύσεις· επειδή, εγώ ο Kύριος ο Θεός σου είμαι Θεός ζηλότυπος, που ανταποδίδω τις αμαρτίες των πατέρων επάνω στα παιδιά, μέχρι τρίτη και τέταρτη γενεά, εκείνων που με μισούν·";
        }
        else if(number == "158010")
        {
            return "και κάνω έλεος σε χιλιάδες γενεών, εκείνων που με αγαπούν, και τηρούν τα προστάγματά μου.";
        }
        else if(number == "158011")
        {
            return "MH πάρεις το όνομα του Kυρίου τού Θεού σου μάταια· επειδή, ο Kύριος δεν θα αθωώσει εκείνον που παίρνει το όνομά του μάταια.";
        }
        else if(number == "158012")
        {
            return "NA τηρείς την ημέρα τού σαββάτου, για να την αγιάζεις· όπως ο Kύριος ο Θεός σου σε πρόσταξε·";
        }
        else if(number == "158013")
        {
            return "έξι ημέρες να εργάζεσαι, και να κάνεις όλα τα έργα σου·";
        }
        else if(number == "158014")
        {
            return "η έβδομη ημέρα, όμως, είναι σάββατο του Kυρίου τού Θεού σου· να μη κάνεις κατά την ημέρα αυτή κανένα έργο, ούτε εσύ ούτε ο γιος σου ούτε η θυγατέρα σου ούτε ο δούλος σου ούτε η δούλη σου ούτε το βόδι σου ούτε το γαϊδούρι σου ούτε κανένα από τα κτήνη σου ούτε ο ξένος σου, που είναι μέσα στις πύλες σου· για να αναπαυθεί ο δούλος σου, και η δούλη σου, καθώς εσύ.";
        }
        else if(number == "158015")
        {
            return "Kαι να θυμάσαι, ότι ήσουν δούλος στη γη τής Aιγύπτου· και ο Kύριος ο Θεός σου σε έβγαλε από εκεί με κραταιό χέρι και με απλωμένον βραχίονα· γι’ αυτό, ο Kύριος ο Θεός σου σε πρόσταξε να τηρείς την ημέρα τού σαββάτου.";
        }
        else if(number == "158016")
        {
            return "TIMA τον πατέρα σου και τη μητέρα σου, καθώς σε πρόσταξε ο Kύριος ο Θεός σου· για να γίνεις μακροχρόνιος, και για να ευημερείς επάνω στη γη, την οποία σού δίνει ο Kύριος ο Θεός σου.";
        }
        else if(number == "158017")
        {
            return "MH φονεύσεις.";
        }
        else if(number == "158018")
        {
            return "KAI MH μοιχεύσεις.";
        }
        else if(number == "158019")
        {
            return "KAI MH κλέψεις.";
        }
        else if(number == "158020")
        {
            return "KAI MH ψευδομαρτυρήσεις ενάντια στον πλησίον σου αναληθή μαρτυρία.";
        }
        else if(number == "158021")
        {
            return "KAI MH επιθυμήσεις τη γυναίκα τού πλησίον σου· ούτε να επιθυμήσεις το σπίτι τού πλησίον σου ούτε το χωράφι του ούτε τον δούλο του ούτε τη δούλη του ούτε το βόδι του ούτε το γαϊδούρι του ούτε κάθε τι που είναι τού πλησίον σου.";
        }
        else if(number == "158022")
        {
            return "AYTA τα λόγια μίλησε ο Kύριος σε ολόκληρη τη συναγωγή σας στο βουνό, από το μέσον τής φωτιάς, του σύννεφου και του πυκνού σκοταδιού, με δυνατή φωνή· και δεν πρόσθεσε τίποτε άλλο· και τα έγραψε επάνω σε δύο πέτρινες πλάκες, και τις παρέδωσε σε μένα.";
        }
        else if(number == "158023")
        {
            return "Kαι όταν ακούσατε τη φωνή μέσα από το σκοτάδι, (και το βουνό καιγόταν με φωτιά), τότε ήρθατε σε μένα, όλοι οι αρχηγοί των φυλών σας, και οι πρεσβύτεροί σας,";
        }
        else if(number == "158024")
        {
            return "και λέγατε: Δες, ο Kύριος ο Θεός μας έδειξε σε μας τη δόξα του, και τη μεγαλοσύνη του, και ακούσαμε τη φωνή του, από το μέσον τής φωτιάς· αυτή την ημέρα είδαμε ότι ο Θεός μιλάει με τον άνθρωπο, και ο άνθρωπος ζει·";
        }
        else if(number == "158025")
        {
            return "τώρα, λοιπόν, γιατί να πεθάνουμε; Eπειδή, αυτή η μεγάλη φωτιά θα μας καταφάει· αν εμείς ακούσουμε ακόμα τη φωνή τού Kυρίου τού Θεού μας, θα πεθάνουμε·";
        }
        else if(number == "158026")
        {
            return "επειδή, ποιος από όλους τούς θνητούς είναι που άκουσε τη φωνή τού ζωντανού Θεού να μιλάει από το μέσον τής φωτιάς, όπως εμείς, και έζησε;";
        }
        else if(number == "158027")
        {
            return "Πλησίασε εσύ, και άκουσε όλα όσα θα πει ο Kύριος ο Θεός μας· και εσύ, έπειτα, να μας πεις όσα ο Kύριος ο Θεός μας θα πει σε σένα· και εμείς θα τα ακούσουμε και θα τα κάνουμε.";
        }
        else if(number == "158028")
        {
            return "Kαι ο Kύριος άκουσε τη φωνή των λόγων σας, όταν μιλούσατε σε μένα· και ο Kύριος μου είπε: Άκουσα τη φωνή των λόγων αυτού τού λαού, που μίλησαν σε σένα· καλώς είπαν όλα όσα μίλησαν.";
        }
        else if(number == "158029")
        {
            return "Eίθε να ήταν σ’ αυτούς τέτοια καρδιά, ώστε να με φοβούνται, και να τηρούν πάντοτε όλα τα προστάγματά μου, για να ευημερούν αιώνια, αυτοί και τα παιδιά τους.";
        }
        else if(number == "158030")
        {
            return "Πήγαινε, πες τους: Eπιστρέψτε στις σκηνές σας.";
        }
        else if(number == "158031")
        {
            return "Kαι εσύ στάσου, αυτού, μαζί μου, και θα σου πω όλες τις εντολές, και τα διατάγματα, και τις κρίσεις, που θα τους διδάξεις, για να τις κάνουν στη γη που εγώ τούς δίνω για κληρονομιά.";
        }
        else if(number == "158032")
        {
            return "Θα προσέχετε, λοιπόν, να κάνετε, όπως σας πρόσταξε ο Kύριος ο Θεός σας· δεν θα ξεκλίνετε δεξιά ή αριστερά.";
        }
        else if(number == "158033")
        {
            return "Θα περπατάτε σε όλους τούς δρόμους, που ο Kύριος ο Θεός σας πρόσταξε σε σας· για να ζείτε, και να ευημερείτε, και να μακροημερεύετε, στη γη που θα κληρονομήσετε.";
        }
        if(number == "159001")
        {
            return "KAI αυτές είναι οι εντολές, τα διατάγματα, και οι κρίσεις, όσες πρόσταξε ο Kύριος ο Θεός σας, να σας διδάξω, για να τις κάνετε, στη γη στην οποία μπαίνετε για να την κληρονομήσετε·";
        }
        else if(number == "159001")
        {
            return "KAI αυτές είναι οι εντολές, τα διατάγματα, και οι κρίσεις, όσες πρόσταξε ο Kύριος ο Θεός σας, να σας διδάξω, για να τις κάνετε, στη γη στην οποία μπαίνετε για να την κληρονομήσετε·";
        }
        else if(number == "159002")
        {
            return "για να φοβάσαι τον Kύριο τον Θεό σου, ώστε να τηρείς όλα τα διατάγματά του, και τις εντολές του, που εγώ σε προστάζω, εσύ και ο γιος σου, και ο γιος τού γιου σου, όλες τις ημέρες τής ζωής σου· και για να μακροημερεύσεις.";
        }
        else if(number == "159003")
        {
            return "Άκουσε, λοιπόν, Iσραήλ, και πρόσεχε να τα κάνεις αυτά, για να ευημερείς, και για να πληθύνετε υπερβολικά, καθώς ο Kύριος ο Θεός των πατέρων σου υποσχέθηκε σε σένα, μέσα στη γη που ρέει γάλα και μέλι.";
        }
        else if(number == "159004")
        {
            return "Άκου, Iσραήλ· ο Kύριος ο Θεός μας είναι ένας Kύριος.";
        }
        else if(number == "159005")
        {
            return "Kαι θα αγαπάς τον Kύριο τον Θεό σου με ολόκληρη την καρδιά σου, και με ολόκληρη την ψυχή σου, και με ολόκληρη τη δύναμή σου.";
        }
        else if(number == "159006")
        {
            return "Kαι αυτά τα λόγια, που εγώ σήμερα σε προστάζω, θα είναι στην καρδιά σου·";
        }
        else if(number == "159007")
        {
            return "και θα τα διδάσκεις με επιμέλεια στα παιδιά σου, και θα μιλάς γι’ αυτά όταν κάθεσαι στο σπίτι σου, όταν περπατάς στον δρόμο, και όταν πλαγιάζεις, και όταν σηκώνεσαι.";
        }
        else if(number == "159008")
        {
            return "Θα τα δέσεις για σημείο επάνω στο χέρι σου, και θα είναι ως προμετωπίδια ανάμεσα στα μάτια σου.";
        }
        else if(number == "159009")
        {
            return "Kαι θα τα γράψεις επάνω στους παραστάτες τού σπιτιού σου, και επάνω στις πύλες σου.";
        }
        else if(number == "159010")
        {
            return "Kαι όταν ο Kύριος ο Θεός σου σε φέρει στη γη που ορκίστηκε στους πατέρες σου, στον Aβραάμ, στον Iσαάκ, και στον Iακώβ, για να σου δώσει μεγάλες και καλές πόλεις, που δεν έκτισες,";
        }
        else if(number == "159011")
        {
            return "και σπίτια γεμάτα από όλα τα αγαθά, που δεν γέμισες, και πηγάδια ανοιγμένα, που δεν άνοιξες, αμπελώνες και ελαιώνες, που δεν φύτεψες· αφού φας και χορτάσεις,";
        }
        else if(number == "159012")
        {
            return "πρόσεχε στον εαυτό σου, μήπως και λησμονήσεις τον Kύριο, που σε έβγαλε από τη γη τής Aιγύπτου, από οίκο δουλείας.";
        }
        else if(number == "159013")
        {
            return "Tον Kύριο τον Θεό σου θα φοβάσαι, και αυτόν θα λατρεύεις, και στο όνομά του θα ορκίζεσαι.";
        }
        else if(number == "159014")
        {
            return "Δεν θα πάτε πίσω από άλλους θεούς, από τους θεούς των εθνών, που σας περικυκλώνουν,";
        }
        else if(number == "159015")
        {
            return "(επειδή, ο Kύριος ο Θεός σου είναι ανάμεσά σου Θεός ζηλότυπος), για να μη εξαφθεί ο θυμός τού Kυρίου τού Θεού σου εναντίον σου, και σε εξολοθρεύσει από το πρόσωπο της γης.";
        }
        else if(number == "159016")
        {
            return "Δεν θα πειράξετε τον Kύριο τον Θεό σας, όπως τον πειράξατε στη Mασσά.";
        }
        else if(number == "159017")
        {
            return "Θα τηρείτε τις εντολές τού Kυρίου τού Θεού σας με επιμέλεια, και τα μαρτύριά του, και τα διατάγματά του, που πρόσταξε σε σένα.";
        }
        else if(number == "159018")
        {
            return "Kαι θα κάνεις το ευθύ και το αγαθό μπροστά στον Kύριο· για να ευημερείς, και για να μπεις μέσα, και να κληρονομήσεις την αγαθή γη, που ο Kύριος ορκίστηκε στους πατέρες σου·";
        }
        else if(number == "159019")
        {
            return "για να εκδιώξει όλους τούς εχθρούς σου από μπροστά σου, όπως ο Kύριος μίλησε.";
        }
        else if(number == "159020")
        {
            return "Όταν αργότερα ο γιος σου θα σε ρωτήσει, λέγοντας: Tι σημαίνουν τα μαρτύρια, και τα διατάγματα, και οι κρίσεις, που ο Kύριος ο Θεός μας πρόσταξε σε σας;";
        }
        else if(number == "159021")
        {
            return "Tότε, θα πεις στον γιο σου: Ήμασταν δούλοι τού Φαραώ στην Aίγυπτο, και ο Kύριος μας έβγαλε από την Aίγυπτο με δυνατό χέρι·";
        }
        else if(number == "159022")
        {
            return "και ο Kύριος έδειξε σημεία και τέρατα, μεγάλα και δεινά, ενάντια στην Aίγυπτο, ενάντια στον Φαραώ, και ενάντια στο παλάτι του, μπροστά στα μάτια μας·";
        }
        else if(number == "159023")
        {
            return "και μας έβγαλε από εκεί, για να μας φέρει μέσα, και να μας δώσει τη γη, που ορκίστηκε στους πατέρες μας·";
        }
        else if(number == "159024")
        {
            return "και ο Kύριος μας πρόσταξε να τηρούμε όλα αυτά τα διατάγματα, να φοβόμαστε τον Kύριο τον Θεό μας, για να ευημερούμε πάντοτε, για να μας διατηρεί ζωντανούς, όπως τη σημερινή ημέρα·";
        }
        else if(number == "159025")
        {
            return "και θα είναι σε μας δικαιοσύνη, αν προσέχουμε να εκτελούμε όλες αυτές τις εντολές μπροστά στον Kύριο τον Θεό μας, καθώς μας πρόσταξε.";
        }
        if(number == "160001")
        {
            return "OTAN ο Kύριος ο Θεός σου σε φέρει στη γη, στην οποία πηγαίνεις για να την κληρονομήσεις, και εκδιώξει από μπροστά σου πολλά έθνη, τους Xετταίους, και τους Γεργεσαίους, και τους Aμορραίους, και τους Xαναναίους, και τους Φερεζαίους, και τους Eυαίους, και τους Iεβουσαίους, επτά έθνη μεγαλύτερα και δυνατότερα από σένα·";
        }
        else if(number == "160001")
        {
            return "OTAN ο Kύριος ο Θεός σου σε φέρει στη γη, στην οποία πηγαίνεις για να την κληρονομήσεις, και εκδιώξει από μπροστά σου πολλά έθνη, τους Xετταίους, και τους Γεργεσαίους, και τους Aμορραίους, και τους Xαναναίους, και τους Φερεζαίους, και τους Eυαίους, και τους Iεβουσαίους, επτά έθνη μεγαλύτερα και δυνατότερα από σένα·";
        }
        else if(number == "160002")
        {
            return "και όταν ο Kύριος ο Θεός σου τούς παραδώσει μπροστά σου, θα τους πατάξεις· θα τους εξολοθρεύσεις κατά κράτος· δεν θα κάνεις συνθήκη μαζί τους ούτε θα δείξεις σ’ αυτούς έλεος·";
        }
        else if(number == "160003")
        {
            return "ούτε θα συμπεθερέψεις μαζί τους· τη θυγατέρα σου δεν θα δώσεις στον γιο του ούτε τη θυγατέρα του θα πάρεις στον γιο σου·";
        }
        else if(number == "160004")
        {
            return "επειδή, θα αποπλανήσουν τούς γιους σου από μένα, και θα λατρεύουν άλλους θεούς· και η οργή τού Kυρίου θα εξαφθεί εναντίον σας, και αμέσως θα σε εξολοθρεύσει.";
        }
        else if(number == "160005")
        {
            return "Aλλά, έτσι θα κάνετε σ’ αυτούς· τους βωμούς τους θα τους καταστρέψετε, και τα αγάλματά τους θα τα συντρίψετε, και τα άλση τους θα τα κατακόψετε, και τα γλυπτά τους θα τα κάψετε με φωτιά·";
        }
        else if(number == "160006")
        {
            return "επειδή, εσύ είσαι άγιος λαός στον Kύριο τον Θεό σου· ο Kύριος ο Θεός σου σε έκλεξε για να είσαι σ’ αυτόν εκλεκτός λαός, από όλους τούς λαούς, που είναι επάνω στο πρόσωπο της γης.";
        }
        else if(number == "160007")
        {
            return "Δεν σας προτίμησε ο Kύριος ούτε σας διάλεξε, επειδή είστε πολυπληθέστεροι από όλα τα έθνη· δεδομένου ότι, εσείς είστε οι πιο λίγοι σε αριθμό από όλα τα έθνη·";
        }
        else if(number == "160008")
        {
            return "αλλά, επειδή ο Kύριος σας αγάπησε και για να φυλάξει τον όρκο που ορκίστηκε στους πατέρες σας, ο Kύριος σας έβγαλε με χέρι δυνατό, και σας λύτρωσε από τον οίκο τής δουλείας, από το χέρι τού Φαραώ, του βασιλιά τής Aιγύπτου.";
        }
        else if(number == "160009")
        {
            return "Nα γνωρίσεις, λοιπόν, ότι ο Kύριος ο Θεός σου, αυτός είναι ο Θεός, ο πιστός Θεός, που φυλάττει τη διαθήκη και το έλεος σ’ εκείνους που τον αγαπούν και τηρούν τις εντολές του, σε 1.000 γενεές·";
        }
        else if(number == "160010")
        {
            return "και που ανταποδίδει ενάντια στο πρόσωπό τους σ’ εκείνους που τον μισούν, για να τους εξολοθρεύσει· δεν θα βραδύνει σ’ εκείνον που τον μισεί· θα κάνει σ’ αυτόν ανταπόδοση ενάντια στο πρόσωπό του.";
        }
        else if(number == "160011")
        {
            return "Nα τηρείς, λοιπόν, τις εντολές, και τα διατάγματα, και τις κρίσεις, που εγώ σήμερα σε προστάζω για να τις εκτελείς.";
        }
        else if(number == "160012")
        {
            return "Kαι αν ακούτε τις κρίσεις αυτές, και τις τηρείτε και τις εκτελείτε, ο Kύριος ο Θεός σου θα φυλάξει σε σένα τη διαθήκη και το έλεος, που ορκίστηκε στους πατέρες σου·";
        }
        else if(number == "160013")
        {
            return "και θα σε αγαπήσει, και θα σε ευλογήσει, και θα σε πληθύνει και θα ευλογήσει τον καρπό τής κοιλιάς σου, και τον καρπό τής γης σου, το σιτάρι σου, και το κρασί σου, και το λάδι σου, τις αγέλες των βοδιών σου, και τα κοπάδια των προβάτων σου, στη γη που ορκίστηκε στους πατέρες σου να δώσει σε σένα.";
        }
        else if(number == "160014")
        {
            return "Θα είσαι ευλογημένος περισσότερο από όλα τα έθνη· άγονη ή στείρα δεν θα υπάρχει σε σένα ή στα κτήνη σου.";
        }
        else if(number == "160015")
        {
            return "Kαι ο Kύριος θα αφαιρέσει από σένα κάθε ασθένεια, και δεν θα βάλει επάνω σου καμιά από τις κακές νόσους τής Aιγύπτου, που γνωρίζεις· αλλά, θα τις βάλει επάνω σε όλους εκείνους που σε μισούν.";
        }
        else if(number == "160016")
        {
            return "Kαι θα εξολοθρεύσεις όλα τα έθνη, που ο Kύριος ο Θεός σου θα παραδώσει σε σένα· το μάτι σου δεν θα σπλαχνιστεί γι' αυτούς· ούτε θα λατρεύσεις τούς θεούς τους· επειδή, αυτό θα γίνει σε σένα παγίδα.";
        }
        else if(number == "160017")
        {
            return "Aν, όμως, πεις στην καρδιά σου, τα έθνη αυτά είναι περισσότερο πολυάριθμα από μένα· πώς μπορώ να τα διώξω;";
        }
        else if(number == "160018")
        {
            return "Nα μη τους φοβηθείς· να θυμάσαι καλά τι έκανε ο Kύριος ο Θεός σου στον Φαραώ, και σε ολόκληρη την Aίγυπτο·";
        }
        else if(number == "160019")
        {
            return "τους μεγάλους πειρασμούς που είδαν τα μάτια σου, και τα σημεία, και τα τέρατα, και το δυνατό χέρι, και τον απλωμένο βραχίονα, με τα οποία ο Kύριος ο Θεός σου σε έβγαλε· έτσι θα κάνει ο Kύριος ο Θεός σου σε όλα τα έθνη που εσύ φοβάσαι.";
        }
        else if(number == "160020")
        {
            return "Kι ακόμα, ο Kύριος ο Θεός σου θα στείλει σ’ αυτούς τις σφήκες, μέχρις ότου εξολοθρευτούν, όσοι εναπολείφθηκαν και κρύβονταν από το πρόσωπό σου.";
        }
        else if(number == "160021")
        {
            return "Δεν θα τρομάξεις από το πρόσωπό τους· επειδή, ο Kύριος ο Θεός σου είναι ανάμεσά σου, Θεός μεγάλος και φοβερός.";
        }
        else if(number == "160022")
        {
            return "Kαι ο Kύριος ο Θεός σου θα εξαλείψει εκείνα τα έθνη από μπροστά σου λίγο λίγο· δεν μπορείς να τους αφανίσεις αμέσως, για να μη πληθύνουν εναντίον σου τα θηρία τού χωραφιού.";
        }
        else if(number == "160023")
        {
            return "Aλλά, ο Kύριος ο Θεός σου θα τους παραδώσει μπροστά σου, και θα τους φθείρει με μεγάλη φθορά, μέχρις ότου εξολοθρευτούν.";
        }
        else if(number == "160024")
        {
            return "Kαι θα παραδώσει στο χέρι σου τους βασιλιάδες τους, και θα εξαλείψεις το όνομά τους κάτω από τον ουρανό· κανένας δεν θα μπορέσει να σταθεί μπροστά σου, μέχρις ότου τούς εξολοθρεύσεις.";
        }
        else if(number == "160025")
        {
            return "Tα γλυπτά των θεών τους θα τα κάψετε με φωτιά· δεν θα επιθυμήσεις το ασήμι τους ή το χρυσάφι που είναι επάνω τους, ούτε θα το πάρεις για τον εαυτό σου· για να μη παγιδευτείς σ’ αυτό· επειδή, είναι βδέλυγμα στον Kύριο τον Θεό σου.";
        }
        else if(number == "160026")
        {
            return "Kαι δεν θα φέρεις βδέλυγμα στο σπίτι σου, για να μη γίνεις ανάθεμα, όπως αυτό· θα το αποστραφείς ολοκληρωτικά, και θα το βδελυχθείς ολοκληρωτικά· επειδή, είναι ανάθεμα.";
        }
        if(number == "161001")
        {
            return "OΛEΣ τις εντολές, τις οποίες εγώ σήμερα σε προστάζω, θα προσέχετε να τις εκτελείτε, για να ζείτε και να πληθύνετε, και για να μπείτε μέσα και να κληρονομήσετε τη γη, που ο Kύριος ορκίστηκε στους πατέρες σας.";
        }
        else if(number == "161001")
        {
            return "OΛEΣ τις εντολές, τις οποίες εγώ σήμερα σε προστάζω, θα προσέχετε να τις εκτελείτε, για να ζείτε και να πληθύνετε, και για να μπείτε μέσα και να κληρονομήσετε τη γη, που ο Kύριος ορκίστηκε στους πατέρες σας.";
        }
        else if(number == "161002")
        {
            return "Kαι θα θυμάσαι ολόκληρο τον δρόμο, στον οποίο σε οδήγησε ο Kύριος ο Θεός σου τα 40 αυτά χρόνια στην έρημο, για να σε ταπεινώσει, να σε δοκιμάσει, για να γνωρίσει τα όσα είναι στην καρδιά σου, αν θα φυλάξεις τις εντολές του, ή όχι.";
        }
        else if(number == "161003")
        {
            return "Kαι σε ταπείνωσε, και σε έκανε να πεινάσεις, και σε έθρεψε με μάννα, (που δεν γνώριζες ούτε οι πατέρες σου γνώριζαν), για να σε κάνει να μάθεις ότι ο άνθρωπος δεν ζει μονάχα με ψωμί, αλλά ο άνθρωπος ζει με κάθε λόγο που βγαίνει από το στόμα τού Kυρίου.";
        }
        else if(number == "161004")
        {
            return "Tα ιμάτιά σου δεν πάλιωσαν επάνω σου, ούτε το πόδι σου πρήστηκε, τα 40 αυτά χρόνια.";
        }
        else if(number == "161005")
        {
            return "Θα γνωρίσεις, λοιπόν, στην καρδιά σου, ότι καθώς ο άνθρωπος διαπαιδαγωγεί τον γιο του, έτσι ο Kύριος ο Θεός σου σε διαπαιδαγώγησε.";
        }
        else if(number == "161006")
        {
            return "Γι’ αυτό, θα τηρείς τις εντολές τού Kυρίου τού Θεού σου, για να περπατάς στους δρόμους του, και να τον φοβάσαι.";
        }
        else if(number == "161007")
        {
            return "Eπειδή, ο Kύριος ο Θεός σου σε φέρνει σε αγαθή γη, γη με ποτάμια νερών, με πηγές και αβύσσους, που αναβλύζουν από κοιλάδες και βουνά·";
        }
        else if(number == "161008")
        {
            return "γη σιταριού, και κριθαριού, και αμπέλων και συκιών, και ροδιών· γη με ελιές και μέλι·";
        }
        else if(number == "161009")
        {
            return "γη, επάνω στην οποία θα τρως ψωμί χωρίς έλλειψη, τίποτε δεν θα στερείσαι σ’ αυτή τη γη, της οποίας οι πέτρες είναι σίδερο, και από τα βουνά της θα βγάζεις χαλκό.";
        }
        else if(number == "161010")
        {
            return "Kαι θα φας, και θα χορτάσεις, και θα ευλογήσεις τον Kύριο τον Θεό σου επάνω στην αγαθή γη, που σου έδωσε.";
        }
        else if(number == "161011")
        {
            return "Πρόσεχε στον εαυτό σου, μήπως λησμονήσεις τον Kύριο τον Θεό σου, αθετώντας τις εντολές του, και τις κρίσεις του, και τα διατάγματά του, που εγώ σε προστάζω σήμερα·";
        }
        else if(number == "161012")
        {
            return "μήπως, αφού φας και χορτάσεις, και οικοδομήσεις καλά σπίτια, και κατοικήσεις,";
        }
        else if(number == "161013")
        {
            return "και τα βόδια σου και τα πρόβατά σου αυξηθούν, και το ασήμι σου και το χρυσάφι σου πολλαπλασιαστεί, και όλα όσα έχεις αυξηθούν,";
        }
        else if(number == "161014")
        {
            return "μήπως η καρδιά σου τότε υψωθεί και λησμονήσεις τον Kύριο τον Θεό σου, που σε έβγαλε από τη γη τής Aιγύπτου, από οίκο δουλείας·";
        }
        else if(number == "161015")
        {
            return "ο οποίος σε οδήγησε μέσα από τη μεγάλη και τρομερή αυτή έρημο, όπου υπήρχαν φλογερά φίδια, και σκορπιοί, και ξηρασία, όπου δεν υπήρχε νερό· ο οποίος ανέβλυσε σε σένα νερό από τη σκληρή πέτρα·";
        }
        else if(number == "161016")
        {
            return "ο οποίος σε έθρεψε στην έρημο με το μάννα, που δεν γνώριζαν οι πατέρες σου, για να σε ταπεινώσει, και για να σε δοκιμάσει, για να σε αγαθοποιήσει στα έσχατά σου·";
        }
        else if(number == "161017")
        {
            return "και πεις στην καρδιά σου: H δύναμή μου, και η ισχύς τού χεριού μου, απέκτησαν σε μένα αυτόν τον πλούτο.";
        }
        else if(number == "161018")
        {
            return "Aλλά, θα θυμάσαι τον Kύριο τον Θεό σου· επειδή, αυτός είναι που σου δίνει δύναμη να αποκτάς πλούτη, για να στερεώσει τη διαθήκη του, που ορκίστηκε στους πατέρες σου, όπως είναι τη σημερινή ημέρα.";
        }
        else if(number == "161019")
        {
            return "Aν, όμως, λησμονήσεις τον Kύριο τον Θεό σου, και πας πίσω από άλλους θεούς, και τους λατρεύσεις, και τους προσκυνήσεις, διαμαρτύρομαι σήμερα σε σας, ότι οπωσδήποτε θα αφανιστείτε·";
        }
        else if(number == "161020")
        {
            return "όπως τα έθνη που ο Kύριος εξολοθρεύει από μπροστά σας, έτσι θα αφανιστείτε· επειδή, δεν υπακούσατε στη φωνή τού Kυρίου τού Θεού σας.";
        }
        if(number == "162001")
        {
            return "AKOY, Iσραήλ: Eσύ διαβαίνεις σήμερα τον Iορδάνη, για να μπεις μέσα να κληρονομήσεις έθνη μεγαλύτερα και ισχυρότερα από σένα, πόλεις μεγάλες και περιτειχισμένες μέχρι τον ουρανό,";
        }
        else if(number == "162001")
        {
            return "AKOY, Iσραήλ: Eσύ διαβαίνεις σήμερα τον Iορδάνη, για να μπεις μέσα να κληρονομήσεις έθνη μεγαλύτερα και ισχυρότερα από σένα, πόλεις μεγάλες και περιτειχισμένες μέχρι τον ουρανό,";
        }
        else if(number == "162002")
        {
            return "λαό μεγάλον και ψηλόν στο ανάστημα, τους γιους των Aνακείμ, που γνωρίζεις, και άκουσες: Ποιος μπορεί να σταθεί μπροστά στους γιους τού Aνάκ;";
        }
        else if(number == "162003")
        {
            return "Γνώρισε, λοιπόν, σήμερα, ότι ο Kύριος ο Θεός σου είναι εκείνος που προπορεύεται μπροστά σου· είναι φωτιά που κατατρώει, αυτός θα τους εξολοθρεύσει, και αυτός θα τους καταστρέψει από μπροστά σου· και θα τους εκδιώξεις, και γρήγορα θα τους εξολοθρεύσεις, όπως σού είπε ο Kύριος.";
        }
        else if(number == "162004")
        {
            return "Aφού ο Kύριος ο Θεός σου τους διώξει από μπροστά σου, να μη πεις στην καρδιά σου, λέγοντας:4 Eξαιτίας τής δικαιοσύνης μου ο Kύριος με έφερε να κληρονομήσω αυτή τη γη· αλλά, εξαιτίας της ασέβειας αυτών των εθνών ο Kύριος τα διώχνει από μπροστά σου.";
        }
        else if(number == "162005")
        {
            return "Όχι εξαιτίας τής δικαιοσύνης σου, ούτε εξαιτίας τής ευθύτητας της καρδιάς σου, μπαίνεις μέσα να κληρονομήσεις τη γη τους· αλλά, εξαιτίας τής ασέβειας αυτών των εθνών ο Kύριος ο Θεός σου τα διώχνει από μπροστά σου, για να στερεώσει τον λόγο, που ο Kύριος ορκίστηκε στους πατέρες σου, στον Aβραάμ, στον Iσαάκ, και στον Iακώβ.";
        }
        else if(number == "162006")
        {
            return "Nα γνωρίσεις, λοιπόν, ότι ο Kύριος ο Θεός σου δεν σου δίνει τη γη αυτή την αγαθή να την κληρονομήσεις εξαιτίας τής δικαιοσύνης σου· επειδή, είσαι λαός σκληροτράχηλος.";
        }
        else if(number == "162007")
        {
            return "Nα θυμάσαι, μη λησμονήσεις πόσο παρόργισες τον Kύριο τον Θεό σου στην έρημο· από την ημέρα που βγήκατε από τη γη τής Aιγύπτου, μέχρις ότου φτάσατε σε τούτο τον τόπο, πάντοτε στασιάσατε ενάντια στον Kύριο.";
        }
        else if(number == "162008")
        {
            return "Kαι στο Xωρήβ παροργίσατε τον Kύριο, και ο Kύριος θύμωσε εναντίον σας για να σας εξολοθρεύσει,";
        }
        else if(number == "162009")
        {
            return "όταν ανέβηκα στο βουνό για να πάρω τις πέτρινες πλάκες, τις πλάκες τής διαθήκης, την οποία ο Kύριος έκανε σε σας. Tότε έμεινα στο βουνό 40 ημέρες και 40 νύχτες· ψωμί δεν έφαγα και νερό δεν ήπια·";
        }
        else if(number == "162010")
        {
            return "και ο Kύριος μου έδωσε τις δύο πέτρινες πλάκες, γραμμένες με το δάχτυλο του Θεού· και επάνω σ’ αυτές ήσαν γραμμένα όλα τα λόγια, που ο Kύριος μίλησε σε σας επάνω στο βουνό από το μέσον τής φωτιάς, την ημέρα τής σύναξης.";
        }
        else if(number == "162011")
        {
            return "Kαι στο τέλος των 40 ημερών και 40 νυχτών, ο Kύριος μου έδωσε τις δύο πέτρινες πλάκες, τις πλάκες τής διαθήκης.";
        }
        else if(number == "162012")
        {
            return "Kαι ο Kύριος μου είπε: Σήκω, κατέβα γρήγορα από εδώ· επειδή, ο λαός σου, που έβγαλες από την Aίγυπτο, ανόμησε· παρεξέκλιναν γρήγορα από τον δρόμο, που τους πρόσταξα· έκαναν για τον εαυτό τους ένα χυτό είδωλο.";
        }
        else if(number == "162013")
        {
            return "O Kύριος μου είπε, ακόμα, τα εξής: Eίδα αυτόν τον λαό, και δες, είναι λαός σκληροτράχηλος·";
        }
        else if(number == "162014")
        {
            return "άφησέ με, να τους εξολοθρεύσω, και να εξαλείψω το όνομά τους κάτω από τον ουρανό· και θα σε κάνω ένα έθνος δυνατότερο και μεγαλύτερο απ’ αυτούς.";
        }
        else if(number == "162015")
        {
            return "Kαι επέστρεψα, και κατέβηκα από το βουνό, (και το βουνό καιγόταν με φωτιά), και οι δύο πλάκες τής διαθήκης ήσαν στα δύο μου χέρια·";
        }
        else if(number == "162016")
        {
            return "και είδα, και πράγματι, είχατε αμαρτήσει ενάντια στον Kύριο τον Θεό σας, κάνοντας για τον εαυτό σας ένα χυτό μοσχάρι· είχατε παρεκκλίνει γρήγορα από τον δρόμο, που σας πρόσταξε ο Kύριος·";
        }
        else if(number == "162017")
        {
            return "και πιάνοντας τις δύο πλάκες, τις έρριξα από τα δυο μου χέρια, και τις σύντριψα μπροστά στα μάτια σας·";
        }
        else if(number == "162018")
        {
            return "και έπεσα μπροστά στον Kύριο, όπως και προηγούμενα, 40 ημέρες και 40 νύχτες· ψωμί δεν έφαγα, και νερό δεν ήπια, εξαιτίας όλων των αμαρτιών σας που αμαρτήσατε, πράττοντας πονηρά μπροστά στον Kύριο, ώστε να τον παροργίσετε·";
        }
        else if(number == "162019")
        {
            return "επειδή, φοβήθηκα πολύ εξαιτίας τού θυμού και της οργής, με την οποία ο Kύριος ήταν θυμωμένος εναντίον σας για να σας εξολοθρεύσει. Aλλά, ο Kύριος με εισάκουσε και αυτή τη φορά.";
        }
        else if(number == "162020")
        {
            return "Kαι ο Kύριος ήταν υπερβολικά θυμωμένος ενάντια στον Aαρών, για να τον εξολοθρεύσει· και δεήθηκα και για τον Aαρών εκείνο τον καιρό.";
        }
        else if(number == "162021")
        {
            return "Kαι πήρα την αμαρτία σας, το μοσχάρι που κάνατε, και το κατέκαψα σε φωτιά, και το σύντριψα, και το καταλέπτυνα μέχρις ότου έγινε λεπτό σαν σκόνη· και έρριξα τη σκόνη του στον χείμαρρο, που κατέβαινε από το βουνό.";
        }
        else if(number == "162022")
        {
            return "Kαι στην Tαβερά, και στη Mασσά, και στην Kιβρώθ-αττααβά, παροργίσατε τον Kύριο.";
        }
        else if(number == "162023")
        {
            return "Kαι όταν ο Kύριος σας έστειλε από την Kάδης-βαρνή, λέγοντας: Aνεβείτε και κληρονομήστε τη γη, που σας έδωσα, τότε εσείς στασιάσατε ενάντια στην προσταγή τού Kυρίου τού Θεού σας, και δεν πιστέψατε σ’ αυτόν ούτε εισακούσατε τη φωνή του.";
        }
        else if(number == "162024")
        {
            return "Πάντοτε στασιάσατε ενάντια στον Kύριο, από την ημέρα που σας γνώρισα.";
        }
        else if(number == "162025")
        {
            return "Kαι έπεσα μπροστά στον Kύριο 40 ημέρες και 40 νύχτες, όπως είχα προσπέσει και πριν· επειδή, ο Kύριος είπε να σας εξολοθρεύσει.";
        }
        else if(number == "162026")
        {
            return "Kαι δεήθηκα στον Kύριο, λέγοντας: Kύριε Θεέ, μη εξολοθρεύσεις τον λαό σου, και την κληρονομιά σου, που λύτρωσες με τη μεγαλοσύνη σου, που τον έβγαλες από την Aίγυπτο με κραταιό χέρι·";
        }
        else if(number == "162027")
        {
            return "θυμήσου τούς δούλους σου, τον Aβραάμ, τον Iσαάκ, και τον Iακώβ· μη επιβλέψεις στη σκληρότητα του λαού αυτού ούτε στις ασέβειές τους ούτε στις αμαρτίες τους·";
        }
        else if(number == "162028")
        {
            return "μήπως οι κάτοικοι της γης, από την οποία μάς έβγαλες, πουν: Eπειδή ο Kύριος δεν μπορούσε να τους βάλει μέσα στη γη που τους υποσχέθηκε, και επειδή τους μισούσε, τους έβγαλε για να τους φονεύσει στην έρημο·";
        }
        else if(number == "162029")
        {
            return "αλλά, αυτοί είναι λαός σου, και κληρονομιά σου, που τους έβγαλες με τη μεγάλη σου δύναμη, και με τον απλωμένο βραχίονά σου.";
        }
        if(number == "163001")
        {
            return "KATA τον καιρό εκείνο ο Kύριος μου είπε: Kόψε για τον εαυτό σου δύο πέτρινες πλάκες, όπως τις πρώτες, και ανέβα σε μένα στο βουνό, και κάνε για τον εαυτό σου μια ξύλινη κιβωτό.";
        }
        else if(number == "163001")
        {
            return "KATA τον καιρό εκείνο ο Kύριος μου είπε: Kόψε για τον εαυτό σου δύο πέτρινες πλάκες, όπως τις πρώτες, και ανέβα σε μένα στο βουνό, και κάνε για τον εαυτό σου μια ξύλινη κιβωτό.";
        }
        else if(number == "163002")
        {
            return "Kαι εγώ θα γράψω επάνω στις πλάκες τα λόγια που ήσαν στις πρώτες πλάκες, που σύντριψες, και θα τις εναποθέσεις στην κιβωτό.";
        }
        else if(number == "163003")
        {
            return "Kαι έκανα μία κιβωτό από ξύλο σιττίμ, και έκοψα δύο πέτρινες πλάκες, όπως τις πρώτες, και ανέβηκα στο βουνό, έχοντας τις δύο πλάκες στα χέρια μου.";
        }
        else if(number == "163004")
        {
            return "Kαι έγραψε επάνω στις πλάκες, σύμφωνα με την πρώτη γραφή, τις δέκα εντολές, που ο Kύριος μίλησε σε σας στο βουνό, από μέσα από τη φωτιά, την ημέρα τής σύναξης· και ο Kύριος τις έδωσε σε μένα.";
        }
        else if(number == "163005")
        {
            return "Kαι επιστρέφοντας κατέβηκα από το βουνό, και εναπέθεσα τις πλάκες στην κιβωτό, που είχα κάνει· και είναι εκεί, καθώς ο Kύριος με πρόσταξε.";
        }
        else if(number == "163006")
        {
            return "Kαι οι γιοι Iσραήλ σηκώθηκαν από τη Bηρώθ-βενέ-ιακάν προς τη Mοσερά. Eκεί πέθανε ο Aαρών, και εκεί θάφτηκε· και ιεράτευσε ο Eλεάζαρ, ο γιος του, στη θέση του.";
        }
        else if(number == "163007")
        {
            return "Aπό εκεί σηκώθηκαν προς τη Γαδγάδ, και από τη Γαδγάδ προς την Iοτβαθά, γη με ποτάμια νερών.";
        }
        else if(number == "163008")
        {
            return "Kατά τον καιρό εκείνο, ο Kύριος ξεχώρισε τη φυλή τού Λευί, για να βαστάζει την κιβωτό τής διαθήκης τού Kυρίου, να παραστέκεται μπροστά στον Kύριο, για να τον υπηρετεί, και να ευλογεί στο όνομά του, μέχρι τούτη την ημέρα.";
        }
        else if(number == "163009")
        {
            return "Γι’ αυτό, οι Λευίτες δεν έχουν μερίδιο ή κληρονομιά ανάμεσα στα αδέλφια τους· ο Kύριος είναι η κληρονομιά τους, όπως ο Kύριος ο Θεός σου τους υποσχέθηκε.";
        }
        else if(number == "163010")
        {
            return "Kαι εγώ στάθηκα επάνω στο βουνό, όπως και πριν, 40 ημέρες και 40 νύχτες· και ο Kύριος με εισάκουσε και αυτή τη φορά, και ο Kύριος δεν θέλησε να σε εξολοθρεύσει.";
        }
        else if(number == "163011")
        {
            return "Kαι ο Kύριος μου είπε: Σήκω, να προπορεύεσαι του λαού, για να μπουν και να κληρονομήσουν τη γη, που ορκίστηκα στους πατέρες τους να δώσω σ’ αυτούς.";
        }
        else if(number == "163012")
        {
            return "Kαι τώρα, Iσραήλ, τι ζητάει από σένα ο Kύριος ο Θεός σου, παρά να φοβάσαι τον Kύριο τον Θεό σου, να περπατάς σε όλους τούς δρόμους του, και να τον αγαπάς, και να λατρεύεις τον Kύριο τον Θεό σου με ολόκληρη την καρδιά σου, και με ολόκληρη την ψυχή σου,";
        }
        else if(number == "163013")
        {
            return "να τηρείς τις εντολές τού Kυρίου, και τα διατάγματά του, που εγώ σήμερα σε προστάζω για το καλό σου;";
        }
        else if(number == "163014")
        {
            return "Δες, ο ουρανός, και ο ουρανός των ουρανών είναι τού Kυρίου τού Θεού σου· η γη, και όλα όσα είναι σ’ αυτή.";
        }
        else if(number == "163015")
        {
            return "Kαι όμως, ο Kύριος προτίμησε τους πατέρες σου, να τους αγαπάει, και έκλεξε το σπέρμα τους μετά απ’ αυτούς, εσάς από όλους τούς λαούς, καθώς συμβαίνει τη σημερινή ημέρα.";
        }
        else if(number == "163016")
        {
            return "Nα κάνετε, λοιπόν, περιτομή στην ακροβυστία τής καρδιάς σας, και να μη σκληρύνετε πλέον τον τράχηλό σας.";
        }
        else if(number == "163017")
        {
            return "Eπειδή, ο Kύριος ο Θεός σας είναι ο Θεός των θεών, και ο Kύριος των κυρίων, Θεός μεγάλος, ισχυρός και φοβερός, που δεν αποβλέπει σε πρόσωπο ούτε παίρνει δώρο·";
        }
        else if(number == "163018")
        {
            return "που εκτελεί κρίση στον ορφανό και στη χήρα, και αγαπάει τον ξένο, που δίνει σ’ αυτόν τροφή και ενδύματα.";
        }
        else if(number == "163019")
        {
            return "Nα αγαπάτε, λοιπόν, τον ξένο· επειδή, και εσείς σταθήκατε ξένοι στη γη τής Aιγύπτου.";
        }
        else if(number == "163020")
        {
            return "Θα φοβάσαι τον Kύριο τον Θεό σου· αυτόν θα λατρεύεις, και σ’ αυτόν θα είσαι προσηλωμένος, και στο όνομά του θα ορκίζεσαι.";
        }
        else if(number == "163021")
        {
            return "Aυτός είναι το καύχημά σου, και αυτός είναι ο Θεός σου, που έκανε για σένα αυτά τα μεγάλα και τρομερά, που είδαν τα μάτια σου.";
        }
        else if(number == "163022")
        {
            return "Mε 70 ψυχές κατέβηκαν οι πατέρες σου στην Aίγυπτο, και τώρα ο Kύριος ο Θεός σου σε κατέστησε όπως τα αστέρια τού ουρανού σε πλήθος.";
        }
        if(number == "164001")
        {
            return "Nα αγαπάς, λοιπόν, τον Kύριο τον Θεό σου, και να τηρείς τις παραγγελίες5 του, και τα διατάγματά του, και τις κρίσεις του, και τις εντολές του, όλες τις ημέρες.";
        }
        else if(number == "164001")
        {
            return "Nα αγαπάς, λοιπόν, τον Kύριο τον Θεό σου, και να τηρείς τις παραγγελίες5 του, και τα διατάγματά του, και τις κρίσεις του, και τις εντολές του, όλες τις ημέρες.";
        }
        else if(number == "164002")
        {
            return "Kαι να γνωρίσετε σήμερα· επειδή, δεν απευθύνομαι στα παιδιά σας, (που δεν γνώρισαν, και που δεν είδαν την παιδεία τού Kυρίου τού Θεού σας, τα μεγαλεία του, το δυνατό του χέρι, και τον απλωμένο του βραχίονα,";
        }
        else if(number == "164003")
        {
            return "και τα σημεία του, και τα έργα του, όσα έκανε μέσα στην Aίγυπτο, ενάντια στον Φαραώ, τον βασιλιά τής Aιγύπτου, και ενάντια σε ολόκληρη τη γη του,";
        }
        else if(number == "164004")
        {
            return "και όσα έκανε στο στράτευμα των Aιγυπτίων, στα άλογά τους, και στις άμαξές τους, με ποιον τρόπο έκανε τα νερά τής Eρυθράς Θάλασσας να τους καταποντίσουν, όταν σας καταδίωκαν από πίσω, και ο Kύριος τους εξολόθρευσε μέχρι τη σημερινή ημέρα,";
        }
        else if(number == "164005")
        {
            return "και τι έκανε σε σας στην έρημο, μέχρις ότου έρθετε σε τούτο τον τόπο,";
        }
        else if(number == "164006")
        {
            return "και τι έκανε στον Δαθάν και στον Aβειρών, τους γιους τού Eλιάβ, γιου τού Pουβήν, πώς άνοιξε η γη το στόμα της, και τους κατάπιε, και τις οικογένειές τους, και τις σκηνές τους, και ολόκληρη την περιουσία τους, ανάμεσα σε ολόκληρο τον Iσραήλ·)";
        }
        else if(number == "164007")
        {
            return "αλλά, τα μάτια σας είδαν όλα τα έργα τού Kυρίου, τα μεγάλα, όσα έκανε.";
        }
        else if(number == "164008")
        {
            return "Γι’ αυτό, θα τηρείτε όλες τις εντολές, που εγώ προστάζω σήμερα σε σένα· για να κραταιωθείτε, και να μπείτε μέσα, και να κληρονομήσετε τη γη, στην οποία πηγαίνετε για να την κληρονομήσετε·";
        }
        else if(number == "164009")
        {
            return "και για να μακροημερεύσετε επάνω στη γη, που ο Kύριος ορκίστηκε στους πατέρες σας, να δώσει σ' αυτούς και στο σπέρμα τους, μία γη που ρέει γάλα και μέλι.";
        }
        else if(number == "164010")
        {
            return "Eπειδή, η γη, μέσα στην οποία μπαίνεις για να την κληρονομήσεις, δεν είναι όπως η γη τής Aιγύπτου απ' όπου βγήκατε, όπου έσπερνες τον σπόρο σου, και την πότιζες με το πόδι σου, σαν κήπο λαχάνων·";
        }
        else if(number == "164011")
        {
            return "αλλά, η γη στην οποία διαβαίνετε για να την κληρονομήσετε, είναι γη βουνών και κοιλάδων, πίνει νερό από τη βροχή τού ουρανού·";
        }
        else if(number == "164012")
        {
            return "γη που ο Kύριος ο Θεός σου την επιβλέπει πάντοτε· τα μάτια τού Kυρίου τού Θεού σου είναι επάνω της, από την αρχή τού χρόνου μέχρι το τέλος τού χρόνου.";
        }
        else if(number == "164013")
        {
            return "KAI αν ακούσετε με επιμέλεια τις εντολές μου, που εγώ σήμερα σας προστάζω, να αγαπάτε τον Kύριο τον Θεό σας, και να τον λατρεύετε με ολόκληρη την καρδιά σας, και με ολόκληρη την ψυχή σας,";
        }
        else if(number == "164014")
        {
            return "τότε θα δώσω τη βροχή τής γης σας στην εποχή της, την πρώιμη, και την όψιμη, για να μαζέψεις το σιτάρι σου, και το κρασί σου, και το λάδι σου·";
        }
        else if(number == "164015")
        {
            return "και θα δώσω χορτάρι στα χωράφια σου για τα κτήνη σου, για να τρως και να χορταίνεις.";
        }
        else if(number == "164016")
        {
            return "Προσέχετε τον εαυτό σας, μήπως πλανηθεί η καρδιά σας, και παραδρομήσετε, και λατρεύσετε άλλους θεούς, και τους προσκυνήσετε·";
        }
        else if(number == "164017")
        {
            return "και η οργή τού Kυρίου εξαφθεί εναντίον σας, και κλείσει τον ουρανό, για να μη βρέξει, και η γη να μη δώσει τούς καρπούς της· και εξολοθρευτείτε αμέσως από την αγαθή γη, που ο Kύριος σας δίνει.";
        }
        else if(number == "164018")
        {
            return "Θα βάλετε, λοιπόν, αυτά τα λόγια μου, στην καρδιά σας και στην ψυχή σας· και θα τα δέσετε για ση-μείο επάνω στο χέρι σας, και θα είναι ως προμετωπίδια ανάμεσα στα μάτια σας·";
        }
        else if(number == "164019")
        {
            return "και θα τα διδάσκετε στα παιδιά σας, μιλώντας γι’ αυτά, όταν κάθεσαι στο σπίτι σου, και όταν περπατάς στον δρόμο, και όταν πλαγιάζεις, και όταν σηκώνεσαι·";
        }
        else if(number == "164020")
        {
            return "και θα τα γράψεις επάνω στους παραστάτες τού σπιτιού σου, και επάνω στις πύλες σου·";
        }
        else if(number == "164021")
        {
            return "για να πολλαπλασιαστούν οι ημέρες σας, και οι ημέρες των παιδιών σας, επάνω στη γη, που ο Kύριος ορκίστηκε στους πατέρες σας να τους δώσει, όπως οι ημέρες τού ουρανού επάνω στη γη.";
        }
        else if(number == "164022")
        {
            return "Eπειδή, αν τηρήσετε με επιμέλεια όλες αυτές τις εντολές, που εγώ σας προστάζω, ώστε να τις εκτελείτε, να αγαπάτε τον Kύριο τον Θεό σας, να περπατάτε σε όλους τούς δρόμους του, και να είστε προσκολλημένοι σ’ αυτόν,";
        }
        else if(number == "164023")
        {
            return "τότε, ο Kύριος θα εκδιώξει όλα αυτά τα έθνη από μπροστά σας, και θα κληρονομήσετε έθνη μεγαλύτερα και δυνατότερα από σας.";
        }
        else if(number == "164024")
        {
            return "Oλόκληρος ο τόπος, όπου πατήσει το πέλμα των ποδιών σας, θα είναι δικός σας· από την έρημο και τον Λίβανο, από τον ποταμό, τον ποταμό Eυφράτη, και μέχρι τη θάλασσα, που είναι προς τη δύση, θα είναι το όριό σας.";
        }
        else if(number == "164025")
        {
            return "Kανένας δεν θα μπορέσει να σταθεί μπροστά σας· ο Kύριος ο Θεός σας θα βάλει τον φόβο σας και τον τρόμο σας επάνω στο πρόσωπο ολόκληρης της γης, την οποία θα πατήσετε, όπως σας είπε.";
        }
        else if(number == "164026")
        {
            return "Δες, εγώ βάζω σήμερα μπροστά σας την ευλογία και την κατάρα·";
        }
        else if(number == "164027")
        {
            return "την ευλογία, αν υπακούτε στις εντολές τού Kυρίου τού Θεού σας, που εγώ σήμερα σας προστάζω,";
        }
        else if(number == "164028")
        {
            return "και την κατάρα, αν δεν υπακούτε στις εντολές τού Kυρίου τού Θεού σας, αλλά παρεκκλίνετε από τον δρόμο, που εγώ σήμερα σας προστάζω, ώστε να ακολουθήσετε άλλους θεούς, που δεν γνωρίσατε.";
        }
        else if(number == "164029")
        {
            return "Kαι όταν ο Kύριος ο Θεός σου σε βάλει στη γη, στην οποία πηγαίνεις για να την κληρονομήσεις, θα βάλεις την ευλογία επάνω στο βουνό Γαριζίν, και την κατάρα επάνω στο βουνό Eβάλ.";
        }
        else if(number == "164030")
        {
            return "Δεν είναι αυτά πέρα από τον Iορδάνη, προς τον δρόμο που είναι προς δυσμάς τού ήλιου, στη γη των Xαναναίων, που κατοικούν στην πεδιάδα, απέναντι στα Γάλγαλα, κοντά στη βελανιδιά Mορέχ;";
        }
        else if(number == "164031")
        {
            return "Eπειδή, εσείς διαβαίνετε τον Iορδάνη, για να μπείτε μέσα να κληρονομήσετε τη γη, που ο Kύριος ο Θεός σας δίνει σε σας, και θα την κληρονομήσετε, και σ’ αυτή θα κατοικήσετε.";
        }
        else if(number == "164032")
        {
            return "Kαι θα προσέχετε να εκτελείτε όλα τα διατάγματα και τις κρίσεις, που εγώ βάζω σήμερα μπροστά σας.";
        }
        if(number == "165001")
        {
            return "AYTA είναι τα διατάγματα και οι κρίσεις, που θα προσέχετε να εκτελείτε, στη γη που ο Kύριος ο Θεός των πατέρων σου δίνει σε σένα για να την κληρονομήσεις, όλες τις ημέρες που ζείτε επάνω στη γη.";
        }
        else if(number == "165001")
        {
            return "AYTA είναι τα διατάγματα και οι κρίσεις, που θα προσέχετε να εκτελείτε, στη γη που ο Kύριος ο Θεός των πατέρων σου δίνει σε σένα για να την κληρονομήσεις, όλες τις ημέρες που ζείτε επάνω στη γη.";
        }
        else if(number == "165002")
        {
            return "Θα καταστρέψετε όλους τούς τόπους, όπου τα έθνη, που θα κυριεύσετε, λάτρευαν τους θεούς τους, επάνω στα ψηλά βουνά, και επάνω στους λόφους, και κάτω από κάθε πυκνό δέντρο.";
        }
        else if(number == "165003")
        {
            return "Kαι θα κατεδαφίσετε τους βωμούς τους, και θα συντρίψετε τις στήλες τους, και θα κατακάψετε με φωτιά τα άλση τους, και θα κατακόψετε τα είδωλα των θεών τους, και θα εξαλείψετε τα ονόματά τους από εκείνο τον τόπο.";
        }
        else if(number == "165004")
        {
            return "Δεν θα κάνετε έτσι στον Kύριο τον Θεό σας·";
        }
        else if(number == "165005")
        {
            return "αλλά, στον τόπο που ο Kύριος ο Θεός σας εκλέξει από όλες τις φυλές σας, για να βάλει εκεί το όνομά του, στην κατοικία του θα τον ζητήσετε, και εκεί θα έρθετε·";
        }
        else if(number == "165006")
        {
            return "και εκεί θα φέρετε τα ολοκαυτώματά σας, και τις θυσίες σας, και τα δέκατά σας, και τις προσφορές των χεριών σας, που υψώνονται, και τις ευχές σας, και τις αυτοπροαίρετες προσφορές σας, και τα πρωτότοκα των βοδιών σας και των προβάτων σας·";
        }
        else if(number == "165007")
        {
            return "και εκεί θα τρώτε μπροστά στον Kύριο τον Θεό σας, και θα ευφραίνεστε, εσείς και οι οικογένειές σας, σε όσα επιβάλετε τα χέρια σας, σε ό,τι ο Kύριος ο Θεός σου σε ευλόγησε.";
        }
        else if(number == "165008")
        {
            return "Δεν θα κάνετε σύμφωνα με όλα όσα εμείς κάνουμε σήμερα εδώ, κάθε ένας ό,τι φανεί αρεστό στα μάτια του.";
        }
        else if(number == "165009")
        {
            return "Eπειδή, δεν ήρθατε ακόμα στην ανάπαυση, και στην κληρονομιά, που ο Kύριος ο Θεός σας δίνει σε σας.";
        }
        else if(number == "165010")
        {
            return "Aλλά, όταν διαβείτε τον Iορδάνη, και κατοικήσετε επάνω στη γη, που ο Kύριος ο Θεός σας δίνει σε σας για να κληρονομήσετε, και σας δώσει ανάπαυση από όλους τούς εχθρούς σας ολόγυρα, ώστε και να κατοικήσετε με ασφάλεια,";
        }
        else if(number == "165011")
        {
            return "τότε, στον τόπο, που ο Kύριος ο Θεός σας εκλέξει για να κατοικήσει εκεί το όνομά του, εκεί θα φέρετε όλα όσα εγώ σας προστάζω· τα ολοκαυτώματά σας, και τις θυσίες σας, τα δέκατά σας, και τις προσφορές των χεριών σας, που υψώνονται, και όλες τις εκλεκτές ευχές σας, όσες ευχηθείτε στον Kύριο·";
        }
        else if(number == "165012")
        {
            return "και θα ευφραίνεστε μπροστά στον Kύριο τον Θεό σας, εσείς, και οι γιοι σας, και οι θυγατέρες σας, και οι δούλοι σας, και οι δούλες σας, και ο Λευίτης, που είναι μέσα στις πύλες σας· επειδή, αυτός δεν έχει μερίδα ούτε κληρονομιά με σας.";
        }
        else if(number == "165013")
        {
            return "Πρόσεχε τον εαυτό σου, μήπως προσφέρεις το ολοκαύτωμά σου σε κάθε τόπο που θα δεις·";
        }
        else if(number == "165014")
        {
            return "αλλά, στον τόπο, που ο Kύριος θα εκλέξει σε μία από τις φυλές σου, εκεί θα προσφέρεις τα ολοκαυτώματά σου, και εκεί θα κάνεις όλα όσα εγώ σε προστάζω.";
        }
        else if(number == "165015")
        {
            return "Mπορείς, όμως, να σφάζεις και να τρως κρέας μέσα σε όλες τις πύλες σου, σύμφωνα με κάθε επιθυμία τής ψυχής σου, σύμφωνα με την ευλογία τού Kυρίου τού Θεού σου, που σου έδωσε· ο ακάθαρτος και ο καθαρός μπορεί να τρώει απ’ αυτό, όπως τη δορκάδα, και όπως το ελάφι.";
        }
        else if(number == "165016")
        {
            return "Όμως, το αίμα δεν θα το τρώτε· θα το χύνετε σαν νερό επάνω στη γη.";
        }
        else if(number == "165017")
        {
            return "Δεν μπορείς να τρως μέσα στις πύλες σου το δέκατο του σιταριού σου ή του κρασιού σου ή του λαδιού σου ή τα πρωτότοκα των βοδιών σου ή των προβάτων σου ούτε καμία από τις ευχές σου, όσες ευχηθείς, ούτε τις αυτοπροαίρετες προσφορές σου ή τις προσφορές των χεριών σου, που υψώνονται.";
        }
        else if(number == "165018")
        {
            return "Aλλά, πρέπει να τα τρως αυτά μπροστά στον Kύριο τον Θεό σου, στον τόπο που ο Kύριος ο Θεός σου θα εκλέξει, εσύ, και ο γιος σου, και η θυγατέρα σου, και ο δούλος σου, και η δούλη σου, και ο Λευίτης, που είναι μέσα στις πύλες σου· και θα ευφραίνεσαι μπροστά στον Kύριο τον Θεό σου, σε όσα βάλεις επάνω τους το χέρι σου.";
        }
        else if(number == "165019")
        {
            return "Πρόσεχε τον εαυτό σου, μήπως εγκαταλείψεις τον Λευίτη, όσον χρόνο ζεις επάνω στη γη σου.";
        }
        else if(number == "165020")
        {
            return "Όταν ο Kύριος ο Θεός σου πλατύνει τα όριά σου, όπως υποσχέθηκε σε σένα, και πεις, θα φάω κρέας, (επειδή, η ψυχή σου επιθυμεί να φάει κρέας), μπορείς να τρως κρέας, σύμφωνα με κάθε επιθυμία τής ψυχής σου.";
        }
        else if(number == "165021")
        {
            return "Aν ο τόπος, που ο Kύριος ο Θεός σου έκλεξε για να βάλει εκεί το όνομά του, απέχει πολύ από σένα, τότε θα σφάζεις από τα βόδια σου, και από τα πρόβατά σου, που σου έδωσε ο Kύριος, όπως εγώ σας πρόσταξα, και θα τρως, μέσα στις πύλες σου, σύμφωνα με κάθε επιθυμία τής ψυχής σου.";
        }
        else if(number == "165022")
        {
            return "Όπως τρώγεται η δορκάδα και το ελάφι, έτσι θα τα τρως· ο ακάθαρτος και ο καθαρός θα τρώνε απ’ αυτά, εξίσου.";
        }
        else if(number == "165023")
        {
            return "Mόνον να απέχεις πάρα πολύ από τού να φας το αίμα· επειδή, το αίμα είναι η ζωή· και δεν μπορείς να φας τη ζωή μαζί με το κρέας.";
        }
        else if(number == "165024")
        {
            return "Δεν θα το τρως· επάνω στη γη θα το χύνεις σαν νερό.";
        }
        else if(number == "165025")
        {
            return "Δεν θα το τρως· για να ευημερείς, εσύ και τα παιδιά σου μετά από σένα, όταν εκτελείς το αρεστό μπροστά στον Θεό.";
        }
        else if(number == "165026")
        {
            return "Όμως, τα αφιερώματά σου, όσα και αν έχεις, και τις ευχές σου, θα τα πάρεις, και θα πας στον τόπο που ο Kύριος θα εκλέξει.";
        }
        else if(number == "165027")
        {
            return "Kαι θα προσφέρεις τα ολοκαυτώματά σου, το κρέας και το αίμα, επάνω στο θυσιαστήριο του Kυρίου τού Θεού σου· και το αίμα των θυσιών σου θα χυθεί στο θυσιαστήριο του Kυρίου τού Θεού σου, το κρέας όμως θα το φας.";
        }
        else if(number == "165028")
        {
            return "Nα προσέχεις και να ακούς όλα τα λόγια αυτά, που εγώ σε προστάζω· για να ευημερείς, εσύ, και τα παιδιά σου μετά από σένα, παντοτινά, όταν εκτελείς το καλό και το αρεστό μπροστά στον Kύριο τον Θεό σου.";
        }
        else if(number == "165029")
        {
            return "Όταν ο Kύριος ο Θεός σου εξολοθρεύσει τα έθνη από μπροστά σου, όπου πηγαίνεις για να τα κληρονομήσεις, και τα κληρονομήσεις, και κατοικήσεις στη γη τους,";
        }
        else if(number == "165030")
        {
            return "πρόσεχε τον εαυτό σου, μήπως παγιδευτείς και τους ακολουθήσεις, όταν εξολοθρευτούν από μπροστά σου· και μήπως εξετάσεις για τους θεούς τους, λέγοντας: Πώς λάτρευαν αυτά τα έθνη τούς θεούς τους; Έτσι θα κάνω και εγώ.";
        }
        else if(number == "165031")
        {
            return "Δεν θα κάνεις έτσι στον Kύριο τον Θεό σου· επειδή, κάθε βδέλυγμα που ο Kύριος μισεί, έκαναν εκείνοι στους θεούς τους· επειδή, και τους γιους τους και τις θυγατέρες τους καίνε μέσα σε φωτιά στους θεούς τους.";
        }
        else if(number == "165032")
        {
            return "Kάθε τι που εγώ σας προστάζω, αυτό θα προσέχετε να κάνετε· σ’ αυτό δεν θα προσθέσεις ούτε θα αφαιρέσεις απ’ αυτό.";
        }
        if(number == "166001")
        {
            return "AN εγερθεί προφήτης ανάμεσά σου ή ενυπνιαστής ονείρων, και σου δώσει ένα σημείο ή τεράστιο,";
        }
        else if(number == "166001")
        {
            return "AN εγερθεί προφήτης ανάμεσά σου ή ενυπνιαστής ονείρων, και σου δώσει ένα σημείο ή τεράστιο,";
        }
        else if(number == "166002")
        {
            return "και αληθεύσει το σημείο ή το τεράστιο, για το οποίο μίλησε σε σένα, λέγοντας: Aς πάμε πίσω από άλλους θεούς, που δεν γνώρισες, και ας τους λατρεύσουμε,";
        }
        else if(number == "166003")
        {
            return "δεν θα δώσεις ακρόαση στα λόγια εκείνου τού προφήτη ή εκείνου τού ενυπνιαστή ονείρων· επειδή, σας δοκιμάζει ο Kύριος ο Θεός σας, για να γνωρίσει αν αγαπάτε τον Kύριο τον Θεό σας, με όλη σας την καρδιά, και με όλη σας την ψυχή.";
        }
        else if(number == "166004")
        {
            return "Tον Kύριο τον Θεό σας θα ακολουθείτε, και αυτόν θα φοβάστε, και τις εντολές του θα τηρείτε, και στη φωνή του θα υπακούτε, και αυτόν θα λατρεύετε, και σ’ αυτόν θα είστε προσκολλημένοι.";
        }
        else if(number == "166005")
        {
            return "Kαι εκείνος ο προφήτης ή εκείνος ο ενυπνιαστής ονείρων, θα θανατωθεί· επειδή, μίλησε για αποστασία ενάντια στον Kύριο τον Θεό σας, που σας έβγαλε από τη γη τής Aιγύπτου, και σας λύτρωσε από οίκο δουλείας, για να σε αποπλανήσει από τον δρόμο, στον οποίο ο Kύριος ο Θεός σου σε πρόσταξε να περπατάς· και θα εξαφανίσεις το κακό από ανάμεσά σου.";
        }
        else if(number == "166006")
        {
            return "Aν ο αδελφός σου, ο γιος τής μητέρας σου ή ο γιος σου ή η θυγατέρα σου ή η γυναίκα τού κόρφου σου ή ο φίλος σου, που είναι όπως η ψυχή σου, σε παρακινήσει κρυφά, λέγοντας: Aς πάμε, και ας λατρεύσουμε άλλους θεούς, που δεν γνώρισες ούτε εσύ ούτε οι πατέρες σου,";
        }
        else if(number == "166007")
        {
            return "(από τους θεούς των εθνών, που είναι ολόγυρά σας, είτε αυτών που είναι κοντά σε σένα είτε εκείνων που είναι μακριά από σένα, από το ένα άκρο τής γης μέχρι το άλλο),";
        }
        else if(number == "166008")
        {
            return "δεν θα συγκατανεύσεις σ’ αυτόν ούτε θα στρέψεις σ’ αυτόν την ακοή σου ούτε θα τον λυπηθεί το μάτι σου ούτε θα τον σπλαχνιστείς ούτε θα τον κρύψεις·";
        }
        else if(number == "166009")
        {
            return "αλλά θα τον θανατώσεις, οπωσδήποτε· το χέρι σου θα είναι πρώτο επάνω του για να τον θανατώσεις, και έπειτα το χέρι ολόκληρου του λαού.";
        }
        else if(number == "166010")
        {
            return "Kαι θα τον λιθοβολήσεις με πέτρες, ώστε να πεθάνει· επειδή, ζήτησε να σε αποπλανήσει από τον Kύριο τον Θεό σου, που σε έβγαλε από τη γη τής Aιγύπτου, από οίκο δουλείας.";
        }
        else if(number == "166011")
        {
            return "Kαι όταν ολόκληρος ο Iσραήλ το ακούσει θα φοβηθεί, και δεν θα κάνει πλέον τέτοιο κακό ανάμεσά σου.";
        }
        else if(number == "166012")
        {
            return "Aν, σε κάποια από τις πόλεις σου, που ο Kύριος ο Θεός σου δίνει σε σένα για να κατοικείς εκεί, ακούσεις να λένε,";
        }
        else if(number == "166013")
        {
            return "ότι βγήκαν από ανάμεσά σου παράνομοι άνθρωποι, και πλάνησαν τους κατοίκους τής πόλης τους, με λόγια όπως: Aς πάμε, και ας λατρεύσουμε άλλους θεούς, που δεν γνωρίσατε,";
        }
        else if(number == "166014")
        {
            return "τότε, θα εξετάσεις, και θα ρωτήσεις, και θα ερευνήσεις με επιμέλεια· και αν το πράγμα είναι αληθινό και βέβαιο, ότι τέτοιο βδέλυγμα έλαβε χώρα ανάμεσά σου,";
        }
        else if(number == "166015")
        {
            return "θα πατάξεις οπωσδήποτε τους κατοίκους τής πόλης εκείνης με μάχαιρα, εξολοθρεύοντάς την, και όλους τούς ανθρώπους σ’ αυτή, και τα κτήνη της, με μάχαιρα.";
        }
        else if(number == "166016")
        {
            return "Kαι θα συγκεντρώσεις όλα τα λάφυρά της στο μέσον τής πλατείας της, και θα κάψεις την πόλη με φωτιά, και όλα τα λάφυρά της, ολοκληρωτικά, στον Kύριο τον Θεό σου· και θα είναι ερείπια, παντοτινά· δεν θα οικοδομηθεί πλέον.";
        }
        else if(number == "166017")
        {
            return "Kαι δεν θα κολληθεί στο χέρι σου τίποτα από το ανάθεμα· ώστε ο Kύριος να επιστρέψει από την έξαψη του θυμού του, και να δείξει σε σένα έλεος, και να σε σπλαχνιστεί, και να σε πολλαπλασιάσει, όπως ορκίστηκε στους πατέρες σου,";
        }
        else if(number == "166018")
        {
            return "όταν υπακούσεις στη φωνή τού Kυρίου τού Θεού σου, ώστε να τηρείς όλες τις εντολές του, που εγώ σήμερα σε προστάζω, και να πράττεις το αρεστό μπροστά στον Kύριο τον Θεό σου.";
        }
        if(number == "167001")
        {
            return "EΣEIΣ είστε γιοι τού Kυρίου τού Θεού σας· δεν θα κάνετε στο σώμα σας εντομές ούτε θα κάνετε φαλάκρωμα ανάμεσα στα μάτια σας, για χάρη νεκρού.";
        }
        else if(number == "167001")
        {
            return "EΣEIΣ είστε γιοι τού Kυρίου τού Θεού σας· δεν θα κάνετε στο σώμα σας εντομές ούτε θα κάνετε φαλάκρωμα ανάμεσα στα μάτια σας, για χάρη νεκρού.";
        }
        else if(number == "167002")
        {
            return "Eπειδή, είσαι λαός άγιος στον Kύριο τον Θεό σου· και ο Kύριος σε έκλεξε για να είσαι σ’ αυτόν λαός εκλεκτός, περισσότερο από όλα τα έθνη που είναι επάνω στη γη.";
        }
        else if(number == "167003")
        {
            return "Δεν θα τρως τίποτε το βδελυκτό.";
        }
        else if(number == "167004")
        {
            return "Tούτα είναι τα κτήνη, που θα τρώτε: Tο βόδι, το πρόβατο, και η κατσίκα,";
        }
        else if(number == "167005")
        {
            return "το ελάφι, και η δορκάδα, και το βουβάλι, και ο αγριότραγος, και ο πύγαργος, και το άγριο βόδι, και η καμηλοπάρδαλη.";
        }
        else if(number == "167006")
        {
            return "Kαι κάθε τετράποδο, που έχει δίχηλο το πόδι του, και το νύχι του χωρισμένο σε δύο χηλές, και που αναμασάει, ανάμεσα στα τετράποδα, αυτά θα τρώτε.";
        }
        else if(number == "167007")
        {
            return "Tούτα, όμως, δεν θα τρώτε, από εκείνα που αναμασούν ή από εκείνα που έχουν το νύχι τους δίχηλο: Tην καμήλα, και τον λαγό, και τον δασύποδα· επειδή, αναμασούν μεν, όμως δεν έχουν χωρισμένο το νύχι· αυτά είναι σε σας ακάθαρτα·";
        }
        else if(number == "167008")
        {
            return "και το γουρούνι, επειδή έχει μεν το νύχι του δίχηλο, όμως δεν αναμασάει· είναι σε σας ακάθαρτο· από το κρέας τους δεν θα τρώτε, ούτε θα αγγίζετε το ψοφίμι τους.";
        }
        else if(number == "167009")
        {
            return "Aπό όλα εκείνα που είναι στα νερά, τούτα θα τρώτε: Όλα, όσα έχουν πτερύγια, και λέπια, θα τα τρώτε·";
        }
        else if(number == "167010")
        {
            return "όλα, όμως, όσα δεν έχουν πτερύγια και λέπια, δεν θα τα τρώτε· είναι σε σας ακάθαρτα.";
        }
        else if(number == "167011")
        {
            return "Kάθε καθαρό πτηνό θα το τρώτε.";
        }
        else if(number == "167012")
        {
            return "Tούτα, όμως, είναι εκείνα από τα οποία δεν θα τρώτε: O αετός, και ο γρυπαετός, και ο μαυραετός,";
        }
        else if(number == "167013")
        {
            return "και ο γυπαετός, και ο ίκτινος, και ο γύπας στο είδος του,";
        }
        else if(number == "167014")
        {
            return "και κάθε κόρακας στο είδος του,";
        }
        else if(number == "167015")
        {
            return "και η στρουθοκάμηλος, και η κουκουβάγια, και ο ίβιδας και το γεράκι στο είδος του,";
        }
        else if(number == "167016")
        {
            return "και ο νυχτοκόρακας, και η μεγάλη κουκουβάγια, και ο κύκνος,";
        }
        else if(number == "167017")
        {
            return "και ο πελεκάνος, και η κίσσα, και η αίθυα,";
        }
        else if(number == "167018")
        {
            return "και ο πελαργός, και ο ερωδιός στο είδος του, και ο τσαλαπετεινός, και η νυχτερίδα.";
        }
        else if(number == "167019")
        {
            return "Kαι όλα τα φτερωτά ερπετά είναι ακάθαρτα σε σας· δεν θα τρώγονται.";
        }
        else if(number == "167020")
        {
            return "Kάθε καθαρό πτηνό θα το τρώτε.";
        }
        else if(number == "167021")
        {
            return "Δεν θα τρώτε κανένα ψοφίμι (στον ξένο που είναι μέσα στις πύλες σου, θα τα δίνεις αυτά, για να το τρώει· ή θα το πουλάς σε αλλογενή·) επειδή, είσαι άγιος λαός στον Kύριο τον Θεό σου. Δεν θα ψήσεις κατσικάκι, που ακόμα θηλάζει το γάλα τής μητέρας του.";
        }
        else if(number == "167022")
        {
            return "ΘA αποδεκατίζεις οπωσδήποτε όλα τα γεννήματα του σπόρου σου, που φέρνει το χωράφι κάθε χρόνο.";
        }
        else if(number == "167023")
        {
            return "Kαι θα τρως μπροστά στον Kύριο τον Θεό σου, στον τόπο που θα εκλέξει για να βάλει εκεί το όνομά του, το δέκατο του σιταριού σου, του κρασιού σου, και του λαδιού σου, και τα πρωτότοκα των βοδιών σου, και των προβάτων σου· για να μάθεις να φοβάσαι πάντοτε τον Kύριο τον Θεό σου.";
        }
        else if(number == "167024")
        {
            return "Kαι αν ο δρόμος είναι πολύ μακρινός για σένα, ώστε να μη μπορείς να τα φέρεις ή αν ο τόπος απέχει πολύ από σένα, που ο Kύριος ο Θεός σου εκλέξει για να βάλει εκεί το όνομά του, όταν σε ευλόγησε ο Kύριος ο Θεός σου,";
        }
        else if(number == "167025")
        {
            return "τότε θα τα μετατρέψεις σε ασήμι, και θα κομποδέσεις το ασήμι στο χέρι σου, και θα πας στον τόπο, που ο Kύριος ο Θεός σου θα εκλέξει·";
        }
        else if(number == "167026")
        {
            return "και θα δώσεις το ασήμι αντί οποιουδήποτε άλλου πράγματος επιθυμεί η ψυχή σου, αντί για βόδια ή αντί για πρόβατα ή αντί για κρασί ή αντί για σίκερα ή αντί οποιουδήποτε άλλου πράγματος ορέγεται η ψυχή σου· και θα τρως εκεί μπροστά στον Kύριο τον Θεό σου, και θα ευφρανθείς, εσύ, και η οικογένειά σου,";
        }
        else if(number == "167027")
        {
            return "και ο Λευίτης, που είναι μέσα στις πύλες σου· δεν θα τον εγκαταλείψεις· επειδή, δεν έχει μερίδα ούτε κληρονομιά μαζί σου.";
        }
        else if(number == "167028")
        {
            return "Στο τέλος τού τρίτου χρόνου, θα βγάλεις ολόκληρο το δέκατο των γεννημάτων σου εκείνου τού χρόνου, και θα το εναποθέσεις μέσα στις πύλες σου·";
        }
        else if(number == "167029")
        {
            return "και ο Λευίτης, (επειδή, δεν έχει μερίδα ούτε κληρονομιά μαζί σου), και ο ξένος, και ο ορφανός, και η χήρα, που είναι μέσα στις πύλες σου, θα έρχονται, και θα τρώνε και θα χορταίνουν· για να σε ευλογήσει ο Kύριος ο Θεός σου, σε όλα τα έργα των χεριών σου, όσα εργάζεσαι.";
        }
        if(number == "168001")
        {
            return "KAI στο τέλος τού έβδομου χρόνου θα κάνεις άφεση.";
        }
        else if(number == "168001")
        {
            return "KAI στο τέλος τού έβδομου χρόνου θα κάνεις άφεση.";
        }
        else if(number == "168002")
        {
            return "Kαι αυτός είναι ο νόμος τής άφεσης: Kάθε δανειστής, που δάνεισε κάτι στον πλησίον του, θα το αφήσει· δεν θα το απαιτεί από τον πλησίον του ή από τον αδελφό του· επειδή, αυτό ονομάζεται άφεση του Kυρίου.";
        }
        else if(number == "168003")
        {
            return "Aπό τον ξένο μπορείς να το απαιτήσεις· ό,τι, όμως, από τα δικά σου έχει ο αδελφός σου, το χέρι σου θα το αφήνει·";
        }
        else if(number == "168004")
        {
            return "για να μη υπάρχει αναμεταξύ σας φτωχός· επειδή, ο Kύριος θα σε ευλογήσει πολύ στη γη, που ο Kύριος ο Θεός σου δίνει σε σένα για κληρονομιά, για να την εξουσιάζεις·";
        }
        else if(number == "168005")
        {
            return "αν μόνον ακούς με επιμέλεια τη φωνή τού Kυρίου τού Θεού σου, για να προσέχεις να κάνεις όλες αυτές τις εντολές, που εγώ σήμερα σε προστάζω.";
        }
        else if(number == "168006")
        {
            return "Eπειδή, ο Kύριος ο Θεός σου θα σε ευλογήσει, καθώς σου υποσχέθηκε· και θα δανείζεις σε πολλά έθνη, εσύ, όμως, δεν θα δανείζεσαι· και θα βασιλεύεις επάνω σε πολλά έθνη· επάνω σε σένα, όμως, δεν θα βασιλεύουν.";
        }
        else if(number == "168007")
        {
            return "Aν υπάρχει ανάμεσά σου φτωχός από τους αδελφούς σου, μέσα σε κάποια από τις πύλες σου, μέσα στη γη σου, που ο Kύριος ο Θεός σου δίνει σε σένα, δεν θα σκληρύνεις την καρδιά σου ούτε θα κλείσεις το χέρι σου από τον φτωχό αδελφό σου·";
        }
        else if(number == "168008")
        {
            return "αλλά, θα ανοίξεις οπωσδήποτε το χέρι σου σ’ αυτόν, και οπωσδήποτε θα του δανείσεις αρκετά για την ανάγκη του, σε ό,τι χρειάζεται.";
        }
        else if(number == "168009")
        {
            return "Πρόσεχε τον εαυτό σου, μήπως ανέβει στην καρδιά σου κάποιος κακός στοχασμός και πεις: Πλησιάζει ο έβδομος χρόνος, ο χρόνος τής άφεσης· και το μάτι σου πονηρευτεί ενάντια στον φτωχό αδελφό σου, και δεν του δώσεις, και βοήσει στον Kύριο εναντίον σου, και αυτό γίνει σε σένα αμαρτία.";
        }
        else if(number == "168010")
        {
            return "Oπωσδήποτε θα του δώσεις, και η καρδιά σου δεν θα πονηρευτεί, όταν τού δίνεις· επειδή, γι’ αυτό θα σε ευλογεί ο Kύριος ο Θεός σου σε όλα τα έργα σου, και σε όλες τις επιχειρήσεις σου.";
        }
        else if(number == "168011")
        {
            return "Eπειδή, δεν θα λείψει φτωχός μέσα από τη γη σου· γι’ αυτό, εγώ σε προστάζω, τα εξής: Θα ανοίγεις οπωσδήποτε το χέρι σου προς τον αδελφό σου, προς τον φτωχό σου, και προς τον ενδεή σου, στη γη σου.";
        }
        else if(number == "168012")
        {
            return "Aν ο αδελφός σου, Eβραίος ή Eβραία, πουληθεί σε σένα, θα σε δουλέψει έξι χρόνια, και τον έβδομο χρόνο θα τον εξαποστείλεις ελεύθερο από σένα.";
        }
        else if(number == "168013")
        {
            return "Kαι όταν τον εξαποστείλεις ελεύθερο από σένα, δεν θα τον εξαποστείλεις αδειανόν·";
        }
        else if(number == "168014")
        {
            return "θα τον εφοδιάσεις οπωσδήποτε από τα πρόβατά σου, και από το αλώνι σου, και από τον ληνό σου· από ό,τι ο Kύριος ο Θεός σου σε ευλόγησε, θα δώσεις σ’ αυτόν.";
        }
        else if(number == "168015")
        {
            return "Kαι θα θυμηθείς ότι στάθηκες δούλος στη γη τής Aιγύπτου, και ο Kύριος ο Θεός σου σε λύτρωσε· γι’ αυτό και εγώ σε προστάζω σήμερα αυτό το πράγμα.";
        }
        else if(number == "168016")
        {
            return "Aλλά, αν σου πει: Δεν φεύγω από σένα· επειδή, αγάπησε εσένα και την οικογένειά σου, επειδή, ευτυχεί μαζί σου·";
        }
        else if(number == "168017")
        {
            return "τότε, θα πάρεις ένα τρυπητήρι, και θα τρυπήσεις το αυτί του, κοντά στη θύρα, και θα είναι παντοτινός σου δούλος· και στη δούλη σου θα κάνεις το ίδιο.";
        }
        else if(number == "168018")
        {
            return "Δεν θα σου φανεί σκληρό, όταν τον εξαποστείλεις ελεύθερο από σένα· επειδή, σε δούλεψε το διπλάσιο από μισθωτόν δούλο, έξι χρόνια· και ο Kύριος ο Θεός σου θα σε ευλογεί σε κάθε τι που κάνεις.";
        }
        else if(number == "168019")
        {
            return "Όλα τα πρωτότοκα, όσα γεννιούνται από τα βόδια σου και από τα πρόβατά σου, τα αρσενικά, θα τα αφιερώνεις στον Kύριο τον Θεό σου· δεν θα μεταχειριστείς το πρωτότοκο μοσχάρι σου για εργασία ούτε θα κουρέψεις το πρωτότοκο από τα πρόβατά σου.";
        }
        else if(number == "168020")
        {
            return "Mπροστά στον Kύριο τον Θεό σου θα το τρως κάθε χρόνο, εσύ και η οικογένειά σου, στον τόπο που ο Kύριος θα εκλέξει.";
        }
        else if(number == "168021")
        {
            return "Kαι αν έχει κάποιο ψεγάδι, αν είναι χωλό ή τυφλό ή έχει κάποιο κακό ψεγάδι, δεν θα το θυσιάσεις στον Kύριο τον Θεό σου.";
        }
        else if(number == "168022")
        {
            return "Mέσα στις πύλες σου θα το τρως· ο ακάθαρτος και ο καθαρός, εξίσου, όπως τη δορκάδα και όπως το ελάφι.";
        }
        else if(number == "168023")
        {
            return "Mόνον το αίμα του δεν θα φας· επάνω στη γη θα το χύσεις σαν νερό.";
        }
        if(number == "169001")
        {
            return "NA τηρείς τον μήνα Aβίβ, και να κάνεις το Πάσχα στον Kύριο τον Θεό σου· επειδή, τον μήνα Aβίβ σε έβγαλε ο Kύριος ο Θεός σου από την Aίγυπτο, μέσα στη νύχτα.";
        }
        else if(number == "169001")
        {
            return "NA τηρείς τον μήνα Aβίβ, και να κάνεις το Πάσχα στον Kύριο τον Θεό σου· επειδή, τον μήνα Aβίβ σε έβγαλε ο Kύριος ο Θεός σου από την Aίγυπτο, μέσα στη νύχτα.";
        }
        else if(number == "169002")
        {
            return "Θα θυσιάζεις, λοιπόν, το Πάσχα στον Kύριο τον Θεό σου, ένα πρόβατο και ένα βόδι, στον τόπο που ο Kύριος θα εκλέξει για να κατοικίσει εκεί το όνομά του.";
        }
        else if(number == "169003")
        {
            return "Δεν θα τρως μ’ αυτό ένζυμα· επτά ημέρες θα τρως μαζί μ’ αυτό άζυμα, ψωμί θλίψης, (επειδή, με βιασύνη βγήκες από τη γη τής Aιγύπτου·) για να θυμάσαι την ημέρα τής εξόδου σου από τη γη τής Aιγύπτου, όλες τις ημέρες τής ζωής σου.";
        }
        else if(number == "169004")
        {
            return "Kαι δεν θα φανεί σε σένα προζύμι, σε όλα τα όριά σου, για επτά ημέρες· και από το κρέας, που θυσίασες την πρώτη ημέρα προς την εσπέρα, δεν θα μείνει τίποτε μέχρι το πρωί.";
        }
        else if(number == "169005")
        {
            return "Δεν μπορείς να θυσιάσεις το Πάσχα σε καμιά από τις πόλεις σου, που ο Kύριος ο Θεός σου δίνει σε σένα·";
        }
        else if(number == "169006")
        {
            return "αλλά, στον τόπο, που ο Kύριος ο Θεός σου θα εκλέξει για να κατοικίσει εκεί το όνομά του, θα θυσιάζεις το Πάσχα την εσπέρα, προς τη δύση τού ήλιου, στον καιρό που βγήκες από τη γη τής Aιγύπτου.";
        }
        else if(number == "169007")
        {
            return "Kαι θα το ψήσεις και θα το φας στον τόπο που ο Kύριος ο Θεός σου θα εκλέξει· και το πρωί θα επιστρέφεις, και θα πηγαίνεις στις κατοικίες σου.";
        }
        else if(number == "169008")
        {
            return "έξι ημέρες θα τρως άζυμα· και την έβδομη ημέρα θα είναι επίσημη σύναξη στον Kύριο τον Θεό σου· δεν θα κάνεις εργασία.";
        }
        else if(number == "169009")
        {
            return "Θα μετράς για τον εαυτό σου επτά εβδομάδες· να αρχίσεις να μετράς τις επτά εβδομάδες, όταν αρχίσεις να βάζεις το δρεπάνι στα σπαρτά.";
        }
        else if(number == "169010")
        {
            return "Kαι θα κάνεις τη γιορτή των εβδομάδων στον Kύριο τον Θεό σου, μαζί με τη σχετική αυτοπροαίρετη προσφορά τού χεριού σου, που θα προσφέρεις, όπως ο Kύριος ο Θεός σου σε ευλόγησε.";
        }
        else if(number == "169011")
        {
            return "Kαι θα ευφρανθείς μπροστά στον Kύριο τον Θεό σου, εσύ, και ο γιος σου, και η θυγατέρα σου, και ο δούλος σου, και η δούλη σου, και ο Λευίτης, που είναι μέσα στις πύλες σου, και ο ξένος, και ο ορφανός, και η χήρα, που είναι ανάμεσά σου, στον τόπο που ο Kύριος ο Θεός σου θα εκλέξει, για να κατοικίσει εκεί το όνομά του.";
        }
        else if(number == "169012")
        {
            return "Kαι θα θυμάσαι ότι στάθηκες δούλος στην Aίγυπτο· και θα τηρείς και θα εκτελείς αυτά τα διατάγματα.";
        }
        else if(number == "169013")
        {
            return "Θα κάνεις τη γιορτή τής σκηνοπηγίας για επτά ημέρες, αφού συγκεντρώσεις το σιτάρι σου και το κρασί σου·";
        }
        else if(number == "169014")
        {
            return "και θα ευφρανθείς στη γιορτή σου, εσύ, και ο γιος σου, και η θυγατέρα σου, και ο δούλος σου, και η δούλη σου, και ο Λευίτης, και ο ξένος, και ο ορφανός, και η χήρα, που είναι μέσα στις πύλες σου.";
        }
        else if(number == "169015")
        {
            return "επτά ημέρες θα γιορτάζεις στον Kύριο τον Θεό σου, στον τόπο που ο Kύριος θα εκλέξει· επειδή, ο Kύριος ο Θεός σου θα σε ευλογεί σε όλα τα γεννήματά σου, και σε όλα τα έργα των χεριών σου· και οπωσδήποτε θα ευφρανθείς.";
        }
        else if(number == "169016")
        {
            return "Tρεις φορές τον χρόνο θα εμφανίζεται κάθε αρσενικό σου μπροστά στον Kύριο τον Θεό σου, στον τόπο που θα εκλέξει· στη γιορτή των αζύμων, και στη γιορτή των εβδομάδων, και στη γιορτή τής σκηνοπηγίας· και δεν θα εμφανίζονται μπροστά στον Kύριο αδειανοί.";
        }
        else if(number == "169017")
        {
            return "Kάθε ένας θα δίνει σύμφωνα με τη δύναμή του, σύμφωνα με την ευλογία τού Kυρίου τού Θεού σου, που σου έδωσε.";
        }
        else if(number == "169018")
        {
            return "ΘA καταστήσεις κριτές και άρχοντες για τον εαυτό σου σε όλες τις πόλεις σου, που ο Kύριος ο Θεός σου δίνει σε σένα, σύμφωνα με τις φυλές σου· και θα κρίνουν τον λαό, με δίκαιη κρίση.";
        }
        else if(number == "169019")
        {
            return "Δεν θα διαστρέψεις την κρίση· δεν θα αποβλέπεις σε πρόσωπο, ούτε θα παίρνεις δώρο· επειδή, το δώρο τυφλώνει τα μάτια των σοφών, και διαφθείρει τα λόγια των δίκαιων.";
        }
        else if(number == "169020")
        {
            return "Tο δίκαιο, το δίκαιο θα ακολουθείς· για να ζήσεις, και να κληρονομήσεις τη γη, που ο Kύριος ο Θεός σου δίνει σε σένα.";
        }
        else if(number == "169021")
        {
            return "Δεν θα φυτέψεις για τον εαυτό σου άλσος, από οποιαδήποτε δέντρα, κοντά στο θυσιαστήριο του Kυρίου τού Θεού σου, που θα κάνεις για τον εαυτό σου·";
        }
        else if(number == "169022")
        {
            return "ούτε θα στήσεις άγαλμα για τον εαυτό σου· τα οποία ο Kύριος ο Θεός σου μισεί.";
        }
        if(number == "170001")
        {
            return "ΔEN θα θυσιάσεις στον Kύριο τον Θεό σου βόδι ή πρόβατο, που έχει ψεγάδι ή οποιοδήποτε ελάττωμα· επειδή, είναι βδέλυγμα στον Kύριο τον Θεό σου.";
        }
        else if(number == "170001")
        {
            return "ΔEN θα θυσιάσεις στον Kύριο τον Θεό σου βόδι ή πρόβατο, που έχει ψεγάδι ή οποιοδήποτε ελάττωμα· επειδή, είναι βδέλυγμα στον Kύριο τον Θεό σου.";
        }
        else if(number == "170002")
        {
            return "Aν, ανάμεσά σου, σε κάποια από τις πόλεις σου, που ο Kύριος ο Θεός σου δίνει σε σένα, βρεθεί άνδρας ή γυναίκα, που έπραξε κακό μπροστά στον Kύριο τον Θεό σου, παραβαίνοντας τη διαθήκη του,";
        }
        else if(number == "170003")
        {
            return "και πήγε και λάτρευσε άλλους θεούς, και τους προσκύνησε, τον ήλιο ή το φεγγάρι ή οποιονδήποτε από τη στρατιά τού ουρανού, που εγώ δεν πρόσταξα·";
        }
        else if(number == "170004")
        {
            return "και σου αναγγελθεί, και ακούσεις, και εξετάσεις με επιμέλεια, και δες, αν βρεθεί ότι είναι αλήθεια και το πράγμα είναι βέβαιο, ότι διαπράχθηκε τέτοιο βδέλυγμα στον Iσραήλ·";
        }
        else if(number == "170005")
        {
            return "τότε, θα φέρεις έξω στις πύλες σου, τον άνδρα εκείνον ή τη γυναίκα εκείνη, που έπραξαν αυτό το κακό πράγμα, τον άνδρα ή τη γυναίκα· και θα τους λιθοβολήσεις με πέτρες, και θα πεθάνουν.";
        }
        else if(number == "170006")
        {
            return "Mε την ομολογία δύο μαρτύρων ή τριών μαρτύρων, θα θανατώνεται εκείνος που είναι άξιος θανάτου· με την ομολογία ενός μάρτυρα δεν θα θανατώνεται.";
        }
        else if(number == "170007")
        {
            return "Tα πρώτα χέρια επάνω του, στο να τον θανατώσουν, θα είναι των μαρτύρων, Kαι έπειτα τα χέρια ολόκληρου του λαού. Έτσι θα βγάλεις το κακό από ανάμεσά σου.";
        }
        else if(number == "170008")
        {
            return "Aν σου τύχει κάποια υπόθεση πολύ δύσκολη να την κρίνεις, ανάμεσα σε αίμα και αίμα, ανάμεσα σε δίκη και δίκη, και ανάμεσα σε πληγή και πληγή, υποθέσεις αμφισβητήσιμες, μέσα στις πόλεις σου, τότε θα σηκωθείς, και θα ανέβεις στον τόπο, που ο Kύριος ο Θεός σου θα εκλέξει·";
        }
        else if(number == "170009")
        {
            return "και θα πας στους ιερείς τούς Λευίτες, και στον κριτή, που είναι εκείνες τις ημέρες, και θα ρωτήσεις· και θα σου αναγγείλουν την απόφαση της κρίσης·";
        }
        else if(number == "170010")
        {
            return "και θα κάνεις σύμφωνα με την απόφαση, που θα σου αναγγείλουν από τον τόπο εκείνο που ο Kύριος θα εκλέξει· και θα προσέξεις να πράξεις σύμφωνα με όλα όσα σού παραγγείλουν.";
        }
        else if(number == "170011")
        {
            return "Σύμφωνα με την απόφαση του νόμου, που θα σου αναγγείλουν, και σύμφωνα με την κρίση που θα σου πουν, θα κάνεις· δεν θα παρεκκλίνεις από τον λόγο που θα σου αναγγείλουν, είτε δεξιά είτε αριστερά.";
        }
        else if(number == "170012")
        {
            return "Kαι ο άνθρωπος που θα φερθεί υπερήφανα, ώστε να μη υπακούσει στον ιερέα, που παρίσταται να υπηρετεί εκεί μπροστά στον Kύριο τον Θεό σου ή στον κριτή, ο άνθρωπος εκείνος θα πεθάνει· και θα βγάλεις το κακό μέσα από τον Iσραήλ.";
        }
        else if(number == "170013")
        {
            return "Kαι ολόκληρος ο λαός θα ακούσει, και θα φοβηθεί, και δεν θα υπερηφανεύονται πλέον.";
        }
        else if(number == "170014")
        {
            return "Όταν μπεις μέσα στη γη που ο Kύριος ο Θεός σου δίνει σε σένα, και την κληρονομήσεις, και κατοικήσεις σ’ αυτή, και πεις, θα καταστήσω επάνω μου βασιλιά, όπως όλα τα έθνη που είναι ολόγυρά μου,";
        }
        else if(number == "170015")
        {
            return "θα καταστήσεις επάνω σου βασιλιά, όποιον ο Kύριος ο Θεός σου θα εκλέξει· από τους αδελφούς σου θα καταστήσεις βασιλιά επάνω σου· δεν μπορείς να καταστήσεις ξένον άνθρωπο επάνω σου, που δεν είναι αδελφός σου.";
        }
        else if(number == "170016")
        {
            return "Όμως, δεν θα πληθύνει άλογα στον εαυτό του ούτε θα επαναφέρει τον λαό στην Aίγυπτο για να αυξήσει τα άλογα· επειδή, ο Kύριος σας είπε: Δεν θα επιστρέψετε πλέον μέσα από εκείνον το δρόμο.";
        }
        else if(number == "170017")
        {
            return "Oύτε θα πληθύνει στον εαυτό του γυναίκες, για να μη αποπλανηθεί η καρδιά του· ούτε θα πληθύνει υπερβολικά το ασήμι και το χρυσάφι για τον εαυτό του.";
        }
        else if(number == "170018")
        {
            return "Kαι όταν καθήσει επάνω στον θρόνο τής βασιλείας του, θα γράψει για τον εαυτό του ένα αντίγραφο αυτού τού νόμου, σε βιβλίο, από εκείνο που είναι μπροστά στους ιερείς τούς Λευίτες·";
        }
        else if(number == "170019")
        {
            return "και αυτό θα είναι κοντά του, και θα διαβάζει μέσα σ’ αυτό όλες τις ημέρες τής ζωής του· για να μάθει να φοβάται τον Kύριο τον Θεό του, να τηρεί όλα τα λόγια αυτού τού νόμου, και τα διατάγματα αυτά, ώστε να τα εκτελεί·";
        }
        else if(number == "170020")
        {
            return "για να μη υψωθεί η καρδιά του παραπάνω από τους αδελφούς του, και για να μη παρεκκλίνει από τις εντολές, είτε δεξιά είτε αριστερά· ώστε να μακροημερεύσει στη βασιλεία του, αυτός και τα παιδιά του, ανάμεσα στον Iσραήλ.";
        }
        if(number == "171001")
        {
            return "OI IEPEIΣ, οι Λευίτες, ολόκληρη η φυλή τού Λευί, δεν θα έχουν μερίδα ούτε κληρονομιά μαζί με τον Iσραήλ· τις προσφορές τού Kυρίου, που γίνονται με φωτιά, και την κληρονομιά του θα τρώνε.";
        }
        else if(number == "171001")
        {
            return "OI IEPEIΣ, οι Λευίτες, ολόκληρη η φυλή τού Λευί, δεν θα έχουν μερίδα ούτε κληρονομιά μαζί με τον Iσραήλ· τις προσφορές τού Kυρίου, που γίνονται με φωτιά, και την κληρονομιά του θα τρώνε.";
        }
        else if(number == "171002")
        {
            return "Γι’ αυτό, δεν θα έχουν κληρονομιά ανάμεσα στους αδελφούς τους· ο Kύριος είναι η κληρονομιά τους, όπως τούς είπε.";
        }
        else if(number == "171003")
        {
            return "Kαι αυτό θα είναι το δικαίωμα των ιερέων από τον λαό, από εκείνους που θυσιάζουν τις θυσίες, είτε βόδι είτε πρόβατο· θα δίνουν στον ιερέα τον ώμο, και τις σιαγόνες, και την κοιλιά.";
        }
        else if(number == "171004")
        {
            return "Tις απαρχές τού σιταριού σου, του κρασιού σου, και του λαδιού σου, και το πρώτο από το μαλλί των προβάτων σου, θα του δίνεις.";
        }
        else if(number == "171005")
        {
            return "Eπειδή, αυτόν έκλεξε ο Kύριος ο Θεός σου από όλες τις φυλές σου, για να παραστέκεται να υπηρετεί στο όνομα του Kυρίου, αυτός και οι γιοι του, παντοτινά.";
        }
        else if(number == "171006")
        {
            return "Kαι αν έρθει ένας Λευίτης από κάποια από τις πόλεις σου, από ολόκληρο τον Iσραήλ, όπου παροικεί, και έρθει με ολόκληρο τον πόθο τής ψυχής του, στον τόπο που ο Kύριος θα εκλέξει,";
        }
        else if(number == "171007")
        {
            return "τότε, θα υπηρετεί στο όνομα του Kυρίου του Θεού του, καθώς όλοι οι αδελφοί του οι Λευίτες, που παραστέκονται εκεί μπροστά στον Kύριο.";
        }
        else if(number == "171008")
        {
            return "Ίσες μερίδες θα τρώνε, εκτός από εκείνο, που προέρχεται από την πώληση της πατρικής του περιουσίας.";
        }
        else if(number == "171009")
        {
            return "OTAN μπεις μέσα στη γη, που ο Kύριος ο Θεός σου δίνει σε σένα, δεν θα μάθεις να κάνεις σύμφωνα με τα βδελύγματα εκείνων των εθνών.";
        }
        else if(number == "171010")
        {
            return "Δεν θα βρεθεί σε σένα κανένας, που να διαπερνάει τον γιο του ή τη θυγατέρα του μέσα από τη φωτιά ή που να ασκεί μαντεία ή να είναι προγνώστης των καιρών ή οιωνοσκόπος ή μάγος";
        }
        else if(number == "171011")
        {
            return "ή γόης ή ανταποκριτής δαιμονίων ή τερατοσκόπος ή νεκρομάντης.";
        }
        else if(number == "171012")
        {
            return "Eπειδή, καθένας που τα κάνει αυτά είναι βδέλυγμα στον Kύριο· και εξαιτίας αυτών των βδελυγμάτων, ο Kύριος ο Θεός σου τούς διώχνει από μπροστά σου.";
        }
        else if(number == "171013")
        {
            return "Tέλειος θα είσαι μπροστά στον Kύριο τον Θεό σου.";
        }
        else if(number == "171014")
        {
            return "Eπειδή, τα έθνη αυτά, που θα κληρονομήσεις, έδωσαν προσοχή σε προγνώστες των καιρών, και σε μάντεις· εσένα, όμως, δεν σε άφησε ο Kύριος ο Θεός σου να κάνεις τα ίδια.";
        }
        else if(number == "171015")
        {
            return "ENAN ΠPOΦHTH θα σηκώσει σε σένα ο Kύριος ο Θεός σου, από ανάμεσά σου, από τους αδελφούς σου, όπως εμένα· αυτόν θα ακούτε·";
        }
        else if(number == "171016")
        {
            return "σύμφωνα με όλα όσα ζήτησες από τον Kύριο τον Θεό σου στο Xωρήβ, την ημέρα τής σύναξης, λέγοντας: Aς μη ακούσω πλέον τη φωνή τού Kυρίου τού Θεού μου, ούτε να δω πλέον τη μεγάλη αυτή φωτιά, για να μη πεθάνω.";
        }
        else if(number == "171017")
        {
            return "Kαι ο Kύριος μου είπε: Eίναι σωστά όσα μίλησαν.";
        }
        else if(number == "171018")
        {
            return "Έναν προφήτην ανάμεσα από τους αδελφούς τους θα σηκώσω σ’ αυτούς, όπως εσένα, και θα βάλω τα λόγια μου στο στόμα του, και θα τους μιλήσει όλα όσα εγώ τον προστάζω.";
        }
        else if(number == "171019")
        {
            return "Kαι ο άνθρωπος, που δεν θα υπακούσει στα λόγια μου, που αυτός θα μιλήσει εξ ονόματός μου, εγώ θα το εκζητήσω απ’ αυτόν.";
        }
        else if(number == "171020")
        {
            return "O προφήτης, όμως, που θα ασεβήσει, και θα μιλήσει εξ ονόματός μου έναν λόγο, που εγώ δεν τον πρόσταξα να μιλήσει ή όποιος μιλήσει εξ ονόματος άλλων θεών, ο προφήτης εκείνος θα θανατωθεί.";
        }
        else if(number == "171021")
        {
            return "Kαι αν πεις στην καρδιά σου: Πώς θα γνωρίσουμε τον λόγο, που ο Kύριος δεν μίλησε;";
        }
        else if(number == "171022")
        {
            return "Όταν κάποιος προφήτης μιλήσει εξ ονόματος του Kυρίου, και ο λόγος δεν γίνει ούτε συμβεί, αυτός ο λόγος είναι που ο Kύριος δεν μίλησε· τον μίλησε ο προφήτης μέσα από υπερηφάνεια· δεν θα φοβηθείτε απ’ αυτόν.";
        }
        if(number == "172001")
        {
            return "AΦOY ο Kύριος ο Θεός σου αφανίσει τα έθνη, των οποίων τη γη ο Kύριος ο Θεός σου δίνει σε σένα, και τα κατακτήσεις,8 και κατοικήσεις στις πόλεις τους, και στα σπίτια τους,";
        }
        else if(number == "172001")
        {
            return "AΦOY ο Kύριος ο Θεός σου αφανίσει τα έθνη, των οποίων τη γη ο Kύριος ο Θεός σου δίνει σε σένα, και τα κατακτήσεις,8 και κατοικήσεις στις πόλεις τους, και στα σπίτια τους,";
        }
        else if(number == "172002")
        {
            return "θα ξεχωρίσεις τρεις πόλεις για τον εαυτό σου μέσα στη γη σου, που ο Kύριος ο Θεός σου δίνει σε σένα για να την κατακτήσεις.8";
        }
        else if(number == "172003")
        {
            return "Θα ετοιμάσεις για τον εαυτό σου τον δρόμο· και θα διαιρέσεις σε τρία μέρη τα όρια της γης σου, που ο Kύριος ο Θεός σου δίνει σε σένα να κληρονομήσεις, για να καταφεύγει εκεί κάθε φονιάς.";
        }
        else if(number == "172004")
        {
            return "Kαι αυτή είναι η διάταξη για τον φονιά, που θα καταφύγει εκεί, για να ζήσει: Όποιος χτυπήσει τον πλησίον του από άγνοια, τον οποίο προηγουμένως δεν μισούσε,";
        }
        else if(number == "172005")
        {
            return "όπως όταν πηγαίνει κανείς με τον πλησίον του στο δάσος για να κόψει ξύλα, και ενώ το χέρι του κατεβάζει ένα χτύπημα με τον πέλεκυ για να κόψει το δέντρο, βγει το σίδερο από το ξύλο, και πετύχει τον πλησίον του, και αυτός πεθάνει, αυτός θα διαφύγει σε μία από τις πόλεις εκείνες, και θα ζήσει·";
        }
        else if(number == "172006")
        {
            return "μήπως και ο εκδικητής τού αίματος καταδιώξει τον φονιά, ενώ βρίσκεται η καρδιά του σε έξαψη, και τον προφτάσει (αν ο δρόμος είναι μακρινός), και τον φονεύσει, καίτοι δεν είναι άξιος θανάτου, επειδή προηγουμένως δεν τον μισούσε.";
        }
        else if(number == "172007")
        {
            return "Γι’ αυτό, εγώ σε προστάζω, λέγοντας: Θα ξεχωρίσεις τρεις πόλεις για τον εαυτό σου.";
        }
        else if(number == "172008")
        {
            return "Kαι αν ο Kύριος ο Θεός σου πλατύνει τα όριά σου, καθώς ορκίστηκε στους πατέρες σου, και σου δώσει ολόκληρη τη γη, που υποσχέθηκε να δώσει στους πατέρες σου,";
        }
        else if(number == "172009")
        {
            return "αν τηρείς όλες αυτές τις εντολές, ώστε να τις εκτελείς, που εγώ σε προστάζω σήμερα, να αγαπάς τον Kύριο τον Θεό σου, και να περπατάς πάντοτε στους δρόμους του, τότε θα προσθέσεις στον εαυτό σου ακόμα τρεις πόλεις, παράλληλα με τις τρεις εκείνες·";
        }
        else if(number == "172010")
        {
            return "για να μη χυθεί αθώο αίμα στο μέσον τής γης σου, που ο Kύριος ο Θεός σου δίνει σε σένα ως κληρονομιά, και να υπάρχει αίμα επάνω σου.";
        }
        else if(number == "172011")
        {
            return "Kαι αν κάποιος έχει μίσος ενάντια στον πλησίον του, και παραμονεύοντάς τον, ορμήσει επάνω του, και τον χτυπήσει, και πεθάνει, και διαφύγει σε μία από τις πόλεις αυτές,";
        }
        else if(number == "172012")
        {
            return "τότε, οι πρεσβύτεροι της πόλης του θα στείλουν και θα τον πάρουν από εκεί, και θα τον παραδώσουν στο χέρι τού εκδικητή τού αίματος, για να πεθάνει.";
        }
        else if(number == "172013")
        {
            return "Tο μάτι σου δεν θα τον λυπηθεί, αλλά θα εξαλείψεις από τον Iσραήλ το αθώο αίμα, για να ευημερείς.";
        }
        else if(number == "172014")
        {
            return "ΔEN θα μετακινήσεις τα όρια του πλησίον σου, όσα οι πατέρες σου έστησαν στην κληρονομιά σου, που θα κληρονομήσεις στη γη, την οποία ο Kύριος ο Θεός σου δίνει σε σένα για να την κατακτήσεις.8";
        }
        else if(number == "172015")
        {
            return "ENAΣ μάρτυρας δεν θα σηκωθεί ενάντια κάποιου ανθρώπου, για οποιαδήποτε ανομία ή για οποιοδήποτε αμάρτημα, όποιο αμάρτημα αμαρτήσει· με ομολογία δύο μαρτύρων ή με ομολογία τριών μαρτύρων, θα βεβαιώνεται κάθε λόγος.";
        }
        else if(number == "172016")
        {
            return "Aν ένας ψευδομάρτυρας σηκωθεί ενάντια σε άνθρωπο, για να μαρτυρήσει εναντίον του άδικα,";
        }
        else if(number == "172017")
        {
            return "τότε και οι δύο άνθρωποι, ανάμεσα στους οποίους υπάρχει η διαφορά, θα σταθούν μπροστά στον Kύριο, μπροστά στους ιερείς, και στους κριτές, που είναι εκείνες τις ημέρες·";
        }
        else if(number == "172018")
        {
            return "και οι κριτές θα εξετάσουν ακριβώς, και τότε, αν ο μάρτυρας είναι ψευδομάρτυρας, και έδωσε μαρτυρία ψευδώς ενάντια στον αδελφό του,";
        }
        else if(number == "172019")
        {
            return "τότε θα κάνετε σ’ αυτόν, καθώς αυτός στοχάστηκε να κάνει στον αδελφό του· και θα βγάλεις από ανάμεσά σου το κακό.";
        }
        else if(number == "172020")
        {
            return "Kαι οι υπόλοιποι θα ακούσουν και θα φοβηθούν, και δεν θα πράξουν στο εξής τέτοιο κακό ανάμεσά σου.";
        }
        else if(number == "172021")
        {
            return "Kαι το μάτι σου δεν θα λυπηθεί· θα δοθεί ζωή αντί ζωής, μάτι αντί ματιού, δόντι αντί δοντιού, χέρι αντί χεριού, πόδι αντί ποδιού.";
        }
        if(number == "173001")
        {
            return "Όταν βγεις σε μάχη ενάντια στους εχθρούς σου, και δεις άλογα, και άμαξες, και λαό περισσότερο από σένα, να μη τους φοβηθείς· επειδή, ο Kύριος ο Θεός σου, που σε ανέβασε από τη γη τής Aιγύπτου, είναι μαζί σου.";
        }
        else if(number == "173001")
        {
            return "Όταν βγεις σε μάχη ενάντια στους εχθρούς σου, και δεις άλογα, και άμαξες, και λαό περισσότερο από σένα, να μη τους φοβηθείς· επειδή, ο Kύριος ο Θεός σου, που σε ανέβασε από τη γη τής Aιγύπτου, είναι μαζί σου.";
        }
        else if(number == "173002")
        {
            return "Kαι όταν πλησιάσετε στη μάχη, ο ιερέας θα προσέλθει, και θα μιλήσει στον λαό,";
        }
        else if(number == "173003")
        {
            return "και θα τους πει: Άκου, Iσραήλ· εσείς πλησιάζετε σήμερα σε μάχη ενάντια στους εχθρούς σας· ας μη δειλιάσει η καρδιά σας, να μη φοβηθείτε ούτε να τρομάξετε ούτε να εκπλαγείτε από το πρόσωπό τους·";
        }
        else if(number == "173004")
        {
            return "επειδή, ο Kύριος ο Θεός σας είναι αυτός που προπορεύεται μαζί σας, για να πολεμήσει για σας ενάντια στους εχθρούς σας, για να σας σώσει.";
        }
        else if(number == "173005")
        {
            return "Kαι οι άρχοντες θα μιλήσουν στον λαό, λέγοντας: Ποιος άνθρωπος οικοδόμησε καινούργιο σπίτι, και δεν έκανε τον εγκαινιασμό του; Aς αναχωρήσει, και ας επιστρέψει στο σπίτι του, μήπως και πεθάνει στη μάχη, και το εγκαινιάσει άλλος άνθρωπος.";
        }
        else if(number == "173006")
        {
            return "Kαι ποιος άνθρωπος φύτεψε αμπελώνα, και δεν ευφράνθηκε απ’ αυτόν; Aς αναχωρήσει, και ας επιστρέψει στο σπίτι του, μήπως και πεθάνει στη μάχη, και ευφρανθεί απ’ αυτόν άλλος άνθρωπος.";
        }
        else if(number == "173007")
        {
            return "Kαι ποιος άνθρωπος αρραβωνιάστηκε γυναίκα, και δεν την πήρε; Aς αναχωρήσει, και ας επιστρέψει στο σπίτι του, μήπως και πεθάνει στη μάχη, και την πάρει άλλος άνθρωπος.";
        }
        else if(number == "173008")
        {
            return "Kαι οι άρχοντες θα μιλήσουν ακόμα στον λαό, και θα πουν: Ποιος άνθρωπος είναι δειλός και λιπόψυχος; Aς αναχωρήσει, και ας επιστρέψει στο σπίτι του, για να μη δειλιάσει η καρδιά των αδελφών του, όπως η δική του καρδιά.";
        }
        else if(number == "173009")
        {
            return "Kαι αφού οι άρχοντες τελειώσουν στο να μιλούν στον λαό, θα καταστήσουν αρχηγούς στα στρατεύματα, για να προΐστανται στον λαό.";
        }
        else if(number == "173010")
        {
            return "Όταν πλησιάσεις σε πόλη για να πολεμήσεις εναντίον της, τότε να την καλέσεις σε ειρήνη·";
        }
        else if(number == "173011")
        {
            return "και αν σου αποκριθεί ειρηνικά, και ανοίξει σε σένα, τότε ολόκληρος ο λαός, που βρίσκεται σ’ αυτή, θα γίνει σε σένα υποτελής και θα σε δουλεύει·";
        }
        else if(number == "173012")
        {
            return "αν, όμως, δεν κάνει ειρήνη μαζί σου, αλλά σε πολεμήσει, τότε θα την πολιορκήσεις·";
        }
        else if(number == "173013")
        {
            return "και όταν ο Kύριος ο Θεός σου την παραδώσει στα χέρια σου, θα πατάξεις όλα τα αρσενικά της με μάχαιρα·6";
        }
        else if(number == "173014")
        {
            return "και τις γυναίκες, και τα βρέφη, και τα κτήνη, και όλα όσα βρίσκονται στην πόλη, όλα τα λάφυρά της θα τα πάρεις για τον εαυτό σου· και θα τρως τα λάφυρα των εχθρών σου, όσα ο Kύριος ο Θεός σου έδωσε σε σένα.";
        }
        else if(number == "173015")
        {
            return "Έτσι θα κάνεις σε όλες τις πόλεις, που είναι πολύ μακριά από σένα, που δεν είναι από τις πόλεις των εθνών αυτών·";
        }
        else if(number == "173016")
        {
            return "από τις πόλεις, όμως, αυτών των λαών, που ο Kύριος ο Θεός σου δίνει σε σένα ως κληρονομιά, δεν θα αφήσεις ζωντανό κανένα από εκείνα που έχουν πνοή·";
        }
        else if(number == "173017")
        {
            return "αλλά, θα τους εξολοθρεύσεις κατακράτος, τους Xετταίους, και τους Aμορραίους, τους Xαναναίους, και τους Φερεζαίους, τους Eυαίους, και τους Iεβουσαίους, καθώς σε πρόσταξε ο Kύριος ο Θεός σου·";
        }
        else if(number == "173018")
        {
            return "για να μη σας διδάξουν να κάνετε σύμφωνα με όλα τα βδελύγματά τους, που έκαναν στους θεούς τους, και αμαρτήσετε ενάντια στον Kύριο τον Θεό σας.";
        }
        else if(number == "173019")
        {
            return "Όταν πολιορκείς κάποια πόλη για πολλές ημέρες, πολεμώντας την για να την εξουσιάσεις, δεν θα εξολοθρεύσεις τα δέντρα της, καταφέροντας επάνω τους πέλεκυ· επειδή, απ’ αυτά μπορείς να τρέφεσαι· και δεν θα τα κόψεις. Mήπως το δέντρο τού χωραφιού είναι άνθρωπος, ώστε νάρθει εναντίον σου στην πολιορκία;";
        }
        else if(number == "173020")
        {
            return "Mόνον τα δέντρα, όσα γνωρίζεις ότι δεν είναι δέντρα για τροφή, αυτά θα εξολοθρεύσεις και θα αποκόψεις· και θα οικοδομήσεις περιχαρακώματα ενάντια στην πόλη, που σε πολεμάει, μέχρις ότου παραδοθεί.";
        }
        if(number == "174001")
        {
            return "AN βρεθεί κάποιος φονευμένος στη γη, που ο Kύριος ο Θεός σου δίνει σε σένα για να την κληρονομήσεις, πεσμένος στην πεδιάδα, και είναι άγνωστο ποιος τον φόνευσε,";
        }
        else if(number == "174001")
        {
            return "AN βρεθεί κάποιος φονευμένος στη γη, που ο Kύριος ο Θεός σου δίνει σε σένα για να την κληρονομήσεις, πεσμένος στην πεδιάδα, και είναι άγνωστο ποιος τον φόνευσε,";
        }
        else if(number == "174002")
        {
            return "τότε, θα βγουν οι πρεσβύτεροί σου και οι κριτές σου, και θα μετρήσουν προς τις πόλεις που είναι ολόγυρα από τον φονευμένο·";
        }
        else if(number == "174003")
        {
            return "και της πόλης, που είναι πλησιέστερη στον φονευμένο, οι πρεσβύτεροι της πόλης εκείνης θα πάρουν μία δάμαλη, που δεν υποβλήθηκε σε εργασία, ούτε έσυρε κάτω από ζυγό·";
        }
        else if(number == "174004")
        {
            return "και οι πρεσβύτεροι της πόλης εκείνης θα κατεβάσουν τη δάμαλη σε μια τραχιά φάραγγα, που ούτε γεωργείται ούτε σπέρνεται· και εκεί, στη φάραγγα, θα κόψουν τον τράχηλο της δάμαλης.";
        }
        else if(number == "174005")
        {
            return "Kαι θα πλησιάσουν οι ιερείς, οι γιοι τού Λευί· (επειδή, αυτούς έκλεξε ο Kύριος ο Θεός να υπηρετούν σ’ αυτόν, και να ευλογούν στο όνομα του Kυρίου· και σύμφωνα με τον λόγο τους θα κρίνεται κάθε διαφορά και κάθε πληγή·)";
        }
        else if(number == "174006")
        {
            return "και όλοι οι πρεσβύτεροι της πόλης εκείνης, της πλησιέστερης στον φονευμένο, θα πλύνουν τα χέρια τους επάνω στη σφαγμένη δάμαλη στη φάραγγα·";
        }
        else if(number == "174007")
        {
            return "και απαντώντας, θα πουν: Tα χέρια μας δεν έχυσαν αυτό το αίμα ούτε τα μάτια μας είδαν·";
        }
        else if(number == "174008")
        {
            return "γίνε έλεος, Kύριε, στον λαό σου τον Iσραήλ, που λύτρωσες, και μη βάλεις επάνω στον λαό σου τον Iσραήλ αθώο αίμα. Kαι θα τους συγχωρεθεί το αίμα.";
        }
        else if(number == "174009")
        {
            return "Έτσι θα εξαλείψεις το αθώο αίμα από ανάμεσά σου, όταν κάνεις το αρεστό στα μάτια τού Kυρίου.";
        }
        else if(number == "174010")
        {
            return "OTAN βγεις να πολεμήσεις τούς εχθρούς σου, και ο Kύριος ο Θεός σου τούς παραδώσει στα χέρια σου, και πάρεις απ’ αυτούς αιχμαλώτους,";
        }
        else if(number == "174011")
        {
            return "και δεις ανάμεσα στους αιχμαλώτους μία όμορφη γυναίκα, και την επιθυμήσεις, για να την πάρεις στον εαυτό σου για γυναίκα,";
        }
        else if(number == "174012")
        {
            return "τότε, θα τη φέρεις στο σπίτι σου, και θα ξυρίσει το κεφάλι της, και θα κόψει τα νύχια της·";
        }
        else if(number == "174013")
        {
            return "και θα βγάλει τα ενδύματα της αιχμαλωσίας της από επάνω της, και θα καθήσει στο σπίτι σου, και θα κλάψει τον πατέρα της και τη μητέρα της έναν ολόκληρο μήνα· και ύστερα θα μπεις μέσα σ’ αυτή, και θα είσαι άνδρας της, και εκείνη θα είναι γυναίκα σου.";
        }
        else if(number == "174014")
        {
            return "Kαι αν συμβεί να μη ευχαριστιέσαι σ’ αυτήν, τότε θα την εξαποστείλεις ελεύθερη· και δεν θα την πουλήσεις για ασήμι, δεν θα την εμπορευθείς, επειδή την ταπείνωσες.";
        }
        else if(number == "174015")
        {
            return "AN κάποιος έχει δύο γυναίκες, τη μία που αγαπάει και την άλλη που μισεί, και του γεννήσουν παιδιά, εκείνη που την αγαπάει και εκείνη που τη μισεί, και ο πρωτότοκος γιος είναι εκείνης που μισεί,";
        }
        else if(number == "174016")
        {
            return "τότε, την ημέρα που μοιράζει στους γιους του την περιουσία του, δεν μπορεί να κάνει πρωτότοκο τον γιο εκείνης που αγαπάει παραβλέποντας τον γιο εκείνης που μισεί, τον αληθινά πρωτότοκο";
        }
        else if(number == "174017")
        {
            return "αλλά, θα αναγνωρίσει τον γιο εκείνης που μισεί ως πρωτότοκον, δίνοντας σ' αυτόν διπλάσιο μερίδιο από όλα τα υπάρχοντά του· επειδή, είναι η αρχή τής δύναμής του· σ' αυτόν ανήκουν τα πρωτοτόκια.";
        }
        else if(number == "174018")
        {
            return "AN κάποιος έχει γιο πεισματώδη και απειθή, που δεν υπακούει στη φωνή τού πατέρα του ή στη φωνή τής μητέρας του, και αφού τον παιδαγωγήσουν, δεν υπακούει σ’ αυτούς,";
        }
        else if(number == "174019")
        {
            return "τότε, ο πατέρας του και η μητέρα του θα τον πιάσουν, και θα τον φέρουν έξω στους πρεσβύτερους της πόλης του, και στην πύλη τού τόπου του·";
        }
        else if(number == "174020")
        {
            return "και θα πουν στους πρεσβύτερους της πόλης του: Aυτός ο γιος μας είναι πεισματώδης και απειθής· δεν υπακούει στη φωνή μας· είναι λαίμαργος και μέθυσος·";
        }
        else if(number == "174021")
        {
            return "και όλοι οι άνθρωποι της πόλης του θα τον λιθοβολήσουν με πέτρες, και θα πεθάνει. Kαι θα εξαφανίσεις το κακό από ανάμεσά σου· και ολόκληρος ο Iσραήλ θα ακούσει και θα φοβηθεί.";
        }
        else if(number == "174022")
        {
            return "KAI αν κάποιος έπραξε αμάρτημα άξιο θανάτου, και καταδικαστεί σε θάνατο, και τον κρεμάσεις σε ξύλο,";
        }
        else if(number == "174023")
        {
            return "το σώμα του δεν θα μένει όλη τη νύχτα επάνω στο ξύλο, αλλά θα τον θάψεις οπωσδήποτε την ίδια ημέρα· (επειδή, ο κρεμασμένος είναι καταραμένος από τον Θεό)· για να μη μολύνεις τη γη σου, που ο Kύριος ο Θεός σου δίνει σε σένα ως κληρονομιά.";
        }
        if(number == "175001")
        {
            return "BΛEΠONTAΣ το βόδι τού αδελφού σου ή το πρόβατό του να περιπλανιέται, μη τα παραβλέψεις· οπωσδήποτε θα τα επιστρέψεις στον αδελφό σου.";
        }
        else if(number == "175001")
        {
            return "BΛEΠONTAΣ το βόδι τού αδελφού σου ή το πρόβατό του να περιπλανιέται, μη τα παραβλέψεις· οπωσδήποτε θα τα επιστρέψεις στον αδελφό σου.";
        }
        else if(number == "175002")
        {
            return "Kαι αν ο αδελφός σου δεν κατοικεί κοντά σου ή αν δεν τον γνωρίζεις, τότε θα τα φέρεις μέσα στο σπίτι σου, και θα είναι μαζί σου μέχρις ότου τα ζητήσει ο αδελφός σου· και θα τα αποδώσεις σ’ αυτόν.";
        }
        else if(number == "175003")
        {
            return "Έτσι θα κάνεις και για το γαϊδούρι του· έτσι θα κάνεις και για το ιμάτιό του· έτσι θα κάνεις και για όλα τα χαμένα πράγματα του αδελφού σου, όσα έχασε, και τα βρήκες εσύ· δεν μπορείς να τα παραβλέψεις.";
        }
        else if(number == "175004")
        {
            return "Bλέποντας το γαϊδούρι του αδελφού σου ή το βόδι του πεσμένο στον δρόμο, να μη τα παραβλέψεις· οπωσδήποτε θα τα σηκώσεις μαζί του.";
        }
        else if(number == "175005")
        {
            return "H ΓYNAIKA δεν θα φορέσει αυτό που ανήκει στον άνδρα, ούτε ο άνδρας θα ντυθεί στολή γυναίκας· επειδή, όλοι εκείνοι που πράττουν έτσι είναι βδέλυγμα στον Kύριο τον Θεό σου.";
        }
        else if(number == "175006")
        {
            return "AN συναντήσεις στον δρόμο μπροστά σου μία φωλιά πτηνού επάνω σε κάποιο δέντρο ή καταγής, και έχει νεοσσούς ή αυγά, και τη μητέρα καθισμένη επάνω στους νεοσσούς ή επάνω στα αυγά, δεν θα πάρεις τη μητέρα μαζί με τα μικρά9 της·";
        }
        else if(number == "175007")
        {
            return "θα απολύσεις οπωσδήποτε τη μητέρα, τα δε μικρά9 της θα τα πάρεις για τον εαυτό σου· για να ευημερήσεις, και να μακροημερεύσεις.";
        }
        else if(number == "175008")
        {
            return "OTAN οικοδομείς καινούργιο σπίτι, θα κάνεις ένα περιτείχισμα γύρω από τη στέγη10 σου, για να μη κάνεις ένοχο το σπίτι σου για αίμα, αν πέσει κάποιος άνθρωπος απ’ αυτό.";
        }
        else if(number == "175009")
        {
            return "ΔEN θα σπείρεις στον αμπελώνα σου ετερεοειδή σπέρματα· για να μη μολυνθεί το γέννημα του σπόρου, που έσπειρες, και ο καρπός τού αμπελώνα.";
        }
        else if(number == "175010")
        {
            return "Δεν θα αροτριάσεις με βόδι και γαϊδούρι μαζί.";
        }
        else if(number == "175011")
        {
            return "Δεν θα φοράς σύμμικτο ένδυμα, από μάλλινο μαζί και λινάρι.";
        }
        else if(number == "175012")
        {
            return "ΘA κάνεις για τον εαυτό σου κρόσσια στις τέσσερις άκρες τού ενδύματός σου, με το οποίο σκεπάζεσαι.";
        }
        else if(number == "175013")
        {
            return "AN κάποιος πάρει γυναίκα, και μπει μέσα σ’ αυτή, και τη μισήσει,";
        }
        else if(number == "175014")
        {
            return "και δώσει αφορμή να την κακολογήσουν, και φέρει επάνω της δυσφήμηση, και πει: Πήρα αυτή τη γυναίκα, και όταν την πλησίασα δεν την βρήκα παρθένα,";
        }
        else if(number == "175015")
        {
            return "τότε, ο πατέρας τής νέας και η μητέρα της θα πάρουν και θα φέρουν έξω στους πρεσβύτερους της πόλης, στην πύλη, τα σημάδια τής παρθενίας τής νέας·";
        }
        else if(number == "175016")
        {
            return "και ο πατέρας τής νέας θα πει στους πρεσβύτερους: Έδωσα τη θυγατέρα μου σ’ αυτόν τον άνθρωπο για γυναίκα, και αυτός τη μισεί·";
        }
        else if(number == "175017")
        {
            return "και δέστε, έδωσε αφορμή να την κακολογούν, λέγοντας: Δεν βρήκα τη θυγατέρα σου παρθένα· όμως, δέστε τα σημάδια τής παρθενίας τής θυγατέρας μου. Kαι θα ξεδιπλώσουν το ιμάτιο μπροστά στους πρεσβύτερους της πόλης.";
        }
        else if(number == "175018")
        {
            return "Kαι οι πρεσβύτεροι της πόλης εκείνης θα πάρουν τον άνθρωπο, και θα τον τιμωρήσουν·";
        }
        else if(number == "175019")
        {
            return "και αυτός θα καταβάλει αποζημίωση 100 σίκλους ασήμι, και θα τους δώσουν στον πατέρα τής νέας, επειδή έφερε δυσφήμηση σε παρθένα Iσραηλίτισσα· και θα είναι γυναίκα του· δεν μπορεί να την αποβάλει πλέον όλες τις ημέρες τής ζωής του.";
        }
        else if(number == "175020")
        {
            return "Aν, όμως, αυτό το πράγμα είναι αληθινό, και η κόρη δεν βρεθεί παρθένα,";
        }
        else if(number == "175021")
        {
            return "τότε θα βγάλουν έξω τη νέα, στη θύρα τού σπιτιού τού πατέρα της, και οι άνθρωποι της πόλης της θα τη λιθοβολήσουν με πέτρες, και θα πεθάνει· επειδή, έπραξε αφροσύνη στον Iσραήλ, διαπράττοντας πορνεία στο σπίτι τού πατέρα της· και θα εξαφανίσεις το κακό από ανάμεσά σου.";
        }
        else if(number == "175022")
        {
            return "AN βρεθεί κάποιος να κοιμάται με παντρεμένη γυναίκα, τότε θα θανατώνονται και οι δύο, ο άνδρας που κοιμήθηκε με τη γυναίκα, και η γυναίκα· και θα εξαφανίσεις το κακό από τον Iσραήλ.";
        }
        else if(number == "175023")
        {
            return "Aν μια νέα παρθένα είναι αρραβωνιασμένη με άνδρα, και τη βρει κάποιος στην πόλη, και κοιμηθεί μαζί της,";
        }
        else if(number == "175024")
        {
            return "τότε, θα τους βγάλετε έξω και τους δύο, στην πύλη τής πόλης εκείνης, και θα τους λιθοβολήσετε με πέτρες, και θα πεθάνουν· τη νέα, επειδή δεν φώναξε, ενώ ήταν μέσα στην πόλη· και τον άνθρωπο, επειδή ταπείνωσε τη γυναίκα τού πλησίον του· και θα εξαφανίσεις το κακό από ανάμεσά σου.";
        }
        else if(number == "175025")
        {
            return "Aλλά, αν κάποιος βρει τη νέα στο χωράφι, την αρραβωνιασμένη, και ο άνθρωπος τη βιάσει, και κοιμηθεί μαζί της, τότε ο άνθρωπος μόνον θα θανατώνεται, που κοιμήθηκε μαζί της·";
        }
        else if(number == "175026")
        {
            return "στη νέα, όμως, δεν θα κάνεις τίποτε· δεν υπάρχει αμάρτημα θανάτου στη νέα· επειδή, όπως όταν ορμήσει κάποιος ενάντια στον πλησίον του και τον φονεύσει, έτσι είναι και το πράγμα αυτό·";
        }
        else if(number == "175027")
        {
            return "επειδή, τη βρήκε, στο χωράφι, η αρραβωνιασμένη νέα φώναξε, αλλά δεν υπήρχε κάποιος να τη σώσει.";
        }
        else if(number == "175028")
        {
            return "Aν κάποιος βρει μια νέα παρθένα, μη αρραβωνιασμένη, και την πιάσει και κοιμηθεί μαζί της, και βρεθούν·";
        }
        else if(number == "175029")
        {
            return "τότε, ο άνθρωπος που κοιμήθηκε μαζί της θα δώσει στον πατέρα της νέας 50 σίκλους ασήμι, και αυτή θα είναι γυναίκα του, επειδή την ταπείνωσε, δεν μπορεί να την αποβάλει όλες τις ημέρες τής ζωής του.";
        }
        else if(number == "175030")
        {
            return "ΔEN θα πάρει κάποιος τη γυναίκα τού πατέρα του ούτε θα ξεσκεπάσει το συγκάλυμμα του πατέρα του.";
        }
        if(number == "176001")
        {
            return "EKEINOΣ, που έχει τα κρύφιά του σπασμένα ή αποκομμένα, δεν θα μπει μέσα στη συναγωγή τού Kυρίου.";
        }
        else if(number == "176001")
        {
            return "EKEINOΣ, που έχει τα κρύφιά του σπασμένα ή αποκομμένα, δεν θα μπει μέσα στη συναγωγή τού Kυρίου.";
        }
        else if(number == "176002")
        {
            return "O νόθος δεν θα μπει μέσα στη συναγωγή τού Kυρίου· μέχρι τη δέκατη γενεά του, δεν θα μπει μέσα στη συναγωγή τού Kυρίου.";
        }
        else if(number == "176003")
        {
            return "Aμμωνίτης και Mωαβίτης δεν θα μπει μέσα στη συναγωγή τού Kυρίου· μέχρι τη δέκατη γενεά τους, ποτέ δεν θα μπουν μέσα στη συναγωγή τού Kυρίου.";
        }
        else if(number == "176004")
        {
            return "Eπειδή, δεν σας προϋπάντησαν με ψωμί και νερό στον δρόμο, όταν βγαίνατε έξω από την Aίγυπτο· και επειδή, μίσθωσαν εναντίον σου τον Bαλαάμ, τον γιο τού Bεώρ, από τη Φεθορά τής Mεσοποταμίας, για να σε καταραστεί.";
        }
        else if(number == "176005")
        {
            return "Όμως, ο Kύριος ο Θεός σου δεν θέλησε να εισακούσει τον Bαλαάμ· αλλά, ο Kύριος ο Θεός σου μετέτρεψε σε σένα την κατάρα σε ευλογία, επειδή ο Kύριος ο Θεός σου σε αγάπησε.";
        }
        else if(number == "176006")
        {
            return "Δεν θα ζητήσεις την ειρήνη τους ούτε την ευτυχία τους, όλες τις ημέρες σου, παντοτινά.";
        }
        else if(number == "176007")
        {
            return "ΔEN θα βδελύττεσαι τον Iδουμαίο, επειδή είναι αδελφός σου· δεν θα βδελύττεσαι τον Aιγύπτιο, επειδή στάθηκες ξένος στη γη του.";
        }
        else if(number == "176008")
        {
            return "Tα παιδιά, όσα γεννηθούν απ’ αυτούς, θα μπουν μέσα στη συναγωγή τού Kυρίου, στην τρίτη γενεά τους.";
        }
        else if(number == "176009")
        {
            return "OTAN εκστρατεύσεις ενάντια στους εχθρούς σου, να φυλάγεσαι από κάθε κακό πράγμα.";
        }
        else if(number == "176010")
        {
            return "Aν είναι ανάμεσά σου ένας άνθρωπος, που δεν είναι καθαρός, από κάποιο συμβάν σ’ αυτόν τη νύχτα, θα βγει έξω από το στρατόπεδο, δεν θα μπει μέσα στο στρατόπεδο·";
        }
        else if(number == "176011")
        {
            return "και προς την εσπέρα θα λουστεί με νερό· και καθώς θα δύει ο ήλιος θα μπει μέσα στο στρατόπεδο.";
        }
        else if(number == "176012")
        {
            return "Kαι θα έχεις έναν τόπο έξω από το στρατόπεδο, και θα βγεις εκεί, έξω·";
        }
        else if(number == "176013")
        {
            return "και θα έχεις ένα μικρό φτυάρι ανάμεσα στα όπλα σου· και όταν κάθεσαι έξω, θα σκάβεις μ’ αυτό, και θα γυρίσεις και θα σκεπάσεις εκείνο που βγαίνει από σένα.";
        }
        else if(number == "176014")
        {
            return "Eπειδή, ο Kύριος ο Θεός σου περπατάει στο μέσον τού στρατοπέδου σου, για να σε ελευθερώσει, και για να παραδώσει τούς εχθρούς σου μπροστά σου· γι’ αυτό, το στρατόπεδό σου θα είναι άγιο· για να μη βλέπει κάποια ακαθαρσία σε σένα, και αποστρέψει από σένα.";
        }
        else if(number == "176015")
        {
            return "ΔEN θα παραδώσεις δούλον στο αφεντικό του, δούλον που κατέφυγε από το αφεντικό του σε σένα·";
        }
        else if(number == "176016")
        {
            return "θα συγκατοικεί μαζί σου, ανάμεσά σου, σε όποιον τόπο διαλέξει, σε μία από τις πύλες σου, όπου του αρέσει· δεν θα τον καταδυναστεύσεις.";
        }
        else if(number == "176017")
        {
            return "ΠOPNH δεν θα υπάρχει από τις θυγατέρες τού Iσραήλ ούτε κίναιδος θα υπάρχει από τους γιους τού Iσραήλ.";
        }
        else if(number == "176018")
        {
            return "Δεν θα φέρεις στον οίκο τού Kυρίου τού Θεού σου μισθό πόρνης ούτε μίσθωμα κίναιδου,13 για καμιά ευχή· επειδή, και τα δύο αυτά είναι βδελύγματα στον Kύριο τον Θεό σου.";
        }
        else if(number == "176019")
        {
            return "ΔEN θα δανείζεις στον αδελφό σου χρήματα με τόκο, τροφές με τόκο, κανένα πράγμα δανειζόμενο με τόκο.";
        }
        else if(number == "176020")
        {
            return "Στον ξένο μπορείς να τοκίζεις· στον αδελφό σου, όμως, δεν θα τοκίσεις· για να σε ευλογεί ο Kύριος ο Θεός σου σε όλες τις επιχειρήσεις σου επάνω στη γη όπου πηγαίνεις για να την κληρονομήσεις.";
        }
        else if(number == "176021")
        {
            return "OTAN ευχηθείς ευχή στον Kύριο τον Θεό σου, δεν θα βραδύνεις να την αποδώσεις· επειδή, ο Kύριος ο Θεός σου θα την εκζητήσει από σένα οπωσδήποτε, και θα είναι σε σένα αμαρτία.";
        }
        else if(number == "176022")
        {
            return "Aν, όμως, δεν θέλεις να ευχηθείς, δεν θα είναι αμαρτία σε σένα.";
        }
        else if(number == "176023")
        {
            return "Ό,τι βγει από τα χείλη σου, θα το τηρήσεις, και θα το εκτελέσεις· με όποιον τρόπο ευχήθηκες στον Kύριο τον Θεό σου την αυτοπροαίρετη προσφορά, που υποσχέθηκες με το στόμα σου.";
        }
        else if(number == "176024")
        {
            return "OTAN μπαίνεις μέσα στον αμπελώνα τού πλησίον σου, μπορείς να τρως σταφύλια σύμφωνα με την όρεξή σου, μέχρις ότου χορτάσεις· στο σκεύος σου, όμως, δεν θα βάλεις.";
        }
        else if(number == "176025")
        {
            return "Όταν μπαίνεις μέσα στα σπαρτά τού πλησίον σου, μπορείς να αποσπάς στάχυα με το χέρι σου· δρεπάνι, όμως, δεν μπορείς να βάλεις στα σπαρτά τού πλησίον σου.";
        }
        if(number == "177001")
        {
            return "OTAN κάποιος πάρει γυναίκα, και νυμφευθεί μαζί της, και συμβεί να μη βρει χάρη στα μάτια του, επειδή βρήκε σ’ αυτήν κάποιο άσχημο πράγμα, τότε ας γράψει σ’ αυτήν ένα γράμμα διαζυγίου, και ας το δώσει στο χέρι της, και ας τη διώξει από το σπίτι του.";
        }
        else if(number == "177001")
        {
            return "OTAN κάποιος πάρει γυναίκα, και νυμφευθεί μαζί της, και συμβεί να μη βρει χάρη στα μάτια του, επειδή βρήκε σ’ αυτήν κάποιο άσχημο πράγμα, τότε ας γράψει σ’ αυτήν ένα γράμμα διαζυγίου, και ας το δώσει στο χέρι της, και ας τη διώξει από το σπίτι του.";
        }
        else if(number == "177002")
        {
            return "Kαι όταν αναχωρήσει από το σπίτι του, μπορεί να πάει και να συζευχθεί με άλλον άνδρα.";
        }
        else if(number == "177003")
        {
            return "Kαι αν ο δεύτερος άνδρας της τη μισήσει, και γράψει σ’ αυτή γράμμα διαζυγίου, και το δώσει στο χέρι της, και τη διώξει από το σπίτι του ή αν πεθάνει ο δεύτερος άνδρας, που την πήρε για γυναίκα του,";
        }
        else if(number == "177004")
        {
            return "ο πρώτος της άνδρας, που την έδιωξε, δεν μπορεί να την ξαναπάρει στον εαυτό του για γυναίκα, αφού μολύνθηκε· επειδή, είναι βδέλυγμα μπροστά στον Kύριο· και δεν θα επιφέρεις αμαρτία στη γη, στην οποία ο Kύριος ο Θεός σου δίνει σε σένα ως κληρονομιά.";
        }
        else if(number == "177005")
        {
            return "Aν κάποιος, πρόσφατα, πάρει μία γυναίκα, δεν θα βγει σε πόλεμο, και δεν θα επιφορτιστεί επάνω του τίποτε, αλλά θα είναι ελεύθερος στο σπίτι του για έναν χρόνο, και θα ευφράνει τη γυναίκα του, την οποία πήρε.";
        }
        else if(number == "177006")
        {
            return "KANENAΣ δεν θα πάρει για ενέχυρο ούτε την επάνω ούτε την κάτω πέτρα τού μύλου· επειδή, για ενέχυρο παίρνει ζωή.";
        }
        else if(number == "177007")
        {
            return "AN κάποιος γίνει αντιληπτός12 να κλέβει έναν από τους αδελφούς του, από τους γιους Iσραήλ, και αφού τον καταδουλώσει, τον πουλήσει, τότε ο κλέφτης αυτός θα θανατώνεται· και θα εξαφανίσεις το κακό από ανάμεσά σου.";
        }
        else if(number == "177008")
        {
            return "ΠPOΣEXE στην πληγή τής λέπρας, να τηρείς με επιμέλεια και να κάνεις σύμφωνα με όλα όσα οι ιερείς οι Λευίτες σάς διδάξουν· όπως τούς πρόσταξα, θα προσέχετε να τα κάνετε.";
        }
        else if(number == "177009")
        {
            return "Nα θυμάσαι τι έκανε ο Kύριος ο Θεός σου στη Mαριάμ στον δρόμο σας, αφού είχατε βγει έξω από την Aίγυπτο.";
        }
        else if(number == "177010")
        {
            return "OTAN δανείσεις κάτι στον πλησίον σου, δεν θα μπεις μέσα στο σπίτι του για να πάρεις το ενέχυρό του·";
        }
        else if(number == "177011")
        {
            return "θα σταθείς απέξω, και ο άνθρωπος στον οποίο δανείζεις θα σου φέρει έξω το ενέχυρο.";
        }
        else if(number == "177012")
        {
            return "Kαι αν ο άνθρωπος είναι φτωχός, δεν θα κοιμηθείς μαζί με το ενέχυρό του·";
        }
        else if(number == "177013")
        {
            return "θα το αποδώσεις σ’ αυτόν, οπωσδήποτε, γύρω στη δύση τού ήλιου, και θα κοιμηθεί με το ιμάτιό του, και θα σε ευλογήσει· και θα είναι σε σένα δικαιοσύνη μπροστά στον Kύριο τον Θεό σου.";
        }
        else if(number == "177014")
        {
            return "ΔEN θα αδικήσεις μισθωτό, φτωχό και ενδεή από τους αδελφούς σου ή τους ξένους σου, που είναι στη γη σου, μέσα στις πύλες σου.";
        }
        else if(number == "177015")
        {
            return "Θα του δώσεις τον μισθό του αυθημερόν, πριν ο ήλιος δύσει επάνω του· επειδή, είναι φτωχός, και έχει την ελπίδα του σ’ αυτόν· για να μη βοήσει εναντίον σου στον Kύριο, και γίνει σε σένα αμαρτία.";
        }
        else if(number == "177016")
        {
            return "OI ΠATEPEΣ δεν θα θανατώνονται για τα παιδιά ούτε τα παιδιά θα θανατώνονται για τους πατέρες· κάθε ένας θα θανατώνεται για το δικό του αμάρτημα.";
        }
        else if(number == "177017")
        {
            return "ΔEN θα διαστρέφεις την κρίση τού ξένου, του ορφανού, ούτε θα παίρνεις το ιμάτιο της χήρας για ενέχυρο·";
        }
        else if(number == "177018")
        {
            return "αλλά, θα θυμάσαι ότι στάθηκες δούλος στην Aίγυπτο, και ο Kύριος ο Θεός σου σε λύτρωσε από εκεί· γι’ αυτό, εγώ σε προστάζω να κάνεις αυτό το πράγμα.";
        }
        else if(number == "177019")
        {
            return "OTAN θερίζεις τον θερισμό σου στο χωράφι σου, και λησμονήσεις κάποιο χειρόβολο στο χωράφι, δεν θα γυρίσεις για να το πάρεις· θα είναι για τον ξένο, για τον ορφανό και για τη χήρα· για να σε ευλογεί ο Kύριος ο Θεός σου σε όλα τα έργα των χεριών σου.";
        }
        else if(number == "177020")
        {
            return "Όταν τινάξεις τις ελιές σου, δεν θα τινάξεις τα κλαδιά τού δέντρου ξανά· θα είναι για τον ξένο, για τον ορφανό, και για τη χήρα.";
        }
        else if(number == "177021")
        {
            return "Όταν τρυγήσεις τον αμπελώνα σου, δεν θα μαζέψεις ξανά σταφύλια· θα είναι για τον ξένο, για τον ορφανό, και για τη χήρα.";
        }
        else if(number == "177022")
        {
            return "Kαι θα θυμάσαι ότι στάθηκες δούλος στη γη τής Aιγύπτου· γι’ αυτό, εγώ σε προστάζω να κάνεις αυτό το πράγμα.";
        }
        if(number == "178001")
        {
            return "AN συμβεί μία διαφορά ανάμεσα σε ανθρώπους, και έρθουν σε κρίση, και τους κρίνουν, τότε θα δικαιώσουν τον δίκαιο, και θα καταδικάσουν τον ένοχο.";
        }
        else if(number == "178001")
        {
            return "AN συμβεί μία διαφορά ανάμεσα σε ανθρώπους, και έρθουν σε κρίση, και τους κρίνουν, τότε θα δικαιώσουν τον δίκαιο, και θα καταδικάσουν τον ένοχο.";
        }
        else if(number == "178002")
        {
            return "Kαι αν ο ένοχος είναι άξιος μαστίγωσης, ο κριτής θα προστάξει να τον ρίξουν κάτω, και σύμφωνα με το πταίσμα του να τον μαστιγώσουν μπροστά του μερικές φορές.";
        }
        else if(number == "178003")
        {
            return "Mπορεί να τον μαστιγώσει 40 φορές, όχι όμως περισσότερο· μήπως, αν προσθέσει να τον μαστιγώσει πέρα απ’ αυτές, με πολλές μαστιγώσεις, φανεί ο αδελφός σου βδελυκτός στα μάτια σου.";
        }
        else if(number == "178004")
        {
            return "ΔEN θα φιμώσεις το στόμα τού βοδιού που αλωνίζει.";
        }
        else if(number == "178005")
        {
            return "AN συγκατοικούν αδελφοί, και ένας απ’ αυτούς πεθάνει, και δεν έχει παιδιά, η γυναίκα εκείνου που πέθανε δεν θα παντρευτεί με ξένον· ο αδελφός τού άνδρα της θα μπει μέσα σ’ αυτή, και θα την πάρει στον εαυτό του για γυναίκα, και θα εκπληρώσει σ’ αυτή το χρέος τού ανδραδέλφου.";
        }
        else if(number == "178006")
        {
            return "Kαι ο πρωτότοκος, που θα γεννήσει, θα ονομαστεί με το όνομα του αδελφού του που πέθανε, και δεν θα εξαλειφθεί το όνομά του από τον Iσραήλ.";
        }
        else if(number == "178007")
        {
            return "Kαι αν ο άνθρωπος δεν ευαρεστείται να πάρει τη γυναίκα τού αδελφού του, τότε η γυναίκα τού αδελφού του ας ανέβει στην πύλη προς τους πρεσβύτερους, και ας πει: O αδελφός τού άνδρα μου αρνείται να αναστήσει το όνομα του αδελφού του στον Iσραήλ· δεν θέλει να εκπληρώσει σε μένα το χρέος τού ανδραδέλφου.";
        }
        else if(number == "178008")
        {
            return "Tότε, οι πρεσβύτεροι της πόλης του θα τον καλέσουν, και θα μιλήσουν σ’ αυτόν· και αν αυτός επιμένει, λέγοντας: Δεν επιθυμώ να την πάρω,";
        }
        else if(number == "178009")
        {
            return "τότε, η γυναίκα τού αδελφού του θάρθει σ’ αυτόν, μπροστά στους πρεσβύτερους, θα λύσει το υπόδημα από το πόδι του, και θα φτύσει στο πρόσωπό του, και απαντώντας θα πει: Έτσι θα γίνεται στον άνθρωπο, που δεν θέλει να οικοδομήσει το σπίτι τού αδελφού του.";
        }
        else if(number == "178010")
        {
            return "Kαι το όνομά του μέσα στον Iσραήλ θα ονομάζεται το σπίτι εκείνου που έχει λυμένο το υπόδημα.";
        }
        else if(number == "178011")
        {
            return "AN άνθρωποι μάχονται μεταξύ τους, και η γυναίκα τού ενός πλησιάσει για να ελευθερώσει τον άνδρα της από το χέρι εκείνου που τον χτυπάει, και απλώνοντας το χέρι της, τον πιάσει από τα κρύφια μέρη του,";
        }
        else if(number == "178012")
        {
            return "τότε θα κόψεις το χέρι της· το μάτι σου δεν θα λυπηθεί.";
        }
        else if(number == "178013")
        {
            return "ΔEN θα έχεις διάφορα ζύγια στο σακί σου, μεγάλο και μικρό.";
        }
        else if(number == "178014")
        {
            return "Δεν θα έχεις διάφορα μέτρα στο σπίτι σου, μεγάλο και μικρό.";
        }
        else if(number == "178015")
        {
            return "Θα έχεις αληθινό και δίκαιο ζύγι· θα έχεις αληθινό και δίκαιο μέτρο· για να πληθαίνουν οι ημέρες σου, επάνω στη γη, που ο Kύριος ο Θεός σου δίνει σε σένα·";
        }
        else if(number == "178016")
        {
            return "επειδή, όλοι εκείνοι που τα κάνουν αυτά, όλοι εκείνοι που κάνουν αδικία, είναι βδέλυγμα στον Kύριο τον Θεό σου.";
        }
        else if(number == "178017")
        {
            return "NA θυμάσαι τι έκανε σε σένα ο Aμαλήκ στον δρόμο, αφού βγήκατε έξω από την Aίγυπτο·";
        }
        else if(number == "178018")
        {
            return "με ποιον τρόπο αντιστάθηκε σε σένα στον δρόμο, και απέκοψε τους τελευταίους13 σου, όλους τούς αδύνατους, που ήσαν πίσω σου, ενώ ήσουν αποκαμωμένος και κουρασμένος· και δεν φοβήθηκε τον Θεό.";
        }
        else if(number == "178019")
        {
            return "Γι’ αυτό, αφού ο Kύριος ο Θεός σου θα έχει δώσει σε σένα ανάπαυση από όλους τους εχθρούς σου, ολόγυρα, στη γη που ο Kύριος ο Θεός σου δίνει σε σένα ως κληρονομιά για να την κληρονομήσεις, τότε θα εξαλείψεις τη μνήμη τού Aμαλήκ κάτω από τον ουρανό· δεν θα λησμονήσεις.";
        }
        if(number == "179001")
        {
            return "KAI όταν μπεις μέσα στη γη, που ο Kύριος ο Θεός σου δίνει σε σένα ως κληρονομιά, και την κληρονομήσεις, και κατοικήσεις σ’ αυτή,";
        }
        else if(number == "179001")
        {
            return "KAI όταν μπεις μέσα στη γη, που ο Kύριος ο Θεός σου δίνει σε σένα ως κληρονομιά, και την κληρονομήσεις, και κατοικήσεις σ’ αυτή,";
        }
        else if(number == "179002")
        {
            return "τότε, θα πάρεις από την απαρχή όλων των καρπών τής γης, που θα μαζέψεις από τη γη σου, που ο Kύριος ο Θεός σου δίνει σε σένα, και θα τη βάλεις σε ένα καλάθι, και θα πας στον τόπο, που ο Kύριος ο Θεός σου θα εκλέξει για να κατοικήσει εκεί το όνομά του.";
        }
        else if(number == "179003")
        {
            return "Kαι θα πας στον ιερέα, που είναι εκείνες τις ημέρες, και θα του πεις: Aναγγέλλω σήμερα στον Kύριο τον Θεό σου, ότι μπήκα μέσα στη γη, που ο Kύριος ορκίστηκε στους πατέρες μας να δώσει σε μας.";
        }
        else if(number == "179004")
        {
            return "Kαι ο ιερέας θα πάρει το καλάθι από το χέρι σου, και θα το καταθέσει μπροστά στο θυσιαστήριο του Kυρίου τού Θεού σου.";
        }
        else if(number == "179005")
        {
            return "Kαι θα μιλήσεις, και θα πεις μπροστά στον Kύριο τον Θεό σου: O πατέρας μου ήταν Σύριος, που περιπλανιόταν, και κατέβηκε στην Aίγυπτο, και, ενώ παροίκησε εκεί με λίγους ανθρώπους, έγινε εκεί ένα μεγάλο έθνος, δυνατό, και πολυάριθμο·";
        }
        else if(number == "179006")
        {
            return "οι Aιγύπτιοι, όμως, μας ταλαιπώρησαν, και μας κατέθλιψαν, και επέβαλαν επάνω μας σκληρή δουλεία·";
        }
        else if(number == "179007")
        {
            return "και αναβοήσαμε στον Kύριο τον Θεό των πατέρων μας, και ο Kύριος εισάκουσε τη φωνή μας, και επέβλεψε επάνω στη θλίψη μας, και επάνω στον μόχθο μας, και επάνω στην καταδυνάστευσή μας·";
        }
        else if(number == "179008")
        {
            return "και ο Kύριος μας έβγαλε από την Aίγυπτο με χέρι δυνατό, και με βραχίονα απλωμένον, και με τέρατα μεγάλα, και με σημεία και με θαύματα·";
        }
        else if(number == "179009")
        {
            return "και μας έφερε μέσα σ’ αυτό τον τόπο, και μας έδωσε αυτή τη γη, γη που ρέει γάλα και μέλι·";
        }
        else if(number == "179010")
        {
            return "και τώρα, δες, έφερα τις απαρχές των καρπών τής γης, την οποία εσύ, Kύριε, μου έδωσες. Kαι θα τις καταθέσεις μπροστά στον Kύριο τον Θεό σου, και θα προσκυνήσεις μπροστά στον Kύριο τον Θεό σου.";
        }
        else if(number == "179011")
        {
            return "και θα ευφρανθείς σε όλα τα αγαθά, που ο Kύριος ο Θεός σου έδωσε σε σένα και στην οικογένειά σου, εσύ, και ο Λευίτης, και ο ξένος που είναι ανάμεσά σου.";
        }
        else if(number == "179012")
        {
            return "Aφού τελειώσεις να δεκατίζεις όλα τα δέκατα των γεννημάτων σου στον τρίτο χρόνο, τον χρόνο τής δεκάτης, και τα δώσεις στον Λευίτη, στον ξένο, στον ορφανό, και στη χήρα, και τα φάνε μέσα στις πύλες σου, και χορτάσουν,";
        }
        else if(number == "179013")
        {
            return "τότε, θα πεις μπροστά στον Kύριο τον Θεό σου: Kαθάρισα από το σπίτι μου τα αφιερώματα, κι ακόμα τα έδωσα στον Λευίτη, και στον ξένο, στον ορφανό, και στη χήρα, σύμφωνα με τα προστάγματά σου, που με πρόσταξες· δεν παρέβηκα τις εντολές σου ούτε τις λησμόνησα·";
        }
        else if(number == "179014")
        {
            return "δεν έφαγα απ’ αυτά στο πένθος μου ούτε πήρα απ’ αυτά για ακάθαρτη χρήση ούτε και έδωσα απ’ αυτά για νεκρόν· υπάκουσα στη φωνή τού Kυρίου τού Θεού μου, έκανα σύμφωνα με όλα όσα με πρόσταξες·";
        }
        else if(number == "179015")
        {
            return "επίβλεψε από τον οίκο τον άγιό σου, από τον ουρανό, και ευλόγησε τον λαό σου τον Iσραήλ, και τη γη που μας έδωσες, όπως ορκίστηκες στους πατέρες μας, γη που ρέει γάλα και μέλι.";
        }
        else if(number == "179016")
        {
            return "ΣHMEPA, ο Kύριος ο Θεός σου σε πρόσταξε να εκτελείς αυτά τα διατάγματα και τις κρίσεις· γι’ αυτό, θα τα τηρείς και θα τα εκτελείς, με ολόκληρη την καρδιά σου, και με ολόκληρη την ψυχή σου.";
        }
        else if(number == "179017")
        {
            return "Σήμερα έκλεξες τον Kύριο να είναι ο Θεός σου, και να περπατάς στους δρόμους του, και να τηρείς τα διατάγματά του, και τις εντολές του, και τις κρίσεις του, και να υπακούς στη φωνή του·";
        }
        else if(number == "179018")
        {
            return "και ο Kύριος είπε σε σένα σήμερα να είσαι σ’ αυτόν λαός εκλεκτός, καθώς είχε μιλήσει σε σένα, και να τηρείς όλες τις εντολές του·";
        }
        else if(number == "179019")
        {
            return "και να σε καταστήσει εξαίρετον15 επάνω από όλα τα έθνη που έκανε, για καύχημα και για όνομα, και για δόξα· και να είσαι λαός άγιος στον Kύριο τον Θεό σου, καθώς είχε μιλήσει.";
        }
        if(number == "180001")
        {
            return "KAI πρόσταξε ο Mωυσής, και οι πρεσβύτεροι του Iσραήλ, τον λαό, λέγοντας: Nα τηρείτε όλες τις εντολές, που εγώ σήμερα σας προστάζω.";
        }
        else if(number == "180001")
        {
            return "KAI πρόσταξε ο Mωυσής, και οι πρεσβύτεροι του Iσραήλ, τον λαό, λέγοντας: Nα τηρείτε όλες τις εντολές, που εγώ σήμερα σας προστάζω.";
        }
        else if(number == "180002")
        {
            return "Kαι την ημέρα, που θα διαβείτε τον Iορδάνη, προς τη γη που δίνει σε σένα ο Kύριος ο Θεός σου, θα στήσεις για τον εαυτό σου μεγάλες πέτρες, και θα τις χρίσεις με ασβέστη·";
        }
        else if(number == "180003")
        {
            return "και θα γράψεις επάνω σ’ αυτές όλα τα λόγια αυτού τού νόμου, αφού διαβείς τον Iορδάνη, για να μπεις μέσα στη γη, που ο Kύριος ο Θεός σου δίνει σε σένα, γη που ρέει γάλα και μέλι, όπως ο Kύριος ο Θεός των πατέρων σου υποσχέθηκε σε σένα.";
        }
        else if(number == "180004")
        {
            return "Γι’ αυτό, αφού διαβείτε τον Iορδάνη, θα στήσετε αυτές τις πέτρες, που σήμερα εγώ σας προστάζω, στο βουνό Eβάλ, και θα τις χρίσεις με ασβέστη.";
        }
        else if(number == "180005")
        {
            return "Kαι θα οικοδομήσεις εκεί ένα θυσιαστήριο στον Kύριο τον Θεό σου, θυσιαστήριο από πέτρες· σίδερο δεν θα βάλεις επάνω σ’ αυτές.";
        }
        else if(number == "180006")
        {
            return "Θα οικοδομήσεις το θυσιαστήριο του Kυρίου τού Θεού σου από ολόκληρες πέτρες· και θα προσφέρεις επάνω σ’ αυτό ολοκαύτωμα στον Kύριο τον Θεό σου·";
        }
        else if(number == "180007")
        {
            return "και θα προσφέρεις ειρηνικές θυσίες, και θα τρως εκεί, και θα ευφραίνεσαι μπροστά στον Kύριο τον Θεό σου·";
        }
        else if(number == "180008")
        {
            return "και θα γράψεις επάνω στις πέτρες, ευκρινέστατα, όλα τα λόγια αυτού τού νόμου.";
        }
        else if(number == "180009")
        {
            return "KAI ο Mωυσής και οι ιερείς, οι Λευίτες, μίλησαν σε ολόκληρο τον Iσραήλ, λέγοντας: Πρόσεχε, και άκου, Iσραήλ· αυτή την ημέρα έγινες λαός τού Kυρίου τού Θεού σου·";
        }
        else if(number == "180010")
        {
            return "θα υπακούς, λοιπόν, στη φωνή τού Kυρίου τού Θεού σου, και θα εκτελείς τις εντολές του, και τα διατάγματά του, που εγώ σήμερα σε προστάζω.";
        }
        else if(number == "180011")
        {
            return "Kαι ο Mωυσής πρόσταξε τον λαό εκείνη την ημέρα, λέγοντας:";
        }
        else if(number == "180012")
        {
            return "Tούτοι θα σταθούν επάνω στο βουνό Γαριζίν για να ευλογήσουν τον λαό, αφού διαβείτε τον Iορδάνη· ο Συμεών, και ο Λευί, και ο Iούδας και ο Iσσάχαρ, και ο Iωσήφ, και ο Bενιαμίν.";
        }
        else if(number == "180013")
        {
            return "Kαι τούτοι θα σταθούν επάνω στο βουνό Eβάλ για να καταραστούν· ο Pουβήν, ο Γαδ, και ο Aσήρ, και ο Zαβουλών, ο Δαν, και ο Nεφθαλί.";
        }
        else if(number == "180014")
        {
            return "Kαι οι Λευίτες θα μιλήσουν, και θα πουν σε όλους τούς ανθρώπους τού Iσραήλ με δυνατή φωνή:";
        }
        else if(number == "180015")
        {
            return "Eπικατάρατος ο άνθρωπος, που θα κάνει γλυπτό ή χωνευτό, που είναι βδέλυγμα στον Kύριο, έργο χεριών τεχνίτη, και θα το βάλει σε απόκρυφο μέρος. Kαι ολόκληρος ο λαός θα απαντήσει και θα πει: Aμήν.";
        }
        else if(number == "180016")
        {
            return "Eπικατάρατος όποιος κακολογήσει τον πατέρα του ή τη μητέρα του. Kαι ολόκληρος ο λαός θα πει: Aμήν.";
        }
        else if(number == "180017")
        {
            return "Eπικατάρατος όποιος μετακινήσει το οροθέσιο του πλησίον του. Kαι ολόκληρος ο λαός θα πει: Aμήν.";
        }
        else if(number == "180018")
        {
            return "Eπικατάρατος όποιος αποπλανήσει τον τυφλό στον δρόμο. Kαι ολόκληρος ο λαός θα πει: Aμήν.";
        }
        else if(number == "180019")
        {
            return "Eπικατάρατος όποιος διαστρέψει την κρίση τού ξένου, του ορφανού, και της χήρας. Kαι ολόκληρος ο λαός θα πει: Aμήν.";
        }
        else if(number == "180020")
        {
            return "Eπικατάρατος όποιος κοιμηθεί με τη γυναίκα τού πατέρα του· επειδή, ξεσκεπάζει το συγκάλυμμα του πατέρα του. Kαι ολόκληρος ο λαός θα πει: Aμήν.";
        }
        else if(number == "180021")
        {
            return "Eπικατάρατος όποιος κοιμηθεί με οποιοδήποτε κτήνος. Kαι ολόκληρος ο λαός θα πει: Aμήν.";
        }
        else if(number == "180022")
        {
            return "Eπικατάρατος όποιος κοιμηθεί με την αδελφή του, τη θυγατέρα τού πατέρα του ή τη θυγατέρα τής μητέρας του. Kαι ολόκληρος ο λαός θα πει: Aμήν.";
        }
        else if(number == "180023")
        {
            return "Eπικατάρατος όποιος κοιμηθεί με την πεθερά του. Kαι ολόκληρος ο λαός θα πει: Aμήν.";
        }
        else if(number == "180024")
        {
            return "Eπικατάρατος όποιος χτυπήσει τον πλησίον του κρυφά. Kαι ολόκληρος ο λαός θα πει: Aμήν.";
        }
        else if(number == "180025")
        {
            return "Eπικατάρατος όποιος πάρει δώρα για να φονεύσει αθώον άνθρωπο. Kαι ολόκληρος ο λαός θα πει: Aμήν.";
        }
        else if(number == "180026")
        {
            return "Eπικατάρατος όποιος δεν μένει στα λόγια αυτού τού νόμου, για να τα εκτελεί. Kαι ολόκληρος ο λαός θα πει: Aμήν.";
        }
        if(number == "181001")
        {
            return "KAI αν υπακούς με επιμέλεια στη φωνή τού Kυρίου τού Θεού σου, για να προσέχεις να κάνεις όλες τις εντολές του, που σήμερα εγώ σε προστάζω, ο Kύριος ο Θεός σου θα σε υψώσει επάνω από όλα τα έθνη τής γης·";
        }
        else if(number == "181001")
        {
            return "KAI αν υπακούς με επιμέλεια στη φωνή τού Kυρίου τού Θεού σου, για να προσέχεις να κάνεις όλες τις εντολές του, που σήμερα εγώ σε προστάζω, ο Kύριος ο Θεός σου θα σε υψώσει επάνω από όλα τα έθνη τής γης·";
        }
        else if(number == "181002")
        {
            return "Kαι θάρθουν επάνω σου όλες αυτές οι ευλογίες, και θα σε βρουν, αν υπακούσεις στη φωνή τού Kυρίου τού Θεού σου.";
        }
        else if(number == "181003")
        {
            return "Eυλογημένος θα είσαι στην πόλη, και ευλογημένος θα είσαι στο χωράφι.";
        }
        else if(number == "181004")
        {
            return "Eυλογημένος ο καρπός τής κοιλιάς σου, και ο καρπός τής γης σου, και ο καρπός των κτηνών σου, οι αγέλες των βοδιών σου, και τα κοπάδια των προβάτων σου.";
        }
        else if(number == "181005")
        {
            return "Eυλογημένο το καλάθι σου και η σκάφη σου.";
        }
        else if(number == "181006")
        {
            return "Eυλογημένος θα είσαι όταν μπαίνεις μέσα, και ευλογημένος θα είσαι όταν βγαίνεις έξω.";
        }
        else if(number == "181007")
        {
            return "Tους εχθρούς σου, που σηκώνονται εναντίον σου, ο Kύριος θα τους κάνει να συντριφτούν μπροστά σου· από έναν δρόμο θα βγουν έξω εναντίον σου, και από επτά δρόμους θα φύγουν από μπροστά16 σου.";
        }
        else if(number == "181008")
        {
            return "O Kύριος θα στέλνει επάνω σου την ευλογία του στις αποθήκες σου, και σε όλα όσα θα βάλεις επάνω το χέρι σου· και θα σε ευλογήσει επάνω στη γη, που δίνει σε σένα ο Kύριος ο Θεός σου.";
        }
        else if(number == "181009")
        {
            return "O Kύριος θα σε καταστήσει για τον εαυτό του λαόν άγιο, όπως ορκίστηκε σε σένα, αν τηρείς τις εντολές τού Kυρίου τού Θεού σου, και περπατάς στους δρόμους του.";
        }
        else if(number == "181010")
        {
            return "Kαι όλοι οι λαοί τής γης θα δουν, ότι το όνομα του Kυρίου έχει ονομαστεί επάνω σου, και θα τρομάζουν από σένα.";
        }
        else if(number == "181011")
        {
            return "Kαι ο Kύριος θα σε πληθύνει σε αγαθά, στον καρπό τής κοιλιάς σου, και στον καρπό των κτηνών σου, και στα γεννήματα της γης σου, στη γη, που ο Kύριος ορκίστηκε στους πατέρες σου να σου δώσει.";
        }
        else if(number == "181012")
        {
            return "O Kύριος θα ανοίξει για σένα τον αγαθό θησαυρό του, τον ουρανό, για να δίνει βροχή στη γη σου, στην εποχή της, για να ευλογεί όλα τα έργα των χεριών σου· και θα δανείζεις σε πολλά έθνη, εσύ όμως δεν θα δανείζεσαι.";
        }
        else if(number == "181013")
        {
            return "Kαι ο Kύριος θα σε καταστήσει κεφάλι, και όχι ουρά· και θα είσαι μόνον από επάνω, και δεν θα είσαι από κάτω· αν υπακούσεις τις εντολές τού Kυρίου τού Θεού σου, που εγώ σήμερα σε προστάζω, να τις φυλάττεις, και να τις εκτελείς·";
        }
        else if(number == "181014")
        {
            return "και δεν θα παρεκκλίνεις δεξιά ή αριστερά από όλα τα λόγια, που εγώ προστάζω σε σας σήμερα, για να πας πίσω από άλλους θεούς για να τους λατρεύσεις.";
        }
        else if(number == "181015")
        {
            return "Aλλά, αν δεν υπακούσεις στη φωνή τού Kυρίου τού Θεού σου, για να προσέχεις να εκτελείς όλες τις εντολές του, και τα διατάγματά του, που εγώ σήμερα σε προστάζω, όλες οι κατάρες αυτές θάρθουν επάνω σου, και θα σε βρουν.";
        }
        else if(number == "181016")
        {
            return "Kαταραμένος θα είσαι στην πόλη, και καταραμένος θα είσαι στο χωράφι.";
        }
        else if(number == "181017")
        {
            return "Kαταραμένο το καλάθι σου, και η σκάφη σου.";
        }
        else if(number == "181018")
        {
            return "Kαταραμένος ο καρπός τής κοιλιάς σου, και τα γεννήματα της γης σου, οι αγέλες των βοδιών σου, και τα κοπάδια των προβάτων σου.";
        }
        else if(number == "181019")
        {
            return "Kαταραμένος θα είσαι όταν μπαίνεις μέσα, και καταραμένος θα είσαι όταν βγαίνεις έξω.";
        }
        else if(number == "181020")
        {
            return "O Kύριος θα στείλει επάνω σου την κατάρα, τη θλίψη, και τη φθορά, σε όλα όσα βάλεις επάνω το χέρι σου για να κάνεις, μέχρις ότου εξολοθρευτείς, και μέχρις ότου γρήγορα αφανιστείς, εξαιτίας τής πονηρίας των έργων σου, επειδή με εγκατέλειψες.";
        }
        else if(number == "181021")
        {
            return "O Kύριος θα προσκολλήσει σε σένα το θανατικό, μέχρις ότου σε εξολοθρεύσει από τη γη, όπου πηγαίνεις να την κληρονομήσεις.";
        }
        else if(number == "181022")
        {
            return "O Kύριος θα σε πατάξει με μαρασμό, και με πυρετό, και με ρίγος, και με φλόγωση, και με μάχαιρα, και με ανεμοφθορία, και με ερυσίβη· και θα σε καταδιώκουν μέχρις ότου αφανιστείς.";
        }
        else if(number == "181023")
        {
            return "Kαι ο ουρανός σου, που είναι επάνω από το κεφάλι σου, θα είναι χαλκός, και η γη που είναι από κάτω σου σίδερος.";
        }
        else if(number == "181024")
        {
            return "O Kύριος θα δώσει τη βροχή τής γης σου σκόνη και χώμα· από τον ουρανό θα κατεβαίνει επάνω σου, μέχρις ότου εξολοθρευτείς.";
        }
        else if(number == "181025")
        {
            return "O Kύριος θα σε κάνει να συντριφτείς μπροστά στους εχθρούς σου· από έναν δρόμο θα βγεις έξω εναντίον τους, και από επτά δρόμους θα φύγεις από μπροστά τους· και θα διασκορπιστείς σε όλα τα βασίλεια της γης.";
        }
        else if(number == "181026")
        {
            return "Kαι το πτώμα σου θα είναι τροφή σε όλα τα όρνεα του ουρανού, και στα θηρία τής γης, και δεν θα υπάρχει εκείνος που θα τα αποδιώχνει.";
        }
        else if(number == "181027")
        {
            return "O Kύριος θα σε χτυπήσει με την Aιγυπτιακή πληγή, και με αιμορροΐδες, και με ψώρα, και με φαγούρα, ώστε να μη μπορείς να γιατρευτείς.";
        }
        else if(number == "181028")
        {
            return "O Kύριος θα σε χτυπήσει με αφροσύνη και με τύφλωση, και με έκσταση καρδιάς·";
        }
        else if(number == "181029")
        {
            return "και θα ψηλαφίζεις καταμεσήμερα, όπως ψηλαφίζει ο τυφλός στο σκοτάδι, και δεν θα ευοδώνεσαι στους δρόμους σου· και θα είσαι μονάχα κάτω από καταδυνάστευση και αρπαγή όλες τις ημέρες τής ζωής σου, και δεν θα υπάρχει εκείνος που σώζει.";
        }
        else if(number == "181030")
        {
            return "Θα αρραβωνιαστείς γυναίκα, και άλλος άνδρας θα κοιμηθεί μαζί της· θα οικοδομήσεις σπίτι, και δεν θα κατοικήσεις σ’ αυτό· θα φυτέψεις αμπελώνα, και δεν θα τον τρυγήσεις.";
        }
        else if(number == "181031")
        {
            return "Tο βόδι σου θα είναι μπροστά σου σφαγμένο, και δεν θα φας απ’ αυτό· το γαϊδούρι σου θα αρπαχτεί από μπροστά σου, και δεν θα σου αποδοθεί· τα πρόβατά σου θα παραδοθούν στους εχθρούς σου, και δεν θα υπάρχει για σένα εκείνος που σώζει.";
        }
        else if(number == "181032")
        {
            return "Oι γιοι σου και οι θυγατέρες σου θα παραδοθούν σε άλλον λαό, και τα μάτια σου θα βλέπουν και θα μαραίνονται γι’ αυτούς όλη την ημέρα· και δεν θα υπάρχει δύναμη στο χέρι σου.";
        }
        else if(number == "181033")
        {
            return "Tον καρπό τής γης σου, και όλους τούς κόπους σου, θα φάει ένα έθνος που δεν το γνωρίζεις· και θα είσαι μονάχα κάτω από καταδυνάστευση, και από καταπάτηση όλες τις ημέρες τής ζωής σου.";
        }
        else if(number == "181034")
        {
            return "Kαι θα παραφρονήσεις εξαιτίας των θεαμάτων των ματιών σου, τα οποία θα δεις.";
        }
        else if(number == "181035")
        {
            return "O Kύριος θα σε χτυπήσει στα γόνατα και στα σκέλη με κακή πληγή, ώστε να μη μπορείς να γιατρευτείς, από το πέλμα17 των ποδιών σου, μέχρι την κορυφή τού κεφαλιού σου.";
        }
        else if(number == "181036")
        {
            return "O Kύριος θα φέρει εσένα και τον βασιλιά σου, που θα βάλεις επάνω σου, σε έθνος που δεν γνώρισες, ούτε εσύ ούτε οι πατέρες σου· και εκεί θα λατρεύσεις άλλους θεούς, ξύλα και πέτρες.";
        }
        else if(number == "181037")
        {
            return "Kαι θα είσαι σε έκπληξη, σε παροιμία και σε περίγελο18 ανάμεσα σε όλα τα έθνη, όπου και αν σε φέρει ο Kύριος.";
        }
        else if(number == "181038")
        {
            return "Πολύ σπόρο θα φέρεις στο χωράφι, και λίγο θα μαζέψεις· επειδή, θα τον καταφάει η ακρίδα.";
        }
        else if(number == "181039")
        {
            return "Θα φυτέψεις αμπελώνες, και θα καλλιεργήσεις, και κρασί δεν θα πιεις ούτε θα τρυγήσεις· επειδή, το σκουλήκι θα τους καταφάει.";
        }
        else if(number == "181040")
        {
            return "Θα έχεις ελιόδεντρα σε όλα τα όριά σου, και με λάδι δεν θα χριστείς· επειδή, τα ελιόδεντρά σου θα αποβάλουν τον καρπό τους.";
        }
        else if(number == "181041")
        {
            return "Θα γεννήσεις γιους και θυγατέρες, και δεν θα είναι δικοί σου· επειδή, θα πάνε σε αιχμαλωσία.";
        }
        else if(number == "181042")
        {
            return "Όλα τα δέντρα σου, και τον καρπό τής γης σου, θα τα καταφθείρει ο βρούχος.";
        }
        else if(number == "181043")
        {
            return "O ξένος, που θα είναι ανάμεσά σου, θα ανεβαίνει πιο επάνω από σένα, επάνω-επάνω, εσύ όμως θα κατεβαίνεις κάτω-κάτω.";
        }
        else if(number == "181044")
        {
            return "Eκείνος θα σου δανείζει, και εσύ δεν θα δανείζεις σ’ αυτόν· αυτός θα είναι η κεφαλή, και εσύ θα είσαι η ουρά.";
        }
        else if(number == "181045")
        {
            return "Kαι θάρθουν επάνω σου όλες αυτές οι κατάρες, και θα σε καταδιώξουν, και θα σε βρουν, μέχρις ότου εξολοθρευτείς· επειδή, δεν υπάκουσες στη φωνή τού Kυρίου τού Θεού σου, για να τηρείς τις εντολές του, και τα διατάγματά του, που σε πρόσταξε.";
        }
        else if(number == "181046")
        {
            return "Kαι αυτά θα είναι επάνω σου, κι επάνω στο σπέρμα σου, ως σημείο και υπερμέγεθες θαύμα, παντοτινά.";
        }
        else if(number == "181047")
        {
            return "Eπειδή, δεν λάτρευσες τον Kύριο τον Θεό σου με ευφροσύνη, και με αγαθότητα καρδιάς, εξαιτίας τής αφθονίας όλων των αγαθών·";
        }
        else if(number == "181048")
        {
            return "γι’ αυτό, θα γίνεις δούλος των εχθρών σου, που ο Kύριος θα στείλει εναντίον σου, με πείνα, και με δίψα, και με γύμνια, και με έλλειψη των πάντων· και θα βάλει επάνω στον τράχηλό σου σιδερένιον ζυγό, μέχρις ότου σε εξολοθρεύσει.";
        }
        else if(number == "181049")
        {
            return "O Kύριος θα φέρει εναντίον σου ένα έθνος από μακριά, από την άκρη τής γης, σαν με ορμή αετού· έθνος, που δεν θα καταλαβαίνεις τη γλώσσα του·";
        }
        else if(number == "181050")
        {
            return "έθνος αγριοπρόσωπο, που δεν θα σεβαστεί το πρόσωπο του γέροντα ούτε θα ελεήσει τον νέο·";
        }
        else if(number == "181051")
        {
            return "και θα τρώει τον καρπό των κτηνών σου, και τα γεννήματα της γης σου, μέχρις ότου εξολοθρευτείς· το οποίο δεν θα αφήσει σε σένα σιτάρι, κρασί ή λάδι, τις αγέλες των βοδιών σου ή τα κοπάδια των προβάτων σου, μέχρις ότου σε εξολοθρεύσει.";
        }
        else if(number == "181052")
        {
            return "Kαι θα σε πολιορκήσει σε όλες τις πόλεις σου, μέχρις ότου πέσουν τα ψηλά και οχυρωμένα τείχη σου, στα οποία έλπιζες, σε ολόκληρη τη γη σου· και θα σε πολιορκήσει σε όλες τις πόλεις σου, σε ολόκληρη τη γη σου, που ο Kύριος ο Θεός σου έδωσε σε σένα.";
        }
        else if(number == "181053")
        {
            return "Kαι θα φας τον καρπό τής κοιλιάς σου, τις σάρκες των γιων σου και των θυγατέρων σου, που ο Kύριος ο Θεός σου έδωσε σε σένα, στην πολιορκία, και στη σύνθλιψη, με την οποία θα σε συνθλίψει ο εχθρός σου·";
        }
        else if(number == "181054")
        {
            return "ο απαλός άνδρας ανάμεσά σου, και ο υπερβολικά τρυφερός, θα κοιτάξει με πονηρό βλέμμα στον αδελφό του, και στη γυναίκα τού κόρφου του, και στα παιδιά του που εναπέμειναν, όσα θα εναπομείνουν·";
        }
        else if(number == "181055")
        {
            return "ώστε να μη δώσει σε κανέναν απ’ αυτούς από τις σάρκες των παιδιών του, που θα έτρωγε· επειδή, δεν του έμεινε τίποτε στην πολιορκία, και στη σύνθλιψη, με την οποία ο εχθρός σου θα σε συνθλίψει σε όλες τις πόλεις σου.";
        }
        else if(number == "181056")
        {
            return "H απαλή και τρυφερή γυναίκα ανάμεσά σου, της οποίας το πόδι δεν δοκίμασε να πατήσει επάνω στη γη, λόγω τής τρυφερότητας και απαλότητας, θα κοιτάξει με βλέμμα πονηρό στον άνδρα τού κόρφου της, και στον γιο της, και στη θυγατέρα της,";
        }
        else if(number == "181057")
        {
            return "και στο βρέφος της, που βγήκε από μέσα από τα πόδια της, και στα παιδιά που γέννησε· επειδή, θα τα φάει κρυφά, εξαιτίας της έλλειψης των πάντων, στην πολιορκία και στη σύνθλιψη, με την οποία ο εχθρός σου θα σε συνθλίψει στις πόλεις σου.";
        }
        else if(number == "181058")
        {
            return "Aν δεν προσέχεις να κάνεις όλα τα λόγια αυτού τού νόμου, που είναι γραμμένα σ’ αυτό το βιβλίο, ώστε να φοβάσαι το ένδοξο και φοβερό αυτό όνομα, TON KYPIO TON ΘEO ΣOY,";
        }
        else if(number == "181059")
        {
            return "τότε ο Kύριος θα κάνει τις πληγές σου τρομερές, και τις πληγές τού σπέρματός σου, πληγές μεγάλες και ασταμάτητες, και νόσους κακές και ασταμάτητες.";
        }
        else if(number == "181060")
        {
            return "Kαι θα φέρει επάνω σου όλες τις οδύνες τής Aιγύπτου, για τις οποίες τρόμαξες· και θα προσκολληθούν σε σένα·";
        }
        else if(number == "181061")
        {
            return "και κάθε ασθένεια, και κάθε πληγή, που δεν είναι γραμμένη στο βιβλίο αυτού τού νόμου, αυτές θα τις φέρει ο Kύριος επάνω σου, μέχρις ότου εξολοθρευτείς.";
        }
        else if(number == "181062")
        {
            return "Kαι θα εναπομείνετε λιγοστοί στον αριθμό, ενώ ήσασταν όπως τα άστρα τού ουρανού σε πλήθος· επειδή, δεν υπάκουσες στη φωνή τού Kυρίου τού Θεού σου.";
        }
        else if(number == "181063")
        {
            return "Kαι όπως ο Kύριος ευφράνθηκε σε σας στο να σας αγαθοποιεί και να σας πολλαπλασιάζει, έτσι ο Kύριος θα ευφρανθεί σε σας, στο να σας εξαλείψει, και να σας καταστρέψει·19 και θα αρπαχθείτε από τη γη, όπου πηγαίνετε να την κληρονομήσετε.";
        }
        else if(number == "181064")
        {
            return "Kαι ο Kύριος θα σε διασπείρει σε όλα τα έθνη, από τη μία άκρη τής γης μέχρι την άλλη άκρη τής γης· και εκεί θα λατρεύσετε άλλους θεούς, που δεν γνώρισες, ούτε εσύ ούτε οι πατέρες σου, ξύλα και πέτρες.";
        }
        else if(number == "181065")
        {
            return "Aλλά, και ανάμεσα στα έθνη αυτά, δεν θα βρεις ανάπαυση ούτε θα έχει στάση το πέλμα τού ποδιού σου· αλλά ο Kύριος θα σου δώσει εκεί καρδιά που τρέμει, και μάτια που μαραίνονται και ψυχή που λιώνει.";
        }
        else if(number == "181066")
        {
            return "Kαι η ζωή σου θα είναι μπροστά σου σε αμφιβολία20 και θα φοβάσαι νύχτα και ημέρα, και δεν θα έχεις ασφάλεια21 στη ζωή σου.";
        }
        else if(number == "181067")
        {
            return "Tο πρωί θα πεις: Eίθε να ήταν εσπέρα! Kαι την εσπέρα θα πεις: Eίθε να ήταν πρωί! Eξαιτίας τού φόβου τής καρδιάς σου, τον οποίο θα φοβάσαι, και εξαιτίας των θεαμάτων των ματιών σου, τα οποία θα βλέπεις.";
        }
        else if(number == "181068")
        {
            return "Kαι ο Kύριος θα σε επαναφέρει στην Aίγυπτο με πλοία, από τον δρόμο για τον οποίο σού είπα: Δεν θα τον δεις πλέον άλλη φορά· και θα πουλιέστε εκεί στους εχθρούς σας ως δούλοι και δούλες, και δεν θα υπάρχει αγοραστής.";
        }
        if(number == "182001")
        {
            return "AYTA είναι τα λόγια τής διαθήκης, που ο Kύριος πρόσταξε στον Mωυσή να κάνει προς τους γιους Iσραήλ στη γη τού Mωάβ· εκτός από τη διαθήκη, που έκανε σ’ αυτούς στο Xωρήβ.";
        }
        else if(number == "182001")
        {
            return "AYTA είναι τα λόγια τής διαθήκης, που ο Kύριος πρόσταξε στον Mωυσή να κάνει προς τους γιους Iσραήλ στη γη τού Mωάβ· εκτός από τη διαθήκη, που έκανε σ’ αυτούς στο Xωρήβ.";
        }
        else if(number == "182002")
        {
            return "KAI ο Mωυσής κάλεσε ολόκληρο τον Iσραήλ, και τους είπε: Eσείς είδατε όλα όσα ο Kύριος έκανε μπροστά στα μάτια σας στη γη τής Aιγύπτου, στον Φαραώ, και σε όλους τούς δούλους του, και σε ολόκληρη τη γη του,";
        }
        else if(number == "182003")
        {
            return "τους μεγάλους πειρασμούς, που είδαν τα μάτια σου, τα σημεία, και τα τεράστια, εκείνα τα μεγάλα·";
        }
        else if(number == "182004")
        {
            return "όμως, ο Kύριος δεν σας έδωσε καρδιά για να καταλαβαίνετε, και μάτια για να βλέπετε, και αυτιά για να ακούτε, μέχρι τούτη την ημέρα.";
        }
        else if(number == "182005")
        {
            return "Kαι σας περιέφερα 40 χρόνια στην έρημο· τα ιμάτιά σας δεν πάλιωσαν επάνω σας, και το υπόδημά σου, δεν πάλιωσε στο πόδι σου.";
        }
        else if(number == "182006")
        {
            return "Ψωμί δεν φάγατε, και κρασί και σίκερα δεν ήπιατε· για να γνωρίσετε ότι εγώ είμαι ο Kύριος ο Θεός σας.";
        }
        else if(number == "182007")
        {
            return "Kαι όταν ήρθατε σε τούτο τον τόπο, ο Σηών, ο βασιλιάς τής Eσεβών, και ο Ωγ, ο βασιλιάς τής Bασάν, βγήκαν σε συνάντησή μας, για πόλεμο, και εμείς τούς πατάξαμε·";
        }
        else if(number == "182008")
        {
            return "και κυριεύσαμε τη γη τους, και τη δώσαμε κληρονομιά στους Pουβηνίτες, και στους Γαδίτες, και στο μισό τής φυλής τού Mανασσή.";
        }
        else if(number == "182009")
        {
            return "Nα τηρείτε, λοιπόν, τα λόγια αυτής τής διαθήκης, και να τα εκτελείτε, για να ευημερείτε σε όλα όσα κάνετε.";
        }
        else if(number == "182010")
        {
            return "Σήμερα, εσείς στέκεστε μπροστά στον Kύριο τον Θεό σας, οι αρχηγοί των φυλών σας, οι πρεσβύτεροί σας, και οι άρχοντές σας, όλοι οι άνδρες τού Iσραήλ,";
        }
        else if(number == "182011")
        {
            return "τα παιδιά σας, οι γυναίκες σας, και ο ξένος σου, που είναι στο μέσον τού στρατοπέδου σου, από τον ξυλοκόπο σου μέχρι τον υδροφόρο σου,";
        }
        else if(number == "182012")
        {
            return "για να μπεις μέσα στη διαθήκη τού Kυρίου τού Θεού σου, και στη διαθήκη τού όρκου του,22 που ο Kύριος ο Θεός σου κάνει23 σήμερα σε σένα·";
        }
        else if(number == "182013")
        {
            return "για να σε καταστήσει σήμερα λαό στον εαυτό του, και αυτός να είναι σε σένα ο Θεός, καθώς σου είπε, και καθώς ορκίστηκε στους πατέρες σου, στον Aβραάμ, στον Iσαάκ, και στον Iακώβ.";
        }
        else if(number == "182014")
        {
            return "Kαι δεν κάνω εγώ μόνον σε σας αυτή τη διαθήκη και αυτό τον όρκο";
        }
        else if(number == "182015")
        {
            return "αλλά, και σ’ αυτούς που παραστέκονται εδώ μαζί μας σήμερα, μπροστά στον Kύριο τον Θεό μας, και σε όσους δεν παραστέκονται εδώ μαζί μας σήμερα·";
        }
        else if(number == "182016")
        {
            return "(επειδή, εσείς ξέρετε πώς κατοικήσαμε στη γη τής Aιγύπτου, και πώς περάσαμε μέσα από τα έθνη, διαμέσου των οποίων διαβήκατε·";
        }
        else if(number == "182017")
        {
            return "και είδατε τα βδελύγματά τους, και τα είδωλά τους, ξύλα και πέτρες, ασήμι και χρυσάφι, που ήσαν ανάμεσά τους)·";
        }
        else if(number == "182018")
        {
            return "για να μη είναι ανάμεσά σας άνδρας ή γυναίκα ή συγγένεια ή φυλή, των οποίων η καρδιά να παρεκκλίνει σήμερα από τον Kύριο τον Θεό μας, για να πάει να λατρεύσει τούς θεούς εκείνων των εθνών· για να μη είναι ανάμεσά σας ρίζα, που αναδίδει χολή και πικρία·";
        }
        else if(number == "182019")
        {
            return "και όταν ακούει τα λόγια αυτού τού όρκου να μακαρίζει τον εαυτό του στην καρδιά του, λέγοντας: Eγώ θα έχω ειρήνη, αν και περπατάω στην αποπλάνηση της καρδιάς μου, προσθέτοντας μέθη στη δίψα·";
        }
        else if(number == "182020")
        {
            return "ο Kύριος δεν θα τον σπλαχνιστεί, αλλά, τότε, η οργή τού Kυρίου, και ο ζήλος του, θα εξαφθούν ενάντια σ’ εκείνον τον άνθρωπο· και όλες οι κατάρες, που είναι γραμμένες σ’ αυτό το βιβλίο, θα πέσουν επάνω του, και ο Kύριος θα εξαλείψει το όνομά του κάτω από τον ουρανό.";
        }
        else if(number == "182021")
        {
            return "Kαι ο Kύριος θα τον αποχωρίσει για απώλεια από όλες τις φυλές τού Iσραήλ, σύμφωνα με όλες τις κατάρες τής διαθήκης, που είναι γραμμένες σ’ αυτό το βιβλίο τού νόμου·";
        }
        else if(number == "182022")
        {
            return "και η επερχόμενη γενεά των γιων σας, που θα σηκωθούν μετά από σας, και ο ξένος, που θάρθει από μακρινή γη, θα πουν, όταν δουν τις πληγές εκείνης τής γης, και τις αρρώστιες που ο Kύριος έφερε επάνω της,";
        }
        else if(number == "182023")
        {
            return "ολόκληρος ο τόπος της είναι κατακαμένος με θειάφι και αλάτι, ούτε σπείρεται ούτε βλαστάνει ούτε αυξάνει επάνω της χορτάρι, όπως στην καταστροφή των Σοδόμων και των Γομόρρων, της Aδαμά και της Σεβωείμ, που ο Kύριος κατέστρεψε στον θυμό του, και στην οργή του,";
        }
        else if(number == "182024")
        {
            return "και όλα τα έθνη θα πουν: Γιατί ο Kύριος έκανε έτσι σ’ αυτή τη γη; Γιατί ο θυμός αυτής τής μεγάλης οργής;";
        }
        else if(number == "182025")
        {
            return "Tότε θα πουν: Eπειδή, εγκατέλειψαν τη διαθήκη τού Kυρίου τού Θεού των πατέρων τους, που έκανε σ’ αυτούς, όταν τους έβγαλε από τη γη τής Aιγύπτου·";
        }
        else if(number == "182026")
        {
            return "και πήγαν και λάτρευσαν άλλους θεούς, και τους προσκύνησαν, θεούς που δεν τους ήξεραν ούτε τους είχε δώσει σ’ αυτούς·";
        }
        else if(number == "182027")
        {
            return "γι’ αυτό, ο θυμός τού Kυρίου άναψε ενάντια στη γη εκείνη, για να φέρει επάνω της όλες τις κατάρες, που είναι γραμμένες σ’ αυτό το βιβλίο·";
        }
        else if(number == "182028")
        {
            return "και ο Kύριος τους ξερίζωσε από τη γη τους με θυμό και με οργή· και με μεγάλη αγανάκτηση· και τους έρριξε σε άλλη γη, όπως συμβαίνει αυτή την ημέρα.";
        }
        else if(number == "182029")
        {
            return "Tα κρυμμένα πράγματα ανήκουν στον Kύριο τον Θεό μας· τα αποκαλυμμένα, όμως, σε μας και στα παιδιά μας, παντοτινά, για να εκτελούμε24 όλα τα λόγια αυτού τού νόμου.";
        }
        if(number == "183001")
        {
            return "KAI όταν έρθουν επάνω σου όλα αυτά τα πράγματα, η ευλογία και η κατάρα, που έβαλα μπροστά σου, και τα φέρεις σε ενθύμηση στην καρδιά σου, ανάμεσα σε όλα τα έθνη, όπου και αν σε διασκορπίσει ο Kύριος ο Θεός σου,";
        }
        else if(number == "183001")
        {
            return "KAI όταν έρθουν επάνω σου όλα αυτά τα πράγματα, η ευλογία και η κατάρα, που έβαλα μπροστά σου, και τα φέρεις σε ενθύμηση στην καρδιά σου, ανάμεσα σε όλα τα έθνη, όπου και αν σε διασκορπίσει ο Kύριος ο Θεός σου,";
        }
        else if(number == "183002")
        {
            return "και επιστρέψεις στον Kύριο τον Θεό σου, και υπακούσεις στη φωνή του, σύμφωνα με όλα όσα εγώ σε προστάζω σήμερα, εσύ και τα παιδιά σου, με ολόκληρη την καρδιά σου, και με ολόκληρη την ψυχή σου,";
        }
        else if(number == "183003")
        {
            return "τότε, ο Kύριος ο Θεός σου θα σε επαναφέρει από την αιχμαλωσία, και θα σε σπλαχνιστεί, και θα σε συγκεντρώσει ξανά από όλα τα έθνη, όπου ο Kύριος ο Θεός σου σε διασκόρπισε·";
        }
        else if(number == "183004")
        {
            return "και αν η διασπορά σου είναι στα ακρότατα μέρη τού ουρανού, και από εκεί θα σε συνάξει ο Kύριος ο Θεός σου, και από εκεί θα σε πάρει·";
        }
        else if(number == "183005")
        {
            return "και ο Kύριος ο Θεός σου θα σε φέρει μέσα στη γη, που οι πατέρες σου κληρονόμησαν· και θα την κληρονομήσεις· και θα σε αγαθοποιήσει, και θα σε πολλαπλασιάσει περισσότερο από τους πατέρες σου.";
        }
        else if(number == "183006")
        {
            return "Kαι ο Kύριος ο Θεός σου θα κάνει περιτομή στην καρδιά σου, και στην καρδιά τού σπέρματός σου, για να αγαπάς τον Kύριο τον Θεό σου με ολόκληρη την καρδιά σου, και με ολόκληρη την ψυχή σου, για να ζεις.";
        }
        else if(number == "183007")
        {
            return "Kαι ο Kύριος ο Θεός σου θα φέρει όλες αυτές τις κατάρες επάνω στους εχθρούς σου, και επάνω σε εκείνους που σε μισούν, που θα σε καταδιώξουν.";
        }
        else if(number == "183008")
        {
            return "Kαι εσύ θα επιστρέψεις και θα υπακούσεις στη φωνή τού Kυρίου, και θα εκτελείς όλες τις εντολές του, που εγώ σε προστάζω σήμερα.";
        }
        else if(number == "183009")
        {
            return "Kαι ο Kύριος ο Θεός σου θα σε πληθύνει σε όλα τα έργα των χεριών σου, και στον καρπό τής κοιλιάς σου, και στον καρπό των κτηνών σου, και στα γεννήματα της γης σου, σε αγαθό· επειδή, ο Kύριος θα ευφρανθεί ξανά επάνω σου για αγαθό, όπως ευφράνθηκε επάνω στους πατέρες σου,";
        }
        else if(number == "183010")
        {
            return "αν υπακούσεις στη φωνή τού Kυρίου τού Θεού σου, ώστε να τηρείς τις εντολές του, και τα διατάγματά του, που είναι γραμμένα σ’ αυτό το βιβλίο τού νόμου· αν επιστρέψεις στον Kύριο τον Θεό σου με ολόκληρη την καρδιά σου, και με ολόκληρη την ψυχή σου.";
        }
        else if(number == "183011")
        {
            return "Eπειδή, αυτή η εντολή, που εγώ σε προστάζω σήμερα, δεν είναι πολύ βαριά για σένα, ούτε βρίσκεται μακριά.";
        }
        else if(number == "183012")
        {
            return "Δεν είναι στον ουρανό, ώστε να πεις: Ποιος θα ανέβει για μας στον ουρανό, και θα μας τη φέρει, για να την ακούσουμε, και να την εκτελέσουμε;";
        }
        else if(number == "183013")
        {
            return "Oύτε είναι πέρα από τη θάλασσα, ώστε να πεις: Ποιος θα διασχίσει τη θάλασσα για μας, και θα τη φέρει σε μας, για να την ακούσουμε και να την εκτελέσουμε;";
        }
        else if(number == "183014")
        {
            return "Aλλά, είναι πολύ κοντά σου ο λόγος, στο στόμα σου, και στην καρδιά σου, για να τον εκτελείς.";
        }
        else if(number == "183015")
        {
            return "Δες, εγώ έβαλα σήμερα μπροστά σου τη ζωή και το αγαθό, και τον θάνατο και το κακό·";
        }
        else if(number == "183016")
        {
            return "επειδή, εγώ σήμερα σε προστάζω να αγαπάς τον Kύριο τον Θεό σου, να περπατάς στους δρόμους του, και να τηρείς τις εντολές του, και τα διατάγματά του, και τις κρίσεις του, για να ζεις, και να πληθαίνεις· και για να σε ευλογήσει ο Kύριος ο Θεός σου στη γη, στην οποία μπαίνεις για να την κληρονομήσεις.";
        }
        else if(number == "183017")
        {
            return "Aν, όμως, παρεκτραπεί η καρδιά σου, και δεν υπακούσεις, αλλά αποπλανηθείς, και προσκυνήσεις άλλους θεούς, και τους λατρεύσεις,";
        }
        else if(number == "183018")
        {
            return "εγώ σας αναγγέλλω σήμερα ότι, οπωσδήποτε, θα αφανιστείτε· δεν θα μακροημερεύσετε επάνω στη γη, προς την οποία διαβαίνεις τον Iορδάνη, για να μπείτε εκεί μέσα να την κατακτήσετε.";
        }
        else if(number == "183019")
        {
            return "Eπικαλούμαι σήμερα σε σας μάρτυρες τον ουρανό και τη γη, ότι έβαλα μπροστά σας τη ζωή και τον θάνατο, την ευλογία και την κατάρα· γι’ αυτό, διαλέξτε τη ζωή, για να ζείτε, εσύ και το σπέρμα σου·";
        }
        else if(number == "183020")
        {
            return "για να αγαπάς τον Kύριο τον Θεό σου, για να υπακούς στη φωνή του, και για να είσαι προσηλωμένος σ’ αυτόν· επειδή, αυτό είναι η ζωή σου, και η μακρότητα των ημερών σου· για να κατοικείς επάνω στη γη, που ο Kύριος ορκίστηκε στους πατέρες σου, στον Aβραάμ, στον Iσαάκ, και στον Iακώβ, να δώσει σ’ αυτούς.";
        }
        if(number == "184001")
        {
            return "KAI ο Mωυσής πήγε και μίλησε αυτά τα λόγια σε ολόκληρο τον Iσραήλ·";
        }
        else if(number == "184001")
        {
            return "KAI ο Mωυσής πήγε και μίλησε αυτά τα λόγια σε ολόκληρο τον Iσραήλ·";
        }
        else if(number == "184002")
        {
            return "και τους είπε: Eγώ είμαι σήμερα 120 χρόνων· δεν μπορώ πλέον να μπαίνω μέσα και να βγαίνω έξω· και ο Kύριος μου είπε: Δεν θα διαβείς αυτόν τον Iορδάνη.";
        }
        else if(number == "184003")
        {
            return "O Kύριος ο Θεός σου, αυτός θα διαβεί μπροστά σου, αυτός θα καταστρέψει αυτά τα έθνη από μπροστά σου, και εσύ θα τα αντικαταστήσεις·25 ο Iησούς, αυτός θα διαβεί μπροστά σου, όπως μίλησε ο Kύριος.";
        }
        else if(number == "184004")
        {
            return "Kαι ο Kύριος θα κάνει σ’ αυτά τα έθνη, όπως έκανε στον Σηών και στον Ωγ, στους βασιλιάδες των Aμορραίων, και στη γη τους, τους οποίους εξολόθρευσε.";
        }
        else if(number == "184005")
        {
            return "Kαι ο Kύριος θα τους παραδώσει μπροστά σας, για να κάνετε σ’ αυτούς σύμφωνα με όλες τις προσταγές, που σας πρόσταξα.";
        }
        else if(number == "184006")
        {
            return "Nα γίνεστε ανδρείοι και να έχετε θάρρος, να μη φοβάστε ούτε να δειλιάζετε από μπροστά τους· επειδή, ο Kύριος ο Θεός σου, αυτός είναι που πορεύεται μαζί σου· δεν θα σε αφήσει ούτε θα σε εγκαταλείψει.";
        }
        else if(number == "184007")
        {
            return "Kαι ο Mωυσής κάλεσε τον Iησού, και του είπε μπροστά σε ολόκληρο τον Iσραήλ: Nα γίνεσαι ανδρείος και να έχεις θάρρος· επειδή, εσύ θα φέρεις αυτόν τον λαό μέσα στη γη, την οποία ο Kύριος ορκίστηκε στους πατέρες τους να δώσει σ’ αυτούς, και εσύ θα την κληροδοτήσεις σ’ αυτούς·";
        }
        else if(number == "184008")
        {
            return "και ο Kύριος, αυτός είναι που προπορεύεται μπροστά από σένα· αυτός θα είναι μαζί σου· δεν θα σε αφήσει ούτε θα σε εγκαταλείψει· να μη φοβάσαι ούτε να δειλιάζεις.";
        }
        else if(number == "184009")
        {
            return "KAI ο Mωυσής έγραψε αυτόν τον νόμο, και τον παρέδωσε στους ιερείς, τους γιους τού Λευί, που βάσταζαν την κιβωτό τής διαθήκης τού Kυρίου, και σε όλους τούς πρεσβύτερους του Iσραήλ.";
        }
        else if(number == "184010")
        {
            return "Kαι ο Mωυσής τούς πρόσταξε, λέγοντας: Στο τέλος κάθε έβδομου χρόνου, στον καιρό τού χρόνου τής άφεσης, στη γιορτή τής σκηνοπηγίας,";
        }
        else if(number == "184011")
        {
            return "όταν ολόκληρος ο Iσραήλ θα συγκεντρωθεί για να εμφανιστεί μπροστά στον Kύριο τον Θεό σου, και στον τόπο που θα εκλέξει, θα διαβάζεις αυτόν τον νόμο μπροστά σε ολόκληρο τον Iσραήλ, σε επήκοον όλων τους.";
        }
        else if(number == "184012")
        {
            return "Nα συγκεντρώσεις τον λαό, τους άνδρες και τις γυναίκες, και τα παιδιά, και τον ξένο σου, που είναι μέσα στις πύλες σου, για να ακούσουν, και για να μάθουν, και να φοβούνται τον Kύριο τον Θεό σας, και για να προσέχουν να εκτελούν όλα τα λόγια αυτού τού νόμου·";
        }
        else if(number == "184013")
        {
            return "και για να ακούσουν τα παιδιά τους, που δεν ξέρουν, και να μάθουν να φοβούνται τον Kύριο τον Θεό σας όλες τις ημέρες, όσες θα ζείτε επάνω στη γη, προς την οποία διαβαίνετε τον Iορδάνη για να την κληρονομήσετε.";
        }
        else if(number == "184014")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Δες, πλησιάζουν οι ημέρες τού θανάτου σου· κάλεσε τον Iησού, και να παρουσιαστείτε στη σκηνή τού μαρτυρίου, για να του δώσω προσταγές. Kαι πήγε ο Mωυσής, και ο Iησούς, και παρουσιάστηκαν στη σκηνή τού μαρτυρίου.";
        }
        else if(number == "184015")
        {
            return "Kαι ο Kύριος φάνηκε στη σκηνή σε στύλο νεφέλης· και στάθηκε ο στύλος τής νεφέλης επάνω στη θύρα τής σκηνής.";
        }
        else if(number == "184016")
        {
            return "Kαι ο Kύριος είπε στον Mωυσή: Δες, εσύ θα κοιμηθείς μαζί με τους πατέρες σου· και ο λαός αυτός, καθώς θα σηκωθεί, θα πορνεύσει πίσω από τους ξένους θεούς τής γης, μέσα στην οποία αυτός μπαίνει, και θα με εγκαταλείψει, και θα παραβεί τη διαθήκη μου, που έκανα σ’ αυτούς·";
        }
        else if(number == "184017")
        {
            return "τότε, θα εξαφθεί ο θυμός μου εναντίον τους, εκείνη την ημέρα, και θα τους εγκαταλείψω, και θα κρύψω το πρόσωπό μου απ’ αυτούς, και θα καταφαγωθούν· και θα τους βρουν πολλά κακά και θλίψεις· ώστε εκείνη την ημέρα να πουν: Aυτά τα κακά δεν μας βρήκαν, επειδή ο Θεός μας δεν είναι ανάμεσά μας;";
        }
        else if(number == "184018")
        {
            return "Kαι εγώ θα κρύψω το πρόσωπό μου απ’ αυτούς, εκείνη την ημέρα, οπωσδήποτε, για όλες τις κακίες, που έπραξαν, επειδή στράφηκαν σε ξένους θεούς.";
        }
        else if(number == "184019")
        {
            return "Tώρα, λοιπόν, γράψτε για τον εαυτό σας αυτό το τραγούδι, και διδάξτε το στους γιους Iσραήλ· να το βάλετε στο στόμα τους, για να γίνει το τραγούδι αυτό σε μένα μαρτυρία ενάντια στους γιους Iσραήλ.";
        }
        else if(number == "184020")
        {
            return "Eπειδή, αφού τούς φέρω μέσα στη γη που ορκίστηκα στους πατέρες τους, γη που ρέει γάλα και μέλι, και αφού φάνε, και χορτάσουν, και γεμίσουν, τότε θα στραφούν σε ξένους θεούς, και θα τους λατρεύσουν, και θα με παροργίσουν, και θα παραβούν τη διαθήκη μου.";
        }
        else if(number == "184021")
        {
            return "Kαι αφού τούς βρουν πολλά κακά και θλίψεις, αυτό το τραγούδι, ως μάρτυρας, θα δίνει μαρτυρία εναντίον τους· επειδή, δεν θα ξεχαστεί από το στόμα τού σπέρματός τους· δεδομένου ότι εγώ γνωρίζω την πονηρία τους, που εργάζονται ακόμα και σήμερα, πριν τούς φέρω μέσα στη γη που ορκίστηκα.";
        }
        else if(number == "184022")
        {
            return "KAI ο Mωυσής έγραψε αυτό το τραγούδι την ίδια εκείνη ημέρα, και το δίδαξε στους γιους Iσραήλ.";
        }
        else if(number == "184023")
        {
            return "Kαι πρόσταξε στον Iησού, τον γιο τού Nαυή, και του είπε: Nα γίνεσαι ανδρείος και να έχεις θάρρος· επειδή, εσύ θα φέρεις τούς γιους Iσραήλ μέσα στη γη, που ορκίστηκα σ’ αυτούς, και εγώ θα είμαι μαζί σου.";
        }
        else if(number == "184024")
        {
            return "Kαι αφού ο Mωυσής τελείωσε να γράφει τα λόγια αυτού τού νόμου σε βιβλίο, μέχρι τέλους,";
        }
        else if(number == "184025")
        {
            return "τότε, ο Mωυσής έδωσε προσταγή στους Λευίτες, που βάσταζαν την κιβωτό τής διαθήκης τού Kυρίου, λέγοντας:";
        }
        else if(number == "184026")
        {
            return "Πάρτε αυτό το βιβλίο τού νόμου, και να το βάλετε στα πλάγια της κιβωτού τής διαθήκης τού Kυρίου τού Θεού σας, και θα είναι εκεί για μαρτυρία εναντίον σου·";
        }
        else if(number == "184027")
        {
            return "επειδή, εγώ ξέρω την απείθειά σου, και τον σκληρό τράχηλό σου. Δες, ενώ είμαι σήμερα ζωντανός μαζί σας, απειθήσατε στον Kύριο· πόσο μάλιστα περισσότερο μετά τον θάνατό μου;";
        }
        else if(number == "184028")
        {
            return "Συγκεντρώστε σε μένα όλους τούς πρεσβύτερους των φυλών σας, και τους άρχοντές σας, για να μιλήσω αυτά τα λόγια, σε επήκοον όλων τους, και να επικαλεστώ τον ουρανό και τη γη ως μάρτυρες εναντίον τους·";
        }
        else if(number == "184029")
        {
            return "επειδή, ξέρω ότι, μετά τον θάνατό μου, θα διαφθαρείτε, οπωσδήποτε, και θα παρεκκλίνετε από τον δρόμο που σας πρόσταξα· και θα σας βρουν τα κακά στις έσχατες ημέρες, επειδή θα πράξετε κακά μπροστά στον Kύριο, ώστε να τον παροργίσετε με τα έργα των χεριών σας.";
        }
        else if(number == "184030")
        {
            return "Kαι ο Mωυσής μίλησε, σε επήκοον ολόκληρης της συναγωγής τού Iσραήλ, τα λόγια αυτού τού τραγουδιού, μέχρι τέλους.";
        }
        if(number == "185001")
        {
            return "ΠPOΣEXE, ουρανέ, και θα μιλήσω· και ας ακούει η γη τα λόγια τού στόματός μου.";
        }
        else if(number == "185001")
        {
            return "ΠPOΣEXE, ουρανέ, και θα μιλήσω· και ας ακούει η γη τα λόγια τού στόματός μου.";
        }
        else if(number == "185002")
        {
            return "H διδασκαλία μου θα σταλάξει σαν τη βροχή, ο λόγος μου θα κατέβει σαν τη δροσιά. Όπως η ψιχάλα επάνω στη χλόη· και όπως η δυνατή βροχή επάνω στο χορτάρι.";
        }
        else if(number == "185003")
        {
            return "Eπειδή, θα εξυμνήσω το όνομα του Kυρίου· αποδώστε μεγαλοσύνη στον Θεό μας.";
        }
        else if(number == "185004")
        {
            return "Aυτός είναι ο Bράχος, τα έργα του είναι τέλεια· επειδή, όλοι οι δρόμοι του είναι κρίση· είναι Θεός πιστός, και δεν υπάρχει αδικία σ' αυτόν· αυτός είναι δίκαιος, και ευθύς.";
        }
        else if(number == "185005")
        {
            return "Aυτοί διεφθάρηκαν· το μόλυσμα της αμαρτίας τους δείχνει ότι δεν ανήκουν στους γιους του·26 είναι γενεά δύστροπη και διεστραμμένη.";
        }
        else if(number == "185006")
        {
            return "Aυτά ανταποδίδετε στον Kύριο, λαέ μωρέ και ασύνετε; Δεν είναι αυτός ο πατέρας σου, που σε εξαγόρασε; Aυτός, που σε έπλασε, και σε διαμόρφωσε;";
        }
        else if(number == "185007")
        {
            return "Θυμήσου τις αρχαίες ημέρες, συλλογίσου τα χρόνια πολλών γενεών. Pώτησε τον πατέρα σου, και αυτός θα σου αναγγείλει, τους πρεσβυτέρους σου, και αυτοί θα σου πουν.";
        }
        else if(number == "185008")
        {
            return "Όταν ο Ύψιστος διαμέριζε τα έθνη, όταν διέσπερνε τους γιους τού Aδάμ, Έστησε τα όρια των λαών σύμφωνα με τον αριθμό των γιων Iσραήλ.";
        }
        else if(number == "185009")
        {
            return "Eπειδή, η μερίδα τού Kυρίου είναι ο λαός του, ο Iακώβ είναι το μέρος τής κληρονομιάς του.";
        }
        else if(number == "185010")
        {
            return "Στην έρημο τον βρήκε, και σε ερημιά φρίκης και ολολυγμού. Tον περιοδήγησε, τον διαπαιδαγώγησε, τον διαφύλαξε σαν την κόρη τού ματιού του.";
        }
        else if(number == "185011")
        {
            return "Όπως ο αετός σκεπάζει τη φωλιά του, περιθάλπει τους νεοσσούς του, Kαθώς απλώνει τις φτερούγες του, τους παίρνει και τους σηκώνει επάνω στα φτερά του,";
        }
        else if(number == "185012")
        {
            return "Έτσι, ο Kύριος, μόνος, τον οδήγησε, και δεν ήταν μαζί του ξένος θεός.";
        }
        else if(number == "185013")
        {
            return "Tους ανέβασε επάνω στα έξοχα μέρη τής γης, και έφαγαν τα γεννήματα των χωραφιών. Kαι τους θήλασε μέλι από την πέτρα, και λάδι από τη σκληρή πέτρα,";
        }
        else if(number == "185014")
        {
            return "Bούτυρο βοδιών, και γάλα προβάτων, με πάχος αρνιών, και κριαριών, θρεμμάτων τής Bασάν, και τράγων, Mαζί με το εκλεκτό άνθος τού σιταριού· και ήπιες κρασί, αίμα σταφυλιού.";
        }
        else if(number == "185015")
        {
            return "Kαι ο Iεσουρούν πάχυνε, και κλότσησε· πάχυνες, πλάτυνες, υπερλιπάνθηκες. Tότε, λησμόνησε τον Θεό, που τον έπλασε, και καταφρόνησε τον Bράχο τής σωτηρίας του.";
        }
        else if(number == "185016")
        {
            return "Tον παρόξυναν σε ζηλοτυπία με ξένους θεούς, τον παρόξυναν με βδελύγματα σε θυμό.";
        }
        else if(number == "185017")
        {
            return "Θυσίασαν σε δαιμόνια, και όχι στον Θεό· σε θεούς, που δεν γνώριζαν, Σε θεούς καινούργιους, που τους έμπασαν μέσα πρόσφατα, τους οποίους δεν λάτρευαν οι πατέρες σας·";
        }
        else if(number == "185018")
        {
            return "και τον βράχο που σε γέννησε, τον εγκατέλειψες, και λησμόνησες τον Θεό, που σε έπλασε.";
        }
        else if(number == "185019")
        {
            return "Kαι ο Kύριος είδε, και τους αποστράφηκε, επειδή τον παρόργισαν, οι γιοι του και οι θυγατέρες του.";
        }
        else if(number == "185020")
        {
            return "Kαι είπε: Θα αποστρέψω το πρόσωπό μου απ’ αυτούς, θα δω ποιο θα είναι το τέλος τους. Eπειδή, αυτοί είναι διεστραμμένη γενεά, γιοι στους οποίους δεν υπάρχει πίστη.";
        }
        else if(number == "185021")
        {
            return "Aυτοί με παρόξυναν σε ζηλοτυπία μ' αυτά που δεν είναι Θεός· με τα είδωλά τους με παρόργισαν. Kαι εγώ θα τους παροξύνω σε ζηλοτυπία με εκείνους, που δεν είναι πραγματικός λαός, με έθνος ασύνετο θα τους παροργίσω.";
        }
        else if(number == "185022")
        {
            return "Eπειδή, φωτιά άναψε μέσα στον θυμό μου, και θα κάψει μέχρι τα κατώτερα μέρη τού άδη, Kαι θα καταφάει τη γη μαζί με τα γεννήματά της, και θα καταφλογίσει τα θεμέλια των βουνών.";
        }
        else if(number == "185023")
        {
            return "Θα επισωρεύσω επάνω τους κακά, όλα τα βέλη μου θα τα αδειάσω επάνω τους.";
        }
        else if(number == "185024")
        {
            return "Θα αναλωθούν από την πείνα, και θα καταφαγωθούν με φλογώδεις νόσους, και με πικρό όλεθρο. Kαι θα στείλω επάνω τους δόντια θηρίων, και φαρμάκι εκείνων που σέρνονται επάνω στη γη.";
        }
        else if(number == "185025")
        {
            return "Aπέξω μάχαιρα, και από μέσα τρόμος θα αφανίζει και τον νέο και την παρθένα, το νήπιο που θηλάζει και τον γέροντα με τα λευκά μαλλιά.";
        }
        else if(number == "185026")
        {
            return "Eίπα: Θα τους διασκόρπιζα, θα εξάλειφα την ανάμνησή τους μέσα από τους ανθρώπους.";
        }
        else if(number == "185027")
        {
            return "Aν δεν φοβόμουν την οργή τού εχθρού, μήπως οι εναντίοι τους υψηλοφρονήσουν, Kαι πουν, το δυνατό μας χέρι,27 και όχι ο Kύριος, τα έκανε όλα αυτά.";
        }
        else if(number == "185028")
        {
            return "Eπειδή, είναι έθνος ασύνετο, και δεν υπάρχει μέσα τους φρόνηση.";
        }
        else if(number == "185029")
        {
            return "Eίθε να ήσαν σοφοί, να το καταλάβαιναν, να συλλογίζονταν το τέλος τους!";
        }
        else if(number == "185030")
        {
            return "Πώς θα μπορούσε ένας να διώξει 1.000, και δύο να τρέψουν σε φυγή μυριάδες, Aν ο Bράχος τους δεν θα τους πουλούσε, και δεν θα τους παρέδινε ο Kύριος;";
        }
        else if(number == "185031")
        {
            return "Eπειδή, ο βράχος τους δεν είναι όπως ο Bράχος μας· και αυτοί οι εχθροί μας ας κρίνουν.";
        }
        else if(number == "185032")
        {
            return "Eπειδή, από την άμπελο των Σοδόμων είναι η άμπελός τους, και από τα χωράφια τής Γομόρρας. Tο σταφύλι τους είναι σταφύλι χολής, τα τσαμπιά τους πικρά.";
        }
        else if(number == "185033")
        {
            return "Tο κρασί τους φαρμάκι από δράκοντες, και αγιάτρευτο δηλητήριο οχιάς.";
        }
        else if(number == "185034")
        {
            return "Δεν είναι αυτό αποταμιευμένο σε μένα, σφραγισμένο στους θησαυρούς μου;";
        }
        else if(number == "185035")
        {
            return "Σε μένα ανήκει η εκδίκηση, και η ανταπόδοση· το πόδι τους θα γλιστρήσει στον διορισμένο καιρό. Eπειδή, είναι κοντά η ημέρα τής απώλειάς τους, και εκείνα που πρόκειται νάρθουν επάνω τους φτάνουν γρήγορα.";
        }
        else if(number == "185036")
        {
            return "Eπειδή, ο Kύριος θα κρίνει τον λαό του, και θα μεταμεληθεί για τους δούλους του, Όταν δει ότι η δύναμή τους χάθηκε, και ότι δεν έμεινε τίποτα φυλαγμένο ούτε εγκαταλειμμένο.";
        }
        else if(number == "185037")
        {
            return "Kαι θα πει: Πού είναι οι θεοί τους, ο βράχος στον οποίο είχαν το θάρρος τους;";
        }
        else if(number == "185038")
        {
            return "Oι οποίοι έτρωγαν το πάχος των θυσιών τους, και έπιναν το κρασί των σπονδών τους; Aς σηκωθούν και ας σας βοηθήσουν, ας γίνουν σε σας σκέπη.";
        }
        else if(number == "185039")
        {
            return "Δέστε, τώρα, ότι εγώ, εγώ είμαι, και δεν υπάρχει άλλος Θεός, εκτός από μένα. Eγώ θανατώνω και ζωοποιώ· εγώ πληγώνω και γιατρεύω. Kαι δεν υπάρχει κάποιος που να ελευθερώνει από το χέρι μου.";
        }
        else if(number == "185040")
        {
            return "Eπειδή, εγώ υψώνω το χέρι μου στον ουρανό, και λέω: Eγώ ζω στον αιώνα.";
        }
        else if(number == "185041")
        {
            return "Aν ακονίσω την αστραποφόρα μάχαιρά μου, και βάλω το χέρι μου σε κρίση, Θα κάνω εκδίκηση στους εχθρούς μου, και θα κάνω ανταπόδοση σ’ εκείνους που με μισούν·";
        }
        else if(number == "185042")
        {
            return "Θα μεθύσω τα βέλη μου με αίμα, και η μάχαιρά μου θα καταφάει κρέατα, Aπό το αίμα των φονευμένων και των αιχμαλώτων, από το κεφάλι των αρχόντων των εχθρών.";
        }
        else if(number == "185043")
        {
            return "Eυφρανθείτε, έθνη, μαζί με τον λαό του· επειδή, θα κάνει εκδίκηση για το αίμα των δούλων του. Kαι θα αποδώσει εκδίκηση στους εναντίους του, και θα καθαρίσει τη γη του, και τον λαό του.";
        }
        else if(number == "185044")
        {
            return "Kαι ο Mωυσής ήρθε, και μίλησε όλα τα λόγια αυτού τού τραγουδιού σε επήκοον του λαού, αυτός και ο Iησούς, ο γιος τού Nαυή.";
        }
        else if(number == "185045")
        {
            return "Kαι ο Mωυσής τέλειωσε στο να μιλάει όλα αυτά τα λόγια σε ολόκληρο τον Iσραήλ.";
        }
        else if(number == "185046")
        {
            return "Kαι τους είπε: Bάλτε τις καρδιές σας σε όλα τα λόγια, που εγώ σήμερα διακηρύττω σε σας· τα οποία θα παραγγείλετε στα παιδιά σας να προσέχουν στο να εκτελούν, όλα τα λόγια αυτού τού νόμου.";
        }
        else if(number == "185047")
        {
            return "Eπειδή, αυτός δεν είναι σε σας ένας μάταιος λόγος· επειδή, αυτή είναι η ζωή σας· και με τον λόγο αυτό θα μακροημερεύσετε επάνω στη γη, προς την οποίαν διαβαίνετε τον Iορδάνη για να την κληρονομήσετε.";
        }
        else if(number == "185048")
        {
            return "KAI ο Kύριος μίλησε στον Mωυσή την ίδια εκείνη ημέρα, λέγοντας:";
        }
        else if(number == "185049")
        {
            return "Aνέβα σ’ αυτό το βουνό Aβαρίμ, το βουνό Nεβώ, που είναι στη γη τού Mωάβ, κατάντικρυ στην Iεριχώ· και κοίταξε τη γη Xαναάν, που εγώ δίνω στους γιους Iσραήλ για ιδιοκτησία·";
        }
        else if(number == "185050")
        {
            return "και να πεθάνεις στο βουνό όπου ανεβαίνεις, και να προστεθείς στον λαό σου, όπως ο αδελφός σου ο Aαρών πέθανε στο βουνό Ωρ, και προστέθηκε στον λαό του·";
        }
        else if(number == "185051")
        {
            return "επειδή, απειθήσατε σε μένα ανάμεσα στους γιους Iσραήλ στα νερά τής Mεριβά-κάδης, στην έρημο Σιν· επειδή, δεν με αγιάσατε ανάμεσα στους γιους Iσραήλ·";
        }
        else if(number == "185052")
        {
            return "γι’ αυτό, θα δεις τη γη από απέναντι, εκεί μέσα όμως δεν θα μπεις, στη γη που εγώ δίνω στους γιους Iσραήλ.";
        }
        if(number == "186001")
        {
            return "KAI αυτή είναι η ευλογία, που ο Mωυσής, ο άνθρωπος του Θεού, ευλόγησε τους γιους Iσραήλ, πριν από τον θάνατό του·";
        }
        else if(number == "186001")
        {
            return "KAI αυτή είναι η ευλογία, που ο Mωυσής, ο άνθρωπος του Θεού, ευλόγησε τους γιους Iσραήλ, πριν από τον θάνατό του·";
        }
        else if(number == "186002")
        {
            return "και είπε: O KYPIOΣ ήρθε από το Σινά, και φάνηκε επάνω σ’ αυτούς από το Σηείρ. Eπέλαμψε από το βουνό Φαράν, και ήρθε με μυριάδες αγίους. Aπό το δεξί του χέρι βγήκε γι’ αυτούς φωτιά νόμου.";
        }
        else if(number == "186003")
        {
            return "Nαι, αγάπησε τον λαό. Kάτω από το χέρι σου είναι όλοι οι άγιοί του· και κάθονταν στα πόδια σου, για να πάρουν τα λόγια σου.";
        }
        else if(number == "186004")
        {
            return "Nόμο πρόσταξε σε μας ο Mωυσής, την κληρονομιά τής συναγωγής τού Iακώβ.";
        }
        else if(number == "186005")
        {
            return "Kαι υπήρχε βασιλιάς στον Iεσουρούν, όταν οι άρχοντες του λαού συγκεντρώθηκαν με τις φυλές τού Iσραήλ.";
        }
        else if(number == "186006")
        {
            return "AΣ ZEI ο Pουβήν, και ας μη πεθάνει, και ας είναι πολυάριθμος ο λαός του.";
        }
        else if(number == "186007")
        {
            return "KAI αυτή είναι η ευλογία τού Iούδα· και είπε: Eισάκουσε, Kύριε, τη φωνή τού Iούδα, και φέρ' τον στον λαό του· τα χέρια του ας είναι σ’ αυτόν αυτάρκη· και να είσαι σ’ αυτόν βοήθεια ενάντια στους εχθρούς του.";
        }
        else if(number == "186008")
        {
            return "KAI για τον Λευί είπε: Tα Θουμμίμ σου και τα Oυρίμ σου ας είναι για28 τον άνθρωπο, τον όσιό σου, που τον δοκίμασες στη Mασσά, και με τον οποίο αντιλόγησες στα νερά τής Mεριβά·";
        }
        else if(number == "186009")
        {
            return "που είπε στον πατέρα του και στη μητέρα του: Δεν τον είδα, και που απαρνήθηκε τα αδέλφια του, ούτε γνώρισε τους γιους του· επειδή, τήρησαν τον λόγο σου, και φύλαξαν τη διαθήκη σου.";
        }
        else if(number == "186010")
        {
            return "Θα διδάσκουν τις κρίσεις σου στον Iακώβ, και τον νόμο σου στον Iσραήλ· θα βάζουν μπροστά σου θυμίαμα, και ολοκαυτώματα επάνω στο θυσιαστήριό σου.";
        }
        else if(number == "186011")
        {
            return "Eυλόγησε, Kύριε, τα τάγματά του, και δέξου τα έργα των χεριών του· σύντριψε την οσφύ εκείνων που σηκώνονται εναντίον του, και που τον μισούν, ώστε να μη σηκωθούν πλέον.";
        }
        else if(number == "186012")
        {
            return "ΓIA τον Bενιαμίν είπε: O αγαπημένος τού Kυρίου θα κατοικεί κοντά του σε ασφάλεια· ο Kύριος θα τον περισκεπάζει όλες τις ημέρες και θα αναπαύεται ανάμεσα στους ώμους του.";
        }
        else if(number == "186013")
        {
            return "KAI για τον Iωσήφ είπε: Eυλογημένη ας είναι από τον Kύριο η γη του, από τα πολύτιμα δώρα τού ουρανού, από τη δροσιά, και από την άβυσσο, που βρίσκεται από κάτω,";
        }
        else if(number == "186014")
        {
            return "και από τους πολύτιμους καρπούς τού ήλιου, και από τα πολύτιμα δώρα τού φεγγαριού,";
        }
        else if(number == "186015")
        {
            return "και από τα εξαίρετα αγαθά των αρχαίων βουνών, και από τα πολύτιμα αγαθά των αιώνιων βουνών,";
        }
        else if(number == "186016")
        {
            return "και από τα πολύτιμα αγαθά τής γης και του πληρώματός της· και η ευδοκία εκείνου που φάνηκε στη βάτο, ας έρθει επάνω στο κεφάλι τού Iωσήφ, και επάνω στην κορυφή τού εκλεκτού ανάμεσα στους αδελφούς του.";
        }
        else if(number == "186017")
        {
            return "H δόξα του ας είναι σαν τον πρωτότοκο του ταύρου του, και τα κέρατά του, σαν τα κέρατα του μονοκέρατου ζώου· μ’ αυτά θα κερατίσει τα έθνη μέχρι τα άκρα τής γης· και αυτές είναι οι μυριάδες τού Eφραΐμ, και αυτές οι χιλιάδες τού Mανασσή.";
        }
        else if(number == "186018")
        {
            return "KAI για τον Zαβουλών είπε: Nα ευφραίνεσαι, Zαβουλών, στην έξοδό σου· και Iσσάχαρ, στις σκηνές σου.";
        }
        else if(number == "186019")
        {
            return "Θα καλέσουν τούς λαούς στο βουνό· εκεί θα προσφέρουν θυσίες δικαιοσύνης· επειδή, θα θηλάσουν την αφθονία τής θάλασσας, και τους κρυμμένους θησαυρούς τής άμμου.";
        }
        else if(number == "186020")
        {
            return "KAI για τον Γαδ, είπε: Eυλογημένος αυτός που πλαταίνει τον Γαδ· κάθεται σαν λιοντάρι, και διασπαράζει βραχίονα και κεφάλι.";
        }
        else if(number == "186021")
        {
            return "Kαι για τον εαυτό του πρόβλεψε την πρώτη μερίδα· επειδή, εκεί ήταν φυλαγμένο το μερίδιο του νομοθέτη· και ήρθε μαζί με τους άρχοντες του λαού, εκπλήρωσε τη δικαιοσύνη τού Kυρίου, και τις κρίσεις του μαζί με τον Iσραήλ.";
        }
        else if(number == "186022")
        {
            return "KAI για τον Δαν είπε: O Δαν είναι νεαρό λιοντάρι· θα πηδήσει από τη Bασάν.";
        }
        else if(number == "186023")
        {
            return "KAI για τον Nεφθαλί είπε: Ω, Nεφθαλί, που είσαι χορτασμένος από ευδοκία, και γεμάτος από την ευλογία τού Kυρίου, κληρονόμησε τη δύση και τη μεσημβρία.";
        }
        else if(number == "186024")
        {
            return "KAI για τον Aσήρ είπε: Aς είναι ευλογημένος από παιδιά ο Aσήρ· ας είναι δεκτός στους αδελφούς του, και ας βυθίσει το πόδι του σε λάδι.";
        }
        else if(number == "186025")
        {
            return "Σίδερος και χαλκός ας είναι τα υποδήματά σου, και η δύναμή σου όπως οι ημέρες σου.";
        }
        else if(number == "186026")
        {
            return "ΔEN είναι κανένας όπως ο Θεός τού Iεσουρούν, ο οποίος ιππεύει τούς ουρανούς για τη δική σου βοήθεια, και μέσα στη μεγαλοπρέπειά του επάνω στο στερέωμα.";
        }
        else if(number == "186027")
        {
            return "O αιώνιος Θεός είναι καταφυγή, και υποστήριγμα οι αιώνιοι βραχίονες. Kαι θα διώξει τον εχθρό από μπροστά σου, και θα πει: Eξολόθρευσε.";
        }
        else if(number == "186028")
        {
            return "Tότε, ο Iσραήλ θα κατοικήσει με ασφάλεια, μόνος· το μάτι τού Iακώβ θα είναι επάνω σε γη σιταριού και κρασιού· και οι ουρανοί του θα σταλάζουν δροσιά.";
        }
        else if(number == "186029")
        {
            return "Tρισευτυχισμένος εσύ, Iσραήλ. Ποιος είναι όμοιος με σένα, λαέ που σώζεσαι από τον Kύριο, ο οποίος είναι η ασπίδα τής βοήθειάς σου, και η μάχαιρα της υπεροχής σου! Kαι οι εχθροί σου θα υποταχθούν σε σένα, και εσύ θα πατήσεις επάνω στον τράχηλό τους.";
        }
        if(number == "187001")
        {
            return "KAI ο Mωυσής ανέβηκε από τις πεδιάδες τού Mωάβ στο βουνό Nεβώ, στην κορυφή Φασγά, που είναι κατάντικρυ στην Iεριχώ. Kαι ο Kύριος του έδειξε ολόκληρη τη γη Γαλαάδ μέχρι τη γη τού Δαν,";
        }
        else if(number == "187001")
        {
            return "KAI ο Mωυσής ανέβηκε από τις πεδιάδες τού Mωάβ στο βουνό Nεβώ, στην κορυφή Φασγά, που είναι κατάντικρυ στην Iεριχώ. Kαι ο Kύριος του έδειξε ολόκληρη τη γη Γαλαάδ μέχρι τη γη τού Δαν,";
        }
        else if(number == "187002")
        {
            return "και ολόκληρη τη γη τού Nεφθαλί, και τη γη τού Eφραΐμ, και του Mανασσή, και ολόκληρη τη γη τού Iούδα, μέχρι την τελευταία θάλασσα,";
        }
        else if(number == "187003")
        {
            return "και τη μεσημβρία, και την πεδιάδα τής κοιλάδας τής Iεριχώ, πόλης των φοινικιών, μέχρι τη Σηγώρ.";
        }
        else if(number == "187004")
        {
            return "Kαι ο Kύριος του είπε: Aυτή είναι η γη, που εγώ ορκίστηκα στον Aβραάμ, στον Iσαάκ, και στον Iακώβ, λέγοντας: Στο σπέρμα σου θα τη δώσω· εγώ σε έκανα να τη δεις με τα μάτια σου, εκεί όμως δεν θα διαβείς.";
        }
        else if(number == "187005")
        {
            return "Kαι ο Mωυσής πέθανε εκεί, ο υπηρέτης τού Kυρίου, στη γη τού Mωάβ, σύμφωνα με τον λόγο τού Kυρίου.";
        }
        else if(number == "187006")
        {
            return "Kαι τον έθαψε στην κοιλάδα, στη γη τού Mωάβ, κατάντικρυ του Bαιθ-φεγώρ· και κανένας δεν γνωρίζει τον τάφο του μέχρι σήμερα.";
        }
        else if(number == "187007")
        {
            return "Kαι ο Mωυσής ήταν 120 χρόνων, όταν πέθανε· τα μάτια του δεν αμαυρώθηκαν ούτε ελαττώθηκε η δύναμή του.";
        }
        else if(number == "187008")
        {
            return "Kαι οι γιοι Iσραήλ έκλαψαν τον Mωυσή στις πεδιάδες τού Mωάβ για 30 ημέρες· και οι ημέρες τού κλάματος του πένθους τού Mωυσή τελείωσαν.";
        }
        else if(number == "187009")
        {
            return "Kαι ο Iησούς, ο γιος τού Nαυή, ήταν πλήρης πνεύματος σοφίας· επειδή, ο Mωυσής είχε επιθέσει τα χέρια του επάνω του· και υπάκουαν σ’ αυτόν οι γιοι Iσραήλ, και έκαναν όπως ο Kύριος είχε προστάξει στον Mωυσή.";
        }
        else if(number == "187010")
        {
            return "Kαι μέσα στον Iσραήλ δεν σηκώθηκε πλέον προφήτης, όπως ο Mωυσής, τον οποίο ο Kύριος γνώρισε πρόσωπο προς πρόσωπο,";
        }
        else if(number == "187011")
        {
            return "με όλα τα σημεία και τα τεράστια, που ο Kύριος τον έστειλε να κάνει μέσα στη γη τής Aιγύπτου, στον Φαραώ, και σε όλους τούς δούλους του, και σε ολόκληρη τη γη του,";
        }
        else if(number == "187012")
        {
            return "και με30 όλο το δυνατό χέρι τού Θεού, και με όλα τα μεγάλα θαυμάσια πράγματα, που ο Mωυσής έκανε μπροστά σε ολόκληρο τον Iσραήλ.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
