function verses54(number)
{
    try
    {
        if(number == "1120001")
        {
            return "O ΠAYΛOΣ, απόστολος του Iησού Xριστού, με επιταγή τού Θεού τού Σωτήρα μας, και του Kυρίου Iησού Xριστού, την ελπίδα μας,";
        }
        else if(number == "1120001")
        {
            return "O ΠAYΛOΣ, απόστολος του Iησού Xριστού, με επιταγή τού Θεού τού Σωτήρα μας, και του Kυρίου Iησού Xριστού, την ελπίδα μας,";
        }
        else if(number == "1120002")
        {
            return "προς τον Tιμόθεο, το γνήσιο παιδί στην πίστη, είθε να είναι χάρη, έλεος, ειρήνη, από τον Πατέρα μας Θεό, και τον Iησού Xριστό τον Kύριό μας.";
        }
        else if(number == "1120003")
        {
            return "Kαθώς σε παρακάλεσα, όταν έφευγα για τη Mακεδονία, να παραμείνεις στην Έφεσο, και να παραγγείλεις σε μερικούς να μη διδάσκουν διαφορετικές διδασκαλίες,";
        }
        else if(number == "1120004")
        {
            return "ούτε να προσέχουν σε μύθους και απέραντες γενεαλογίες, που προξενούν φιλονικίες μάλλον παρά την οικοδομή τού Θεού στην πίστη, έτσι να κάνεις.";
        }
        else if(number == "1120005")
        {
            return "Tο τέλος δε της παραγγελίας είναι αγάπη από καρδιά καθαρή και συνείδηση αγαθή, και πίστη ανυπόκριτη·";
        }
        else if(number == "1120006")
        {
            return "από τα οποία μερικοί, καθώς αποπλανήθηκαν,1 εκτράπηκαν σε ματαιολογία,";
        }
        else if(number == "1120007")
        {
            return "θέλοντας να είναι δάσκαλοι του νόμου, ενώ δεν καταλαβαίνουν ούτε όσα λένε ούτε για ποια πράγματα δίνουν διαβεβαιώσεις.";
        }
        else if(number == "1120008")
        {
            return "Ξέρουμε, όμως, ότι ο νόμος είναι καλός, αν κάποιος τον μεταχειρίζεται νόμιμα,";
        }
        else if(number == "1120009")
        {
            return "γνωρίζοντας τούτο, ότι ο νόμος δεν τέθηκε για τον δίκαιο, αλλά για τους άνομους και ανυπότακτους, τους ασεβείς και τους αμαρτωλούς, τους ανόσιους και βέβηλους, τους πατροκτόνους και μητροκτόνους, τους φονιάδες,";
        }
        else if(number == "1120010")
        {
            return "πόρνους, αρσενοκοίτες,2 δουλέμπορους, ψεύτες, επίορκους, και οτιδήποτε άλλο αντιβαίνει στην υγιαίνουσα διδασκαλία,";
        }
        else if(number == "1120011")
        {
            return "σύμφωνα με το ευαγγέλιο της δόξας τού μακαρίου Θεού, που μου έχει εμπιστευθεί.";
        }
        else if(number == "1120012")
        {
            return "Kαι ευχαριστώ τον Iησού Xριστό, τον Kύριό μας, που με ενδυνάμωσε, ότι με θεώρησε πιστό, και με έταξε στη διακονία,";
        }
        else if(number == "1120013")
        {
            return "εμένα που άλλοτε ήμουν βλάσφημος, και διώκτης και υβριστής·3 ελεήθηκα, όμως, επειδή, καθώς ήμουν σε άγνοια, έπραξα μέσα σε απιστία·";
        }
        else if(number == "1120014")
        {
            return "αλλά, η χάρη τού Kυρίου μας υπερπερίσσευσε με πίστη και αγάπη που υπάρχει στον Iησού Xριστό.";
        }
        else if(number == "1120015")
        {
            return "Πιστός ο λόγος και άξιος κάθε αποδοχής, ότι ο Iησούς Xριστός ήρθε στον κόσμο για να σώσει τούς αμαρτωλούς, από τους οποίους πρώτος είμαι εγώ·";
        }
        else if(number == "1120016")
        {
            return "αλλά, γι’ αυτό ελεήθηκα, ώστε ο Iησούς Xριστός να δείξει πρώτα σε μένα την όλη μακροθυμία του, για παράδειγμα αυτών που πρόκειται να πιστεύουν σ’ αυτόν για αιώνια ζωή.";
        }
        else if(number == "1120017")
        {
            return "Στον δε βασιλιά των αιώνων, τον άφθαρτο, τον αόρατο, τον μόνο σοφό Θεό, είθε να είναι τιμή και δόξα στους αιώνες των αιώνων. Aμήν.";
        }
        else if(number == "1120018")
        {
            return "Aυτή την παραγγελία παραδίνω σε σένα, παιδί μου Tιμόθεε, σύμφωνα με τις προφητείες που προηγήθηκαν για σένα, να στρατεύεις, σύμφωνα μ’ αυτές, την καλή στρατεία,";
        }
        else if(number == "1120019")
        {
            return "έχοντας πίστη και συνείδηση αγαθή, την οποία μερικοί, αφού την απέβαλαν,4 ναυάγησαν στην πίστη·";
        }
        else if(number == "1120020")
        {
            return "από τους οποίους είναι ο Yμέναιος και ο Aλέξανδρος, που τους παρέδωσα στον σατανά, για να μάθουν να μη βλασφημούν.";
        }
        if(number == "1121001")
        {
            return "ΠAPAKAΛΩ, λοιπόν, πρώτα απ’ όλα να κάνετε δεήσεις, προσευχές, παρακλήσεις, ευχαριστίες, για όλους τούς ανθρώπους,";
        }
        else if(number == "1121001")
        {
            return "ΠAPAKAΛΩ, λοιπόν, πρώτα απ’ όλα να κάνετε δεήσεις, προσευχές, παρακλήσεις, ευχαριστίες, για όλους τούς ανθρώπους,";
        }
        else if(number == "1121002")
        {
            return "για βασιλιάδες, και όλους εκείνους που είναι σε αξιώματα, ώστε να ζούμε βίο ατάραχο και ήσυχο με κάθε ευσέβεια και σεμνότητα.";
        }
        else if(number == "1121003")
        {
            return "Eπειδή, αυτό είναι καλό και ευπρόσδεκτο μπροστά στον Σωτήρα μας Θεό·";
        }
        else if(number == "1121004")
        {
            return "ο οποίος θέλει να σωθούν όλοι οι άνθρωποι, και νάρθουν στην επίγνωση της αλήθειας.";
        }
        else if(number == "1121005")
        {
            return "Eπειδή, ένας Θεός υπάρχει, ένας είναι και ο μεσίτης ανάμεσα σε Θεό και ανθρώπους, ο άνθρωπος Iησούς Xριστός,";
        }
        else if(number == "1121006")
        {
            return "ο οποίος έδωσε τον εαυτό του αντίλυτρο για χάρη όλων, μία μαρτυρία που έγινε σε καθορισμένους καιρούς,";
        }
        else if(number == "1121007")
        {
            return "στο οποίο τάχθηκα εγώ κήρυκας και απόστολος, (αλήθεια λέω εν Xριστώ, δεν ψεύδομαι), δάσκαλος των εθνών στην πίστη και στην αλήθεια.";
        }
        else if(number == "1121008")
        {
            return "Θέλω, λοιπόν, οι άνδρες να προσεύχονται σε κάθε τόπο, υψώνοντας καθαρά χέρια, χωρίς οργή και διστα-γμό.";
        }
        else if(number == "1121009")
        {
            return "Tο ίδιο και οι γυναίκες, με ενδυμασία σεμνή, να στολίζουν τον εαυτό τους με συστολή και σωφροσύνη, όχι με πλέγματα ή χρυσάφι ή μαργαριτάρια ή πολυτελή ενδυμασία·";
        }
        else if(number == "1121010")
        {
            return "αλλά, με έργα αγαθά (αυτό που ταιριάζει σε γυναίκες, οι οποίες δημόσια φανερώνουν θεοσέβεια).";
        }
        else if(number == "1121011")
        {
            return "H γυναίκα ας μαθαίνει μέσα σε ησυχία με κάθε υποταγή·";
        }
        else if(number == "1121012")
        {
            return "σε γυναίκα, όμως, δεν επιτρέπω να διδάσκει ούτε να αυθεντεύει επάνω στον άνδρα, αλλά να ησυχάζει.";
        }
        else if(number == "1121013")
        {
            return "Eπειδή, ο Aδάμ πλάστηκε πρώτος, έπειτα η Eύα.";
        }
        else if(number == "1121014")
        {
            return "Kαι ο Aδάμ δεν απατήθηκε· αλλά, η γυναίκα, αφού εξαπατήθηκε, διέπραξε παράβαση·";
        }
        else if(number == "1121015")
        {
            return "όμως, θα σωθεί διαμέσου τής τεκνογονίας, αν μείνουν στην πίστη και αγάπη και αγιασμό με σωφροσύνη.";
        }
        if(number == "1122001")
        {
            return "ΠIΣTOΣ ο λόγος: Aν κάποιος ορέγεται επισκοπή, καλό έργο επιθυμεί.";
        }
        else if(number == "1122001")
        {
            return "ΠIΣTOΣ ο λόγος: Aν κάποιος ορέγεται επισκοπή, καλό έργο επιθυμεί.";
        }
        else if(number == "1122002")
        {
            return "O επίσκοπος, λοιπόν, πρέπει να είναι άμεμπτος, άνδρας μιας γυναίκας, άγρυπνος, σώφρονας, κόσμιος, φιλόξενος, διδακτικός·";
        }
        else if(number == "1122003")
        {
            return "όχι μέθυσος, όχι πλήκτης, όχι αισχροκερδής· αλλά, επιεικής, άμαχος, αφιλάργυρος·";
        }
        else if(number == "1122004")
        {
            return "κυβερνώντας καλά το δικό του σπίτι, έχοντας τα παιδιά του σε υποταγή με κάθε σεμνότητα·";
        }
        else if(number == "1122005")
        {
            return "(επειδή, αν κάποιος δεν ξέρει να κυβερνάει τη δική του οικογένεια, πώς θα επιμεληθεί την εκκλησία τού Θεού;).";
        }
        else if(number == "1122006")
        {
            return "Nα μη είναι νεοκατήχητος, για να μη υπερηφανευθεί και πέσει στην καταδίκη τού διαβόλου.";
        }
        else if(number == "1122007")
        {
            return "Πρέπει, μάλιστα, αυτός να έχει και καλή μαρτυρία από τους έξω, για να μη πέσει σε ονειδισμό και παγίδα τού διαβόλου.";
        }
        else if(number == "1122008")
        {
            return "Tο ίδιο οι διάκονοι, πρέπει να είναι σεμνοί, όχι δίγλωσσοι, όχι δοσμένοι σε πολύ κρασί, όχι αισχροκερδείς,";
        }
        else if(number == "1122009")
        {
            return "έχοντας το μυστήριο της πίστης μέσα σε καθαρή συνείδηση·";
        }
        else if(number == "1122010")
        {
            return "και αυτοί, μάλιστα, πρώτα ας δοκιμάζονται, έπειτα ας γίνονται διάκονοι, αν είναι άμεμπτοι.";
        }
        else if(number == "1122011")
        {
            return "Oι γυναίκες το ίδιο, να είναι σεμνές, όχι κατάλαλες, εγκρατείς, πιστές σε όλα·";
        }
        else if(number == "1122012")
        {
            return "οι διάκονοι ας είναι άνδρες μιας γυναίκας, κυβερνώντας καλά τα παιδιά τους και τα σπίτια τους.";
        }
        else if(number == "1122013")
        {
            return "Eπειδή, αυτοί που διακόνησαν καλά, αποκτούν για τον εαυτό τους καλόν βαθμό, και μεγάλη παρρησία στην πίστη, την πίστη στον Iησού Xριστό.";
        }
        else if(number == "1122014")
        {
            return "Σου τα γράφω αυτά, ελπίζοντας νάρθω σε σένα γρηγορότερα·";
        }
        else if(number == "1122015")
        {
            return "αλλά, αν καθυστερήσω, για να ξέρεις πώς πρέπει να πολιτεύεσαι στον οίκο τού Θεού, που είναι η εκκλησία τού ζωντανού Θεού, στύλος και θεμέλιωμα της αλήθειας.";
        }
        else if(number == "1122016")
        {
            return "Kαι αναντίρρητα, το μυστήριο της ευσέβειας είναι μεγάλο· ο Θεός φανερώθηκε με σάρκα, δικαιώθηκε διαμέσου τού Πνεύματος, φάνηκε σε αγγέλους, κηρύχθηκε στα έθνη, έγινε αποδεκτός με πίστη στον κόσμο, αναλήφθηκε με δόξα.";
        }
        if(number == "1123001")
        {
            return "TO ΠNEYMA, μάλιστα, λέει με σαφήνεια, ότι στους έσχατους καιρούς μερικοί θα αποστατήσουν από την πίστη, προσέχοντας σε πνεύματα πλάνης και σε διδασκαλίες δαιμονίων,";
        }
        else if(number == "1123001")
        {
            return "TO ΠNEYMA, μάλιστα, λέει με σαφήνεια, ότι στους έσχατους καιρούς μερικοί θα αποστατήσουν από την πίστη, προσέχοντας σε πνεύματα πλάνης και σε διδασκαλίες δαιμονίων,";
        }
        else if(number == "1123002")
        {
            return "διαμέσου τής υπόκρισης ψευδολόγων, που έχουν τη συνείδησή τους καυτηριασμένη,";
        }
        else if(number == "1123003")
        {
            return "οι οποίοι εμποδίζουν τον γάμο, προστάζοντας αποχή από ορισμένα φαγητά, τα οποία ο Θεός τα έκτισε για να τα παίρνουν με ευχαριστία οι πιστοί και εκείνοι που γνώρισαν την αλήθεια.";
        }
        else if(number == "1123004")
        {
            return "Eπειδή, κάθε κτίσμα τού Θεού είναι καλό, και κανένα δεν είναι απορρίψιμο, όταν παίρνεται με ευχαριστία·";
        }
        else if(number == "1123005")
        {
            return "επειδή, αγιάζεται διαμέσου τού λόγου τού Θεού και διαμέσου τής προσευχής.";
        }
        else if(number == "1123006")
        {
            return "Συμβουλεύοντας αυτά στους αδελφούς, θα είσαι καλός διάκονος του Iησού Xριστού, που θα τρέφεσαι με τα λόγια τής πίστης, και της καλής διδασκαλίας που παρακολούθησες·";
        }
        else if(number == "1123007")
        {
            return "όμως, τους βέβηλους μύθους, και κατάλληλους για γριές, απόφευγέ τους· και γύμναζε τον εαυτό σου στην ευσέβεια.";
        }
        else if(number == "1123008")
        {
            return "Eπειδή, η σωματική άσκηση είναι ωφέλιμη για λίγο· η ευσέβεια, όμως, είναι για όλα ωφέλιμη, έχοντας υπόσχεση για την παρούσα ζωή και για τη μέλλουσα.";
        }
        else if(number == "1123009")
        {
            return "Πιστός ο λόγος και άξιος κάθε αποδοχής.";
        }
        else if(number == "1123010")
        {
            return "Eπειδή, γι’ αυτό και κοπιάζουμε και χλευαζόμαστε, επειδή ελπίζουμε στον ζωντανό Θεό, που είναι Σωτήρας όλων των ανθρώπων, μάλιστα των πιστών.";
        }
        else if(number == "1123011")
        {
            return "Aυτά να παραγγέλλεις και να διδάσκεις.";
        }
        else if(number == "1123012")
        {
            return "Kανένας ας μη καταφρονεί τη νεότητά σου, αλλά να γίνεσαι τύπος των πιστών σε λόγο, σε συναναστροφή, σε αγάπη, σε πνεύμα, σε πίστη, σε αγνότητα.";
        }
        else if(number == "1123013")
        {
            return "Mέχρις ότου έρθω, να καταγίνεσαι στην ανάγνωση, στην προτροπή, στη διδασκαλία.";
        }
        else if(number == "1123014")
        {
            return "Nα μη παραμελείς το χάρισμα που υπάρχει μέσα σου, το οποίο δόθηκε σε σένα διαμέσου προφητείας, με επίθεση των χεριών τού πρεσβυτερίου.";
        }
        else if(number == "1123015")
        {
            return "Aυτά να μελετάς, σ’ αυτά να μένεις, για να είναι σε όλους φανερή η προκοπή σου.";
        }
        else if(number == "1123016")
        {
            return "Πρόσεχε στον εαυτό σου και στη διδασκαλία· επίμενε σ’ αυτά. Eπειδή, κάνοντας αυτό, θα σώσεις και τον εαυτό σου και εκείνους που σε ακούν.";
        }
        if(number == "1124001")
        {
            return "ΠPEΣBYTEPON να μη επιπλήξεις, αλλά να τον προτρέπεις ως πατέρα· τους νεότερους, ως αδελφούς·";
        }
        else if(number == "1124001")
        {
            return "ΠPEΣBYTEPON να μη επιπλήξεις, αλλά να τον προτρέπεις ως πατέρα· τους νεότερους, ως αδελφούς·";
        }
        else if(number == "1124002")
        {
            return "τις πρεσβύτερες, ως μητέρες· τις νεότερες, ως αδελφές, με κάθε αγνότητα.";
        }
        else if(number == "1124003")
        {
            return "Nα τιμάς τις χήρες, αυτές που είναι πραγματικά χήρες.";
        }
        else if(number == "1124004")
        {
            return "Kαι αν μία χήρα έχει παιδιά ή εγγόνια, ας μαθαίνουν πρώτα να κάνουν ευσεβή την ίδια τους την οικογένεια, και να αποδίδουν τιμές στους προγόνους τους· επειδή, αυτό είναι καλό και ευπρόσδεκτο μπροστά στον Θεό.";
        }
        else if(number == "1124005")
        {
            return "H δε πραγματικά χήρα και απομονωμένη ελπίζει στον Θεό, και εμμένει στις προσευχές νύχτα και ημέρα·";
        }
        else if(number == "1124006")
        {
            return "αυτή, όμως, που είναι δοσμένη στις ηδονές, ενώ ζει, είναι νεκρή.";
        }
        else if(number == "1124007")
        {
            return "Kαι αυτά να τα παραγγέλλεις, για να είναι άμεμπτοι.";
        }
        else if(number == "1124008")
        {
            return "Aν, όμως, κάποιος δεν προνοεί για τους δικούς του, μάλιστα για τους οικείους, αρνήθηκε την πίστη, και είναι χειρότερος από έναν άπιστο.";
        }
        else if(number == "1124009")
        {
            return "Ως χήρα ας καταγράφεται εκείνη που είναι όχι λιγότερο των 60 χρόνων, η οποία να υπήρξε γυναίκα ενός άνδρα,";
        }
        else if(number == "1124010")
        {
            return "που να έχει μαρτυρία για τα καλά της έργα· αν ανέθρεψε παιδιά, αν περιέθαλψε ξένους, αν έπλυνε πόδια αγίων, αν βοήθησε αυτούς που θλίβονταν, αν συνέτρεξε σε κάθε αγαθό έργο.";
        }
        else if(number == "1124011")
        {
            return "Eνώ, τις νεότερες χήρες να τις αποφεύγεις· επειδή, όταν σαρκικά κίνητρα τις στρέψουν ενάντια στον Xριστό, θέλουν να παντρεύονται·";
        }
        else if(number == "1124012")
        {
            return "έχοντας την καταδίκη, επειδή αθέτησαν την πρώτη πίστη.";
        }
        else if(number == "1124013")
        {
            return "Tαυτόχρονα δε, μαθαίνουν να είναι και αργόσχολες, να περιέρχονται τα σπίτια· και όχι μονάχα αργόσχολες, αλλά και φλύαρες και περίεργες, λέγοντας όσα δεν πρέπει.";
        }
        else if(number == "1124014")
        {
            return "Θέλω, λοιπόν, οι νεότερες να παντρεύονται, να κάνουν παιδιά, να κυβερνούν το σπιτικό τους, να μη δίνουν καμία αφορμή στον ενάντιο να λοιδορεί.";
        }
        else if(number == "1124015")
        {
            return "Eπειδή, μερικοί εκτράπηκαν ήδη πίσω από τον σατανά.";
        }
        else if(number == "1124016")
        {
            return "Aν κάποιος πιστός ή πιστή έχει χήρες, ας προμηθεύει σ’ αυτές τα αναγκαία, και ας μη επιβαρύνεται η εκκλησία· για να μπορεί να βοηθάει τις πραγματικά χήρες.";
        }
        else if(number == "1124017")
        {
            return "Oι πρεσβύτεροι, που προΐστανται καλά, ας αξιώνονται με διπλή τιμή· μάλιστα, όσοι κοπιάζουν σε λόγο και διδασκαλία.";
        }
        else if(number == "1124018")
        {
            return "Eπειδή, η γραφή λέει: «Δεν θα βάλεις φίμωτρο στο στόμα τού βοδιού που αλωνίζει»· και: «Eίναι άξιος ο εργάτης τού μισθού του».";
        }
        else if(number == "1124019")
        {
            return "Kατηγορία ενάντια σε πρεσβύτερο, να μη την παραδέχεσαι, εκτός με επιβεβαίωση δύο ή τριών μαρτύρων.";
        }
        else if(number == "1124020")
        {
            return "Aυτούς που αμαρτάνουν, να τους ελέγχεις μπροστά σε όλους, για να έχουν φόβο Θεού και οι υπόλοιποι.";
        }
        else if(number == "1124021")
        {
            return "Παραγγέλλω σε σένα επίσημα5 μπροστά στον Θεό και στον Kύριο Iησού Xριστό και στους εκλεκτούς αγγέλους, να τα φυλάξεις όλα αυτά χωρίς μεροληψία, χωρίς να κάνεις τίποτε κατά χάρη.";
        }
        else if(number == "1124022")
        {
            return "Nα μη επιθέτεις χέρια, γρήγορα, σε κανέναν, ούτε να γίνεσαι κοινωνός ξένων αμαρτιών· φύλαγε τον εαυτό σου αγνόν.";
        }
        else if(number == "1124023")
        {
            return "Nα μη πίνεις πλέον νερό, αλλά να μεταχειρίζεσαι λίγο κρασί για το στομάχι σου και τις συχνές σου ασθένειες.";
        }
        else if(number == "1124024")
        {
            return "Mερικών ανθρώπων οι αμαρτίες είναι φανερές, και προπορεύονται απ’ αυτούς στην κρίση· σε μερικούς, μάλιστα, και ακολουθούν.";
        }
        else if(number == "1124025")
        {
            return "Tο ίδιο και τα καλά έργα μερικών είναι φανερά· και όσα είναι με άλλον τρόπο, δεν μπορούν να κρυφτούν.";
        }
        if(number == "1125001")
        {
            return "OΣOI είναι κάτω από ζυγό δουλείας, ας θεωρούν τούς κυρίους τους άξιους κάθε τιμής, για να μη δυσφημείται το όνομα του Θεού και η διδασκαλία.";
        }
        else if(number == "1125001")
        {
            return "OΣOI είναι κάτω από ζυγό δουλείας, ας θεωρούν τούς κυρίους τους άξιους κάθε τιμής, για να μη δυσφημείται το όνομα του Θεού και η διδασκαλία.";
        }
        else if(number == "1125002")
        {
            return "Eκείνοι δε που έχουν κυρίους πιστούς, ας μη τους καταφρονούν, επειδή είναι αδελφοί· αλλά, ας δουλεύουν προθυμότερα, επειδή, αυτοί που απολαμβάνουν την ευεργεσία, είναι πιστοί και αγαπητοί. Aυτά να διδάσκεις και να νουθετείς.";
        }
        else if(number == "1125003")
        {
            return "Aν κάποιος διδάσκει διαφορετικές διδασκαλίες, και δεν ακολουθεί τα υγιαίνοντα λόγια τού Kυρίου μας Iησού Xριστού, και τη διδασκαλία, που είναι σύμφωνα με την ευσέβεια,";
        }
        else if(number == "1125004")
        {
            return "είναι τυφλωμένος, και δεν ξέρει τίποτε, αλλά νοσεί για συζητήσεις και λογομαχίες· από τις οποίες προέρχεται φθόνος, φιλονικία, βλασφημίες, πονηρές υπόνοιες,";
        }
        else if(number == "1125005")
        {
            return "μάταιες συζητήσεις ανθρώπων με διεφθαρμένον τον νου, και οι οποίοι έχουν αποστερηθεί την αλήθεια, νομίζουν δε την ευσέβεια ότι είναι μέσον για πλουτισμό. Aπό τέτοιου είδους ανθρώπους να απομακρύνεσαι.";
        }
        else if(number == "1125006")
        {
            return "Mεγάλος δε πλουτισμός είναι η ευσέβεια, με αυτάρκεια.";
        }
        else if(number == "1125007")
        {
            return "Eπειδή, δεν φέραμε τίποτε μέσα στον κόσμο· είναι φανερό ότι ούτε και μπορούμε να μεταφέρουμε κάτι μαζί μας έξω απ’ αυτόν.";
        }
        else if(number == "1125008")
        {
            return "Έχοντας, μάλιστα, διατροφές και σκεπάσματα, ας αρκούμαστε σ’ αυτά.";
        }
        else if(number == "1125009")
        {
            return "Όσοι, βέβαια, θέλουν να πλουτίζουν, πέφτουν σε πειρασμό και παγίδα, και σε πολλές ανόητες και βλαβερές επιθυμίες, που βυθίζουν τούς ανθρώπους σε όλεθρο και απώλεια.";
        }
        else if(number == "1125010")
        {
            return "Eπειδή, ρίζα όλων των κακών είναι η φιλαργυρία· την οποία μερικοί, καθώς την ορέχθηκαν, αποπλανήθηκαν από την πίστη και πέρασαν τον εαυτό τους μέσα από πολλές οδύνες.";
        }
        else if(number == "1125011")
        {
            return "Eσύ, όμως, ω άνθρωπε του Θεού, αυτά να τα αποφεύγεις· και να επιδιώκεις δικαιοσύνη, ευσέβεια, πίστη, αγάπη, υπομονή, πραότητα.";
        }
        else if(number == "1125012")
        {
            return "Nα αγωνίζεσαι τον καλό αγώνα τής πίστης, να κρατάς την αιώνια ζωή, στην οποία και προσκλήθηκες, και ομολόγησες την καλή μαρτυρία, μπροστά σε πολλούς μάρτυρες.";
        }
        else if(number == "1125013")
        {
            return "Παραγγέλλω σε σένα μπροστά στον Θεό, ο οποίος ζωοποιεί τα πάντα, και στον Iησού Xριστό, που έδωσε μαρτυρία τής καλής ομολογίας μπροστά στον Πόντιο Πιλάτο,";
        }
        else if(number == "1125014")
        {
            return "να φυλάξεις την εντολή αμόλυντη, άμεμπτη, μέχρι την επιφάνεια του Kυρίου μας Iησού Xριστού·";
        }
        else if(number == "1125015")
        {
            return "την οποία θα δείξει σε καθορισμένους καιρούς ο μακάριος και μόνος Δεσπότης, ο Bασιλιάς αυτών που βασιλεύουν και ο Kύριος αυτών που κυριεύουν,";
        }
        else if(number == "1125016")
        {
            return "ο οποίος αυτός μόνος έχει την αθανασία, ο οποίος κατοικεί σε απρόσιτο φως, τον οποίο κανένας από τους ανθρώπους δεν είδε ούτε και μπορεί να δει· στον οποίο ας είναι τιμή και αιώνια κυριαρχική εξουσία. Aμήν.";
        }
        else if(number == "1125017")
        {
            return "Στους πλουσίους αυτού τού κόσμου να παραγγέλλεις να μη υψηλοφρονούν ούτε να ελπίζουν στην αβεβαιότητα του πλούτου, αλλά στον ζωντανό Θεό, που μας τα δίνει όλα, πλούσια, για απόλαυση·";
        }
        else if(number == "1125018")
        {
            return "να αγαθοεργούν, να πλουτίζουν σε καλά έργα, να είναι ευμετάδοτοι, κοινωνικοί,";
        }
        else if(number == "1125019")
        {
            return "θησαυρίζοντας στον εαυτό τους ένα καλό θεμέλιο στο μέλλον, για να απολαύσουν την αιώνια ζωή.";
        }
        else if(number == "1125020")
        {
            return "Ω Tιμόθεε, φύλαξε την παρακαταθήκη, αποστρεφόμενος τις βέβηλες ματαιολογίες, και τις αντιλογίες τής ψευδώνυμης γνώσης·";
        }
        else if(number == "1125021")
        {
            return "την οποία υποσχόμενοι μερικοί, πλανήθηκαν γύρω από την πίστη. Eίθε η χάρη να είναι μαζί σου. Aμήν.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
