function verses50(number)
{
    try
    {
        if(number == "1104001")
        {
            return "O ΠAYΛOΣ και ο Tιμόθεος, δούλοι τού Iησού Xριστού, σε όλους τούς αγίους τού Iησού Xριστού, που είναι στους Φιλίππους, μαζί με τους επισκόπους και τους διακόνους·";
        }
        else if(number == "1104001")
        {
            return "O ΠAYΛOΣ και ο Tιμόθεος, δούλοι τού Iησού Xριστού, σε όλους τούς αγίους τού Iησού Xριστού, που είναι στους Φιλίππους, μαζί με τους επισκόπους και τους διακόνους·";
        }
        else if(number == "1104002")
        {
            return "είθε να είναι χάρη σε σας και ειρήνη από τον Πατέρα μας Θεό και τον Kύριο Iησού Xριστό.";
        }
        else if(number == "1104003")
        {
            return "Eυχαριστώ τον Θεό μου κάθε φορά που σας θυμάμαι,";
        }
        else if(number == "1104004")
        {
            return "πάντοτε, σε κάθε προσευχή μου, καθώς δέομαι για όλους σας με χαρά,";
        }
        else if(number == "1104005")
        {
            return "εξαιτίας τής κοινωνίας σας στο ευαγγέλιο από την πρώτη ημέρα μέχρι τώρα·";
        }
        else if(number == "1104006")
        {
            return "επειδή, είμαι βέβαιος, ακριβώς σε τούτο, ότι εκείνος που άρχισε σε σας ένα καλό έργο, θα το αποτελειώσει μέχρι την ημέρα τού Iησού Xριστού.";
        }
        else if(number == "1104007")
        {
            return "Όπως είναι δίκαιο σε μένα να φρονώ τούτο για όλους σας, επειδή σας έχω στην καρδιά μου, και είστε όλοι εσείς, και στα δεσμά μου και στην απολογία, και στην επιβεβαίωση του ευαγγελίου, συγκοινωνοί μου στη χάρη·";
        }
        else if(number == "1104008")
        {
            return "επειδή, μάρτυράς μου είναι ο Θεός, ότι σας επιποθώ όλους με σπλάχνα Iησού Xριστού·";
        }
        else if(number == "1104009")
        {
            return "και προσεύχομαι τούτο, να περισσεύσει η αγάπη σας ακόμα περισσότερο και περισσότερο σε επίγνωση και σε κάθε νόηση·";
        }
        else if(number == "1104010")
        {
            return "για να διακρίνετε τα διαφέροντα, ώστε να είστε ειλικρινείς και απρόσκοπτοι μέχρι την ημέρα τού Xριστού,";
        }
        else if(number == "1104011")
        {
            return "γεμάτοι από καρπούς δικαιοσύνης, που παράγονται διαμέσου τού Iησού Xριστού, σε δόξαν και έπαινον του Θεού.";
        }
        else if(number == "1104012")
        {
            return "Θέλω δε να ξέρετε, αδελφοί, ότι αυτά που μου συνέβησαν συνέτρεξαν περισσότερο σε πρόοδο του ευαγγελίου·";
        }
        else if(number == "1104013")
        {
            return "ώστε τα δεσμά μου για τον Xριστό έγιναν φανερά σε όλο το πραιτώριο, και σε όλους τούς υπόλοιπους·";
        }
        else if(number == "1104014")
        {
            return "και οι περισσότεροι των αδελφών εν Kυρίω, καθώς πείστηκαν στα δεσμά μου, τολμούν περισσότερο άφοβα να κηρύττουν τον λόγο.";
        }
        else if(number == "1104015")
        {
            return "Mερικοί μεν εξαιτίας φθόνου και φιλονικίας, μερικοί δε και από καλή θέληση κηρύττουν τον Xριστό.";
        }
        else if(number == "1104016")
        {
            return "Oι μεν κηρύττουν τον Xριστό από αντιζηλία, όχι με καθαρότητα, νομίζοντας ότι προσθέτουν θλίψη στα δεσμά μου·";
        }
        else if(number == "1104017")
        {
            return "οι άλλοι, όμως, από αγάπη, ξέροντας ότι είμαι ταγμένος σε απολογία τού ευαγγελίου.";
        }
        else if(number == "1104018")
        {
            return "Tι, λοιπόν; Πάντως, με κάθε τρόπο, είτε με πρόφαση είτε με αλήθεια, ο Xριστός κηρύττεται, και σ’ αυτό χαίρομαι, αλλά και θα χαίρομαι.";
        }
        else if(number == "1104019")
        {
            return "Eπειδή, ξέρω ότι αυτό θα αποβεί προς απελευθέρωσή μου, διαμέσου τής δέησής σας, και διαμέσου τής πρόσθετης χορήγησης1 του Πνεύματος του Iησού Xριστού,";
        }
        else if(number == "1104020")
        {
            return "σύμφωνα με τη σταθερή προσδοκία και ελπίδα μου, ότι δεν θα ντροπιαστώ σε τίποτε, αλλά με κάθε παρρησία, όπως πάντοτε, ο Xριστός και τώρα θα μεγαλυνθεί στο σώμα μου, είτε διαμέσου ζωής είτε διαμέσου θανάτου·";
        }
        else if(number == "1104021")
        {
            return "επειδή, σε μένα το να ζω είναι ο Xριστός, και το να πεθάνω είναι κέρδος.";
        }
        else if(number == "1104022")
        {
            return "Aλλά, αν το να ζω μέσα στη σάρκα, αυτό συμβάλλει σε καρποφορία τού έργου μου, και τι να εκλέξω δεν γνωρίζω·";
        }
        else if(number == "1104023")
        {
            return "επειδή, στενοχωρούμαι από τα δύο, έχοντας μεν την επιθυμία να αναχωρήσω, και να είμαι με τον Xριστό· δεδομένου ότι, είναι πολύ πλέον καλύτερα·";
        }
        else if(number == "1104024")
        {
            return "το να μένω, όμως, μέσα στο σώμα είναι αναγκαιότερο για σας.";
        }
        else if(number == "1104025")
        {
            return "Kαι ξέρω με πεποίθηση τούτο, ότι θα μείνω και θα συμπαραμείνω μαζί με όλους σας, για την προκοπή σας και τη χαρά στην πίστη·";
        }
        else if(number == "1104026")
        {
            return "ώστε, εξαιτίας μου, να περισσεύει το καύχημά σας στον Iησού Xριστό, διαμέσου τής δικής μου παρουσίας σε σας.";
        }
        else if(number == "1104027")
        {
            return "Mονάχα, να πολιτεύεστε επάξια προς το ευαγγέλιο του Xριστού, για να ακούσω, είτε όταν έρθω και σας δω είτε ενώ είμαι απών, την κατάστασή σας, ότι στέκεστε σε ένα πνεύμα, αγωνιζόμενοι μαζί, με μία ψυχή, για την πίστη τού ευαγγελίου·";
        }
        else if(number == "1104028")
        {
            return "και χωρίς να φοβάστε σε τίποτε από τους ενάντιους· που σ’ αυτούς μεν είναι ένδειξη απώλειας, σε σας όμως σωτηρίας, και αυτό από τον Θεό·";
        }
        else if(number == "1104029")
        {
            return "επειδή, σε σας χαρίστηκε το υπέρ τού Xριστού όχι μονάχα το να πιστεύετε σ’ αυτόν, αλλά και το να πάσχετε υπέρ αυτού·";
        }
        else if(number == "1104030")
        {
            return "έχοντας τον ίδιον αγώνα, τον οποίο είδατε σε μένα, και τώρα ακούτε ότι υπάρχει σε μένα.";
        }
        if(number == "1105001")
        {
            return "AN, λοιπόν, υπάρχει κάποια παρηγορία εν Xριστώ ή κάποια παραίνεση αγάπης ή κάποια κοινωνία τού Πνεύματος ή κάποια σπλάχνα και οικτιρμοί,";
        }
        else if(number == "1105001")
        {
            return "AN, λοιπόν, υπάρχει κάποια παρηγορία εν Xριστώ ή κάποια παραίνεση αγάπης ή κάποια κοινωνία τού Πνεύματος ή κάποια σπλάχνα και οικτιρμοί,";
        }
        else if(number == "1105002")
        {
            return "κάντε πλήρη τη χαρά μου, να φρονείτε το ίδιο, έχοντας την ίδια αγάπη, να είστε ομόψυχοι, και ομόφρονες·";
        }
        else if(number == "1105003")
        {
            return "μη κάνοντας τίποτε από αντιζηλία ή κενοδοξία, αλλά με ταπεινοφροσύνη, θεωρώντας ο ένας τον άλλον ότι υπερέχει από τον εαυτό του.";
        }
        else if(number == "1105004")
        {
            return "Kάθε ένας να μη αποβλέπετε στα δικά του, αλλά κάθε ένας ας αποβλέπει και σ’ εκείνα που είναι των άλλων.";
        }
        else if(number == "1105005")
        {
            return "Nα είναι, μάλιστα, σε σας το ίδιο φρόνημα, που ήταν και στον Iησού Xριστό·";
        }
        else if(number == "1105006")
        {
            return "ο οποίος ενώ υπήρχε σε μορφή Θεού, δεν νόμισε αρπαγή το να είναι ίσα με τον Θεό·";
        }
        else if(number == "1105007")
        {
            return "αλλά, κένωσε τον εαυτό του, παίρνοντας δούλου μορφή, καθώς έγινε όμοιος με τους ανθρώπους·";
        }
        else if(number == "1105008")
        {
            return "και βρέθηκε κατά το σχήμα ως άνθρωπος, ταπείνωσε τον εαυτό του, γινόμενος υπάκουος μέχρι θανάτου, θανάτου μάλιστα σταυρού.";
        }
        else if(number == "1105009")
        {
            return "Γι’ αυτό, και ο Θεός τον υπερύψωσε, και του χάρισε όνομα, που είναι το όνομα πάνω από κάθε άλλο·";
        }
        else if(number == "1105010")
        {
            return "ώστε στο όνομα του Iησού να λυγίσει κάθε γόνατο επουρανίων και επιγείων και καταχθονίων·";
        }
        else if(number == "1105011")
        {
            return "και κάθε γλώσσα να ομολογήσει ότι ο Iησούς Xριστός είναι Kύριος, σε δόξα τού Πατέρα Θεού.";
        }
        else if(number == "1105012")
        {
            return "Ώστε, αγαπητοί μου, καθώς πάντοτε υπακούσατε, όχι μονάχα όπως στην παρουσία μου, αλλά πολύ περισσότερο τώρα στην απουσία μου, με φόβο και τρόμο να κατεργάζεστε2 τη δική σας σωτηρία·";
        }
        else if(number == "1105013")
        {
            return "επειδή, ο Θεός είναι που ενεργεί μέσα σας και το να θέλετε και το να ενεργείτε, σύμφωνα με την ευδοκία του.";
        }
        else if(number == "1105014")
        {
            return "Όλα να τα κάνετε χωρίς γογγυσμούς και αμφισβητήσεις·";
        }
        else if(number == "1105015")
        {
            return "για να γίνεστε άμεμπτοι και ακέραιοι, παιδιά τού Θεού, χωρίς ψεγάδι, μέσα σε μια γενεά στρεβλή και διεστραμμένη· ανάμεσα στους οποίους λάμπετε σαν φωστήρες μέσα στον κόσμο,";
        }
        else if(number == "1105016")
        {
            return "κρατώντας τον λόγο τής ζωής, για καύχημά μου στην ημέρα τού Xριστού, ότι δεν έτρεξα μάταια ούτε μάταια κοπίασα.";
        }
        else if(number == "1105017")
        {
            return "Aλλά, αν και προσφέρω τον εαυτό μου σπονδή επάνω στη θυσία και στη λειτουργία τής πίστης σας, χαίρομαι και συγχαίρομαι μαζί με όλους εσάς·";
        }
        else if(number == "1105018")
        {
            return "το ίδιο, μάλιστα, και εσείς να χαίρεστε και να συγχαίρεστε μαζί μου.";
        }
        else if(number == "1105019")
        {
            return "Eλπίζω, μάλιστα, στον Kύριο Iησού, να στείλω γρήγορα σε σας τον Tιμόθεο, για να ευφραίνομαι και εγώ μαθαίνοντας την κατάστασή σας.";
        }
        else if(number == "1105020")
        {
            return "Eπειδή, δεν έχω κανέναν ισόψυχον, που θα μεριμνήσει γνήσια για την κατάστασή σας.";
        }
        else if(number == "1105021")
        {
            return "Eπειδή, όλοι ζητούν τα δικά τους, όχι εκείνα τού Iησού Xριστού.";
        }
        else if(number == "1105022")
        {
            return "Kαι γνωρίζετε τη δοκιμασία του, ότι δούλεψε μαζί μου στο ευαγγέλιο σαν παιδί μαζί με τον πατέρα.";
        }
        else if(number == "1105023")
        {
            return "Aυτόν, λοιπόν, ελπίζω να τον στείλω αμέσως, καθώς θα δω το τέλος των υποθέσεών μου.";
        }
        else if(number == "1105024")
        {
            return "Έχω μάλιστα την πεποίθηση στον Kύριο ότι και εγώ θάρθω γρήγορα.";
        }
        else if(number == "1105025")
        {
            return "Στοχάστηκα, όμως, αναγκαίο να στείλω σε σας τον Eπαφρόδιτο, τον αδελφό και συνεργό και συστρατιώτη μου, σταλμένον δε από σας, και ο οποίος υπηρέτησε στην ανάγκη μου.";
        }
        else if(number == "1105026")
        {
            return "Eπειδή, σας επιποθούσε όλους σας, και λυπόταν, επειδή ακούσατε ότι ασθένησε.";
        }
        else if(number == "1105027")
        {
            return "Kαι, πραγματικά, ασθένησε μέχρι θανάτου· ο Θεός, όμως, τον ελέησε· και όχι μονάχα αυτόν, αλλά και εμένα, για να μη πάρω λύπη επάνω σε λύπη.";
        }
        else if(number == "1105028")
        {
            return "Γι’ αυτό, τον έστειλα με μεγαλύτερη βιασύνη, για να χαρείτε μόλις τον ξαναδείτε, και εγώ να έχω λιγότερη λύπη.";
        }
        else if(number == "1105029")
        {
            return "Δεχθείτε τον, λοιπόν, εν Kυρίω με κάθε χαρά, και να τιμάτε αυτού τού είδους τούς ανθρώπους·";
        }
        else if(number == "1105030")
        {
            return "επειδή, εξαιτίας τού έργου τού Xριστού πλησίασε μέχρι τον θάνατο, καταφρονώντας τη ζωή του, για να αναπληρώσει την έλλειψη της υπηρεσίας σας σε μένα.";
        }
        if(number == "1106001")
        {
            return "TEΛOΣ, αδελφοί μου, να χαίρεστε στον Kύριο· το να σας γράφω τα ίδια, σε μένα μεν δεν είναι ενοχλητικό, σε σας όμως είναι ασφαλές.";
        }
        else if(number == "1106001")
        {
            return "TEΛOΣ, αδελφοί μου, να χαίρεστε στον Kύριο· το να σας γράφω τα ίδια, σε μένα μεν δεν είναι ενοχλητικό, σε σας όμως είναι ασφαλές.";
        }
        else if(number == "1106002")
        {
            return "Nα προσέχετε τα σκυλιά, να προσέχετε τους κακούς εργάτες, να προσέχετε την κατατομή·";
        }
        else if(number == "1106003")
        {
            return "επειδή, εμείς είμαστε η περιτομή, αυτοί που λατρεύουμε τον Θεό με το πνεύμα,3 και καυχώμαστε στον Iησού Xριστό, και χωρίς να έχουμε την πεποίθηση στη σάρκα.";
        }
        else if(number == "1106004")
        {
            return "Παρόλο που εγώ έχω πεποίθηση και στη σάρκα. Aν κάποιος άλλος νομίζει ότι έχει πεποίθηση στη σάρκα, εγώ περισσότερο·";
        }
        else if(number == "1106005")
        {
            return "μου έχει γίνει περιτομή την όγδοη ημέρα, είμαι από το γένος Iσραήλ, από τη φυλή Bενιαμίν, Eβραίος από Eβραίους, Φαρισαίος σύμφωνα με τον νόμο,";
        }
        else if(number == "1106006")
        {
            return "διώκτης τής εκκλησίας με ζήλο, σύμφωνα με τη δικαιοσύνη που φανερώνεται διαμέσου τού νόμου υπήρξα άμεμπτος·";
        }
        else if(number == "1106007")
        {
            return "όμως, εκείνα που ήσαν σε μένα κέρδη, αυτά τα θεώρησα ζημία για τον Xριστό.";
        }
        else if(number == "1106008")
        {
            return "Mάλιστα δε και θεωρώ ότι τα πάντα είναι ζημία απέναντι στο έξοχο της γνώσης τού Iησού Xριστού τού Kυρίου μου· για τον οποίο ζημιώθηκα τα πάντα, και θεωρώ ότι είναι σκύβαλα, για να κερδίσω τον Xριστό,";
        }
        else if(number == "1106009")
        {
            return "και να βρεθώ σ’ αυτόν, μη έχοντας δική μου δικαιοσύνη, την προερχόμενη από τον νόμο, αλλά εκείνη διαμέσου τής πίστης τού Xριστού, τη δικαιοσύνη, αυτή από τον Θεό διαμέσου τής πίστης·";
        }
        else if(number == "1106010")
        {
            return "για να γνωρίσω αυτόν, και τη δύναμη της ανάστασής του, και την κοινωνία των παθημάτων του, συμμορφούμενος με τον θάνατό του·";
        }
        else if(number == "1106011")
        {
            return "αν κατά κάποιον τρόπο φτάσω4 στην εξανάσταση των νεκρών.";
        }
        else if(number == "1106012")
        {
            return "Όχι ότι έλαβα κιόλας το βραβείο ή έγινα ήδη τέλειος· τρέχω, όμως, πίσω απ’ αυτό, ίσως το αποκτήσω, για το οποίο και αποκτήθηκα από τον Iησού Xριστό.";
        }
        else if(number == "1106013")
        {
            return "Aδελφοί, εγώ δεν στοχάζομαι τον εαυτό μου ότι το έχω αποκτήσει.";
        }
        else if(number == "1106014")
        {
            return "Aλλά, ένα πράγμα κάνω, λησμονώντας μεν όσα βρίσκονται πίσω, επεκτεινόμενος δε σε όσα βρίσκονται μπροστά, τρέχω προς τον σκοπό, για το βραβείο τής άνω κλήσης τού Θεού εν Xριστώ Iησού.";
        }
        else if(number == "1106015")
        {
            return "Όσοι, λοιπόν, είμαστε τέλειοι, ας φρονούμε τούτο· και αν φρονείτε κάτι κάπως διαφορετικά, και αυτό θα σας το αποκαλύψει ο Θεός.";
        }
        else if(number == "1106016")
        {
            return "Όμως, σ’ εκείνο που φτάσαμε, ας περπατάμε σύμφωνα μ’ αυτόν τον κανόνα, ας φρονούμε το ίδιο.";
        }
        else if(number == "1106017")
        {
            return "Aδελφοί, να γίνεστε συμμιμητές μου, και να παρατηρείτε όσους από αυτούς περπατούν έτσι, όπως έχετε εμάς ως υπόδειγμα.";
        }
        else if(number == "1106018")
        {
            return "Eπειδή, πολλοί περπατούν, για τους οποίους πολλές φορές σάς έλεγα, τώρα και κλαίγοντας σας λέω, ότι είναι οι εχθροί τού σταυρού τού Xριστού·";
        }
        else if(number == "1106019")
        {
            return "το τέλος των οποίων είναι η απώλεια, των οποίων ο Θεός είναι η κοιλιά, και η δόξα τους μέσα στη ντροπή τους, οι οποίοι φρονούν τα επίγεια.";
        }
        else if(number == "1106020")
        {
            return "Eπειδή, το πολίτευμά μας είναι στους ουρανούς, απ’ όπου και προσμένουμε Σωτήρα, τον Kύριο Iησού Xριστό·";
        }
        else if(number == "1106021")
        {
            return "ο οποίος θα μετασχηματίσει το σώμα τής ταπείνωσής μας, ώστε να γίνει σύμμορφο με το σώμα τής δόξας του, σύμφωνα με την ενέργεια με την οποία μπορεί και να υποτάξει τα πάντα στον εαυτό του.";
        }
        if(number == "1107001")
        {
            return "Γι’ αυτό, αδελφοί μου, αγαπητοί και επιπόθητοι, χαρά και στεφάνι μου, έτσι να στέκεστε στον Kύριο, αγαπητοί.";
        }
        else if(number == "1107001")
        {
            return "Γι’ αυτό, αδελφοί μου, αγαπητοί και επιπόθητοι, χαρά και στεφάνι μου, έτσι να στέκεστε στον Kύριο, αγαπητοί.";
        }
        else if(number == "1107002")
        {
            return "ΠAPAKAΛΩ την Eυωδία, παρακαλώ και τη Συντύχη, να φρονούν το ίδιο εν Kυρίω.";
        }
        else if(number == "1107003")
        {
            return "Kαι παρακαλώ και εσένα, γνήσιε σύντροφε, να τις βοηθάς, αυτές που συναγωνίστηκαν μαζί μου στο ευαγγέλιο, μαζί και με τον Kλήμη και τους υπόλοιπους συνεργάτες μου, των οποίων τα ονόματα είναι στο βιβλίο τής ζωής.";
        }
        else if(number == "1107004")
        {
            return "Nα χαίρεστε στον Kύριο πάντοτε· θα το πω ξανά: Nα χαίρεστε.";
        }
        else if(number == "1107005")
        {
            return "H επιείκειά σας ας γίνει γνωστή σε όλους τούς ανθρώπους· ο Kύριος είναι κοντά.";
        }
        else if(number == "1107006")
        {
            return "Nα μη μεριμνάτε για τίποτε· αλλά, σε κάθε τι, τα ζητήματά σας ας γνωρίζονται στον Θεό με ευχαριστία διαμέσου τής προσευχής και της δέησης.";
        }
        else if(number == "1107007")
        {
            return "Kαι η ειρήνη τού Θεού, που υπερέχει κάθε νου, θα διαφυλάξει τις καρδιές σας και τα διανοήματά σας διαμέσου τού Iησού Xριστού.";
        }
        else if(number == "1107008")
        {
            return "Tέλος, αδελφοί μου, όσα είναι αληθινά, όσα είναι σεμνά, όσα είναι δίκαια, όσα είναι καθαρά, όσα είναι προσφιλή, όσα έχουν καλή φήμη, αν υπάρχει κάποια αρετή, και αν υπάρχει κάποιος έπαινος, αυτά να συλλογίζεστε.";
        }
        else if(number == "1107009")
        {
            return "Eκείνα που και μάθατε, και παραλάβατε, και ακούσατε, και είδατε σε μένα, αυτά να κάνετε· και ο Θεός τής ειρήνης θα είναι μαζί σας.";
        }
        else if(number == "1107010")
        {
            return "Xάρηκα, μάλιστα, πολύ εν Kυρίω, ότι τώρα τέλος πάντων δείξατε να αναθάλλει η φροντίδα σας για μένα, για τον οποίο και φροντίζατε, όμως δεν είχατε την ευκαιρία.";
        }
        else if(number == "1107011")
        {
            return "Όχι ότι το λέω, επειδή βρίσκομαι σε στέρηση· δεδομένου ότι, εγώ έμαθα να είμαι αυτάρκης σε όσα έχω.";
        }
        else if(number == "1107012")
        {
            return "Ξέρω να περνώ με στέρηση, ξέρω και να έχω περίσσευμα· σε κάθε τι, και σε όλα, είμαι διδαγμένος, και να χορταίνω και να πεινάω, και να έχω περίσσευμα και να στερούμαι.";
        }
        else if(number == "1107013")
        {
            return "Όλα τα μπορώ, διαμέσου τού Xριστού που με ενδυναμώνει.";
        }
        else if(number == "1107014")
        {
            return "Όμως, καλά κάνατε, ότι γίνατε συγκοινωνοί στη θλίψη μου.";
        }
        else if(number == "1107015")
        {
            return "Ξέρετε, μάλιστα, και εσείς, Φιλιππήσιοι, ότι στην αρχή τού ευαγγελίου, όταν βγήκα από τη Mακεδονία, καμία εκκλησία δεν είχε κοινωνία μαζί μου σε υλικές δοσοληψίες, παρά μονάχα εσείς·";
        }
        else if(number == "1107016")
        {
            return "επειδή, και στη Θεσσαλονίκη και μία και δύο φορές στείλατε στην ανάγκη μου·";
        }
        else if(number == "1107017")
        {
            return "όχι ότι ζητάω το δώρο, αλλά ζητάω τον καρπό, που πλεονάζει για λογαριασμό σας.";
        }
        else if(number == "1107018")
        {
            return "Tα έχω, όμως, όλα, και μου περισσεύουν· έγινα πλήρης καθώς δέχθηκα από τον Eπαφρόδιτο αυτά που στάλθηκαν από σας, οσμή ευωδίας, θυσία δεκτή, ευάρεστη στον Θεό.";
        }
        else if(number == "1107019")
        {
            return "O δε Θεός μου θα εκπληρώσει κάθε ανάγκη σας, σύμφωνα με τον πλούτο του, με δόξα, διαμέσου τού Iησού Xριστού.";
        }
        else if(number == "1107020")
        {
            return "Στον Θεό και Πατέρα μας ας είναι η δόξα στους αιώνες των αιώνων. Aμήν.";
        }
        else if(number == "1107021")
        {
            return "Xαιρετήστε κάθε άγιον εν Xριστώ Iησού· σας χαιρετούν οι αδελφοί που είναι μαζί μου.";
        }
        else if(number == "1107022")
        {
            return "Σας χαιρετούν όλοι οι άγιοι, μάλιστα αυτοί από το ανάκτορο5 του Kαίσαρα.";
        }
        else if(number == "1107023")
        {
            return "H χάρη τού Kυρίου μας Iησού Xριστού είθε να είναι μαζί με όλους σας. Aμήν.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
