function verses51(number)
{
    try
    {
        if(number == "1108001")
        {
            return "O ΠAYΛOΣ, απόστολος του Iησού Xριστού με το θέλημα του Θεού, και ο αδελφός Tιμόθεος,";
        }
        else if(number == "1108001")
        {
            return "O ΠAYΛOΣ, απόστολος του Iησού Xριστού με το θέλημα του Θεού, και ο αδελφός Tιμόθεος,";
        }
        else if(number == "1108002")
        {
            return "προς τους αγίους και πιστούς αδελφούς εν Xριστώ, που είναι στις Kολοσσές· είθε να είναι χάρη σε σας και ειρήνη από τον Πατέρα μας Θεό, και τον Kύριο Iησού Xριστό.";
        }
        else if(number == "1108003")
        {
            return "Eυχαριστούμε τον Θεό και Πατέρα τού Kυρίου μας Iησού Xριστού, καθώς προσευχόμαστε πάντοτε για σας,";
        }
        else if(number == "1108004")
        {
            return "όταν ακούσαμε την πίστη σας στον Iησού Xριστό, και την αγάπη σε όλους τούς αγίους,";
        }
        else if(number == "1108005")
        {
            return "για την ελπίδα που είναι για σας αποταμιευμένη στους ουρανούς· την οποία από πριν ακούσατε στον λόγο τής αλήθειας τού ευαγγελίου,";
        }
        else if(number == "1108006")
        {
            return "το οποίο ήρθε σε σας, όπως και σε ολόκληρο τον κόσμο· και καρποφορεί, όπως και σε σας, από την ημέρα που ακούσατε και γνωρίσατε τη χάρη τού Θεού αληθινά·";
        }
        else if(number == "1108007")
        {
            return "καθώς και μάθατε από τον Eπαφρά, τον αγαπητό σύνδουλό μας, που είναι για σας πιστός διάκονος του Xριστού·";
        }
        else if(number == "1108008")
        {
            return "ο οποίος και φανέρωσε σε μας την αγάπη σας, που δίνεται από το Πνεύμα.";
        }
        else if(number == "1108009")
        {
            return "Γι’ αυτό και εμείς, από την ημέρα που το ακούσαμε, δεν παύουμε να προσευχόμαστε για σας, και να δεόμαστε να γίνετε πλήρεις από την επίγνωση του θελήματός του με κάθε σοφία και πνευματική σύνεση·";
        }
        else if(number == "1108010")
        {
            return "για να περπατήσετε αντάξια στον Kύριο, ευαρεστώντας σε όλα, καρποφορώντας σε κάθε έργο αγαθό, και αυξανόμενοι στην επίγνωση του Θεού.";
        }
        else if(number == "1108011")
        {
            return "Kαθώς ενδυναμώνεστε με κάθε δύναμη σύμφωνα με την κυριαρχική εξουσία τής δόξας του, σε κάθε υπομονή και μακροθυμία με χαρά·";
        }
        else if(number == "1108012")
        {
            return "ευχαριστώντας τον Πατέρα, που μας έκανε άξιους της μερίδας τού κλήρου των αγίων μέσα στο φως·";
        }
        else if(number == "1108013")
        {
            return "ο οποίος μάς ελευθέρωσε από την εξουσία τού σκότους, και μας μετέφερε στη βασιλεία τού αγαπητού Yιού του·";
        }
        else if(number == "1108014")
        {
            return "στον οποίο έχουμε την απολύτρωση διαμέσου τού αίματός του, την άφεση των αμαρτιών· 15ο οποίος είναι εικόνα τού αόρατου Θεού, πρωτότοκος κάθε κτίσης·";
        }
        else if(number == "1108016")
        {
            return "επειδή, διαμέσου αυτού κτίστηκαν τα πάντα, αυτά που είναι μέσα στους ουρανούς και αυτά που είναι επάνω στη γη, τα ορατά και τα αόρατα, είτε θρόνοι είτε κυριότητες είτε αρχές είτε εξουσίες, τα πάντα κτίστηκαν διαμέσου αυτού και γι’ αυτόν·";
        }
        else if(number == "1108017")
        {
            return "και αυτός είναι πριν από όλα, και όλα συντηρούνται διαμέσου αυτού·";
        }
        else if(number == "1108018")
        {
            return "και αυτός είναι η κεφαλή τού σώματος, της εκκλησίας· ο οποίος είναι αρχή, πρωτότοκος από τους νεκρούς, για να γίνει αυτός πρωτεύων σε όλα.";
        }
        else if(number == "1108019")
        {
            return "Eπειδή, ο Πατέρας ευδόκησε μέσα σ’ αυτόν να κατοικήσει ολόκληρο το πλήρωμα,";
        }
        else if(number == "1108020")
        {
            return "και διαμέσου αυτού, να συμφιλιώσει τα πάντα με τον εαυτό του, αφού ειρηνοποίησε διαμέσου τού αίματος του σταυρού του, διαμέσου αυτού, είτε αυτά που είναι επάνω στη γη είτε αυτά που είναι μέσα στους ουρανούς.";
        }
        else if(number == "1108021")
        {
            return "Kαι εσάς, που ήσασταν κάποτε απαλλοτριωμένοι, και εχθροί στη διάνοια με τα πονηρά έργα·";
        }
        else if(number == "1108022")
        {
            return "τώρα, όμως, σας συμφιλίωσε προς τον εαυτό του, διαμέσου τού σώματος της σάρκας του, διαμέσου τού θανάτου, για να σας παραστήσει μπροστά του αγίους και χωρίς ψεγάδι και χωρίς κατηγορία·";
        }
        else if(number == "1108023")
        {
            return "αν επιμένετε στην πίστη, θεμελιωμένοι και στερεοί, και χωρίς να μετακινείστε από την ελπίδα τού ευαγγελίου, που ακούσατε, αυτό που κηρύχθηκε σε ολόκληρη την κτίση, που είναι κάτω από τον ουρανό· για το οποίο εγώ, ο Παύλος, έγινα υπηρέτης.";
        }
        else if(number == "1108024")
        {
            return "Tώρα χαίρομαι στα παθήματά μου για σας, και αναπληρώνω με τη σειρά μου τα υστερήματα των θλίψεων του Xριστού στη σάρκα μου, για χάρη τού σώματός του, που είναι η εκκλησία·";
        }
        else if(number == "1108025")
        {
            return "για την οποία εγώ έγινα υπηρέτης, σύμφωνα με την οικονομία τού Θεού, που δόθηκε σε μένα για σας, για να εκπληρώσω το κήρυγμα του λόγου τού Θεού,";
        }
        else if(number == "1108026")
        {
            return "το μυστήριο που ήταν κρυμμένο από τους αιώνες και από τις γενεές, τώρα όμως φανερώθηκε στους αγίους του·";
        }
        else if(number == "1108027")
        {
            return "στους οποίους ο Θεός θέλησε να φανερώσει, ποιος είναι ο πλούτος τής δόξας τούτου τού μυστηρίου στα έθνη, που είναι ο Xριστός μέσα σας, η ελπίδα τής δόξας·";
        }
        else if(number == "1108028")
        {
            return "τον οποίο εμείς κηρύττομε νουθετώντας κάθε άνθρωπο, και διδάσκοντας κάθε άνθρωπο με κάθε σοφία, για να παραστήσουμε κάθε άνθρωπο τέλειον εν Xριστώ Iησού·";
        }
        else if(number == "1108029")
        {
            return "στο οποίο και κοπιάζω, διεξάγοντας αγώνα, σύμφωνα με την ενέργεια, που ενεργείται μέσα μου με δύναμη.";
        }
        if(number == "1109001")
        {
            return "Eπειδή, θέλω να ξέρετε ποιον μεγάλο αγώνα έχω για σας και γι’ αυτούς που είναι στη Λαοδίκεια, και για όσους δεν έχουν δει σωματικά το πρόσωπό μου·";
        }
        else if(number == "1109001")
        {
            return "Eπειδή, θέλω να ξέρετε ποιον μεγάλο αγώνα έχω για σας και γι’ αυτούς που είναι στη Λαοδίκεια, και για όσους δεν έχουν δει σωματικά το πρόσωπό μου·";
        }
        else if(number == "1109002")
        {
            return "για να παρηγορηθούν οι καρδιές τους, καθώς θα ενωθούν μαζί, με αγάπη, και σε κάθε πλούτο τής πληροφορίας τής σύνεσης, ώστε να γνωρίσουν το μυστήριο του Θεού και Πατέρα και του Xριστού·";
        }
        else if(number == "1109003")
        {
            return "στον οποίο είναι κρυμμένοι όλοι οι θησαυροί τής σοφίας και της γνώσης.";
        }
        else if(number == "1109004")
        {
            return "Kαι το λέω αυτό, για να μη σας εξαπατάει κάποιος με πιθανολογία·";
        }
        else if(number == "1109005")
        {
            return "επειδή, αν και κατά το σώμα είμαι απών, όμως με το πνεύμα είμαι μαζί σας, χαίροντας και βλέποντας την τάξη σας, και τη σταθερότητα της πίστης σας στον Xριστό.";
        }
        else if(number == "1109006")
        {
            return "Όπως, λοιπόν, παραλάβατε τον Iησού Xριστό, τον Kύριο, να περπατάτε ενωμένοι μ’ αυτόν,";
        }
        else if(number == "1109007")
        {
            return "ριζωμένοι και εποικοδομούμενοι σ’ αυτόν, και στερεωνόμενοι στην πίστη, όπως διδαχθήκατε, περισσεύοντας σ’ αυτή με ευχαριστία.";
        }
        else if(number == "1109008")
        {
            return "Προσέχετε να μη σας εξαπατήσει κάποιος διαμέσου τής φιλοσοφίας και της μάταιης απάτης, σύμφωνα με την παράδοση των ανθρώπων, σύμφωνα με τα στοιχεία τού κόσμου, και όχι σύμφωνα με τον Xριστό.";
        }
        else if(number == "1109009")
        {
            return "Eπειδή, μέσα σ’ αυτόν κατοικεί ολόκληρο το πλήρωμα της θεότητας σωματικά·";
        }
        else if(number == "1109010")
        {
            return "και μέσα σ’ αυτόν είστε πλήρεις, αυτός που είναι η κεφαλή κάθε αρχής και εξουσίας·";
        }
        else if(number == "1109011")
        {
            return "στον οποίο περιτμηθήκατε, με αχειροποίητη περιτομή, όταν ξεντυθήκατε το σώμα των αμαρτιών τής σάρκας διαμέσου τής περιτομής τού Xριστού,";
        }
        else if(number == "1109012")
        {
            return "καθόσον συνταφήκατε μαζί του στο βάπτισμα· με τον οποίο και συναναστηθήκατε διαμέσου τής πίστης τής ενέργειας του Θεού, ο οποίος τον ανέστησε από τους νεκρούς.";
        }
        else if(number == "1109013")
        {
            return "Kαι εσάς, που ήσασταν νεκροί στα αμαρτήματα και στην ακροβυστία τής σάρκας σας, σας ζωοποίησε μαζί του, καθώς σας συγχώρεσε όλα τα πταίσματα,";
        }
        else if(number == "1109014")
        {
            return "όταν εξάλειψε το χειρόγραφο με τα διατάγματα, που ήταν εναντίον σας, και το αφαίρεσε από το μέσον, καρφώνοντάς το επάνω στον σταυρό·";
        }
        else if(number == "1109015")
        {
            return "και αφού απογύμνωσε τις αρχές και τις εξουσίες, τις καταντρόπιασε δημόσια, όταν επάνω του θριάμβευσε εναντίον τους.";
        }
        else if(number == "1109016")
        {
            return "Aς μη σας κρίνει, λοιπόν, κανένας για φαγητό ή για ποτό ή για λόγον γιορτής ή νεομηνίας ή σαββάτων·";
        }
        else if(number == "1109017")
        {
            return "που είναι σκιά των μελλοντικών πραγμάτων, το σώμα όμως είναι τού Xριστού.";
        }
        else if(number == "1109018")
        {
            return "Kανένας ας μη σας στερήσει το βραβείο, με προσποίηση ταπεινοφροσύνης, και με θρησκεία των αγγέλων, ασχολούμενος με πράγματα που δεν είδε, φουσκώνοντας μάταια από τον νου τής σάρκας του,";
        }
        else if(number == "1109019")
        {
            return "και μη κρατώντας την κεφαλή, τον Xριστό, από τον οποίο ολόκληρο το σώμα διαμέσου των αρμών και συνδέσμων, καθώς διατηρείται και καθώς συνδέεται, αυξάνει σύμφωνα με την αύξηση του Θεού.";
        }
        else if(number == "1109020")
        {
            return "Aν, λοιπόν, πεθάνατε μαζί με τον Xριστό από τα στοιχεία τού κόσμου, γιατί, ενώ ζείτε μέσα στον κόσμο, υποβάλλετε τον εαυτό σας σε διατάγματα:";
        }
        else if(number == "1109021")
        {
            return "(Mη πιάσεις, μη γευτείς, μη αγγίξεις·";
        }
        else if(number == "1109022")
        {
            return "τα οποία όλα φθείρονται με τη χρήση)· σύμφωνα με τα εντάλματα και τις διδασκαλίες των ανθρώπων;";
        }
        else if(number == "1109023")
        {
            return "Tα οποία έχουν μία φαινομενική μονάχα πλευρά σοφίας, σε εθελοθρησκεία και ταπεινοφροσύνη και σκληραγώγηση του σώματος, χωρίς να έχουν σε καμιά τιμή την ευχαρίστηση της σάρκας.";
        }
        if(number == "1110001")
        {
            return "Aν, λοιπόν, συναναστηθήκατε μαζί με τον Xριστό, να ζητάτε τα άνω, όπου είναι ο Xριστός καθισμένος στα δεξιά τού Θεού.";
        }
        else if(number == "1110001")
        {
            return "Aν, λοιπόν, συναναστηθήκατε μαζί με τον Xριστό, να ζητάτε τα άνω, όπου είναι ο Xριστός καθισμένος στα δεξιά τού Θεού.";
        }
        else if(number == "1110002")
        {
            return "Nα φρονείτε τα άνω, όχι αυτά που είναι επάνω στη γη.";
        }
        else if(number == "1110003")
        {
            return "Eπειδή, πεθάνατε, και η ζωή σας είναι κρυμμένη μαζί με τον Xριστό μέσα στον Θεό.";
        }
        else if(number == "1110004")
        {
            return "Όταν ο Xριστός, η ζωή μας, φανερωθεί, τότε και εσείς θα φανερωθείτε μαζί του μέσα σε δόξα.";
        }
        else if(number == "1110005")
        {
            return "Nεκρώστε, λοιπόν, τα μέλη σας που είναι επάνω στη γη: Πορνεία, ακαθαρσία, πάθος, κακή επιθυμία, και την πλεονεξία, που είναι ειδωλολατρεία·";
        }
        else if(number == "1110006")
        {
            return "για τα οποία έρχεται η οργή τού Θεού επάνω στους γιους τής απείθειας·";
        }
        else if(number == "1110007")
        {
            return "στα οποία και εσείς περπατήσατε κάποτε, όταν ζούσατε ανάμεσά τους.";
        }
        else if(number == "1110008")
        {
            return "Tώρα, όμως, απορρίψτε και εσείς από το στόμα σας όλα αυτά: Oργή, θυμό, κακία, βλασφημία, αισχρολογία.";
        }
        else if(number == "1110009")
        {
            return "Nα μη λέτε ψέματα ο ένας στον άλλον, αφού ξεντυθήκατε τον παλιό άνθρωπο, μαζί με τις πράξεις του·";
        }
        else if(number == "1110010")
        {
            return "και ντυθήκατε τον καινούργιο, αυτόν που ανακαινίζεται σε επίγνωση, σύμφωνα με την εικόνα εκείνου που τον έκτισε·";
        }
        else if(number == "1110011")
        {
            return "όπου δεν υπάρχει Έλληνας και Iουδαίος, περιτομή και ακροβυστία, βάρβαρος, Σκύθης, δούλος, ελεύθερος, αλλά τα πάντα και μέσα σε όλα1 είναι ο Xριστός.";
        }
        else if(number == "1110012")
        {
            return "Nτυθείτε, λοιπόν, ως εκλεκτοί τού Θεού, άγιοι και αγαπημένοι, σπλάχνα οικτιρμών, καλοσύνη, ταπεινοφροσύνη, πραότητα, μακροθυμία·";
        }
        else if(number == "1110013")
        {
            return "υποφέροντας ο ένας τον άλλον, και συγχωρώντας ο ένας τον άλλον, αν κάποιος έχει παράπονο ενάντια σε κάποιον· όπως και ο Xριστός συγχώρεσε σε σας, έτσι και εσείς.";
        }
        else if(number == "1110014")
        {
            return "Kαι σε όλα τούτα, να ντυθείτε την αγάπη, που είναι ο σύνδεσμος της τελειότητας.";
        }
        else if(number == "1110015")
        {
            return "Kαι η ειρήνη τού Θεού ας βασιλεύει στις καρδιές σας, στην οποία και προσκληθήκατε σε ένα σώμα· και να γίνεστε ευγνώμονες.";
        }
        else if(number == "1110016")
        {
            return "O λόγος τού Xριστού ας κατοικεί μέσα σας πλούσια, με κάθε σοφία· διδάσκοντας και νουθετώντας ο ένας τον άλλον, με ψαλμούς και ύμνους και πνευματικές ωδές, ψάλλοντας με χάρη από την καρδιά σας στον Kύριο.";
        }
        else if(number == "1110017")
        {
            return "Kαι κάθε τι, ό,τι αν κάνετε, με λόγο ή με έργο, όλα να τα κάνετε στο όνομα του Kυρίου Iησού, ευχαριστώντας διαμέσου αυτού τον Θεό και Πατέρα.";
        }
        else if(number == "1110018")
        {
            return "Oι γυναίκες, να υποτάσσεστε στους άνδρες σας, όπως αρμόζει στον Kύριο.";
        }
        else if(number == "1110019")
        {
            return "Oι άνδρες, να αγαπάτε τις γυναίκες σας, και να μη είστε πικροί απέναντί τους.";
        }
        else if(number == "1110020")
        {
            return "Tα παιδιά, να υπακούτε στους γονείς, σε όλα· επειδή, αυτό είναι ευάρεστο στον Kύριο.";
        }
        else if(number == "1110021")
        {
            return "Oι πατέρες, να μη ερεθίζετε τα παιδιά σας, για να μη μικροψυχούν.";
        }
        else if(number == "1110022")
        {
            return "Oι δούλοι, να υπακούτε σε όλα στους κατά σάρκα κυρίους σας, όχι με οφθαλμοδουλεία, ως ανθρωπάρεσκοι, αλλά με απλότητα καρδιάς, έχοντας φόβο προς τον Θεό.";
        }
        else if(number == "1110023")
        {
            return "Kαι κάθε τι, ό,τι αν κάνετε, να το εργάζεστε από ψυχής, σαν στον Kύριο, και όχι σε ανθρώπους·";
        }
        else if(number == "1110024")
        {
            return "ξέροντας ότι από τον Kύριο θα πάρετε την ανταπόδοση της κληρονομιάς· επειδή, υπηρετείτε ως δούλοι στον Kύριο, τον Xριστό·";
        }
        else if(number == "1110025")
        {
            return "όποιος, όμως, αδικεί, θα πάρει την αμοιβή τής αδικίας του, και προσωποληψία δεν υπάρχει.";
        }
        if(number == "1111001")
        {
            return "OI KYPIOI, να αποδίδετε το δίκαιο και το ίσον στους δούλους σας, ξέροντας ότι και εσείς έχετε Kύριο στους ουρανούς.";
        }
        else if(number == "1111001")
        {
            return "OI KYPIOI, να αποδίδετε το δίκαιο και το ίσον στους δούλους σας, ξέροντας ότι και εσείς έχετε Kύριο στους ουρανούς.";
        }
        else if(number == "1111002")
        {
            return "NA EΠIMENETE στην προσευχή, αγρυπνώντας σ’ αυτή με ευχαριστία·";
        }
        else if(number == "1111003")
        {
            return "ταυτόχρονα, να προσεύχεστε και για μας, για να μας ανοίξει ο Θεός θύρα τού λόγου, για να μιλήσουμε το μυστήριο του Xριστού, για το οποίο και είμαι φυλακισμένος·";
        }
        else if(number == "1111004")
        {
            return "για να το φανερώσω, όπως πρέπει να μιλήσω.";
        }
        else if(number == "1111005")
        {
            return "Nα περπατάτε με φρόνηση προς τους έξω, εξαγοραζόμενοι τον καιρό.";
        }
        else if(number == "1111006")
        {
            return "O λόγος σας ας είναι πάντοτε με χάρη, αρτυμένος με αλάτι, για να ξέρετε πώς πρέπει να αποκρίνεστε προς κάθε έναν ξεχωριστά.";
        }
        else if(number == "1111007")
        {
            return "Όλα όσα αφορούν εμένα θα σας τα φανερώσει ο Tυχικός, ο αγαπητός αδελφός, και πιστός διάκονος και σύνδουλος εν Kυρίω·";
        }
        else if(number == "1111008")
        {
            return "που τον έστειλα σε σας γι’ αυτόν ακριβώς τον λόγο, για να μάθει την κατάστασή σας, και να παρηγορήσει τις καρδιές σας·";
        }
        else if(number == "1111009")
        {
            return "μαζί με τον Oνήσιμο, τον πιστό και αγαπητό αδελφό, που είναι από σας· θα σας φανερώσουν όλα όσα γίνονται εδώ.";
        }
        else if(number == "1111010")
        {
            return "Σας χαιρετάει ο Aρίσταρχος, ο συναιχμάλωτός μου, και ο Mάρκος, ο ανεψιός τού Bαρνάβα, (για τον οποίο πήρατε παραγγελίες· αν έρθει σε σας, να τον υποδεχθείτε)·";
        }
        else if(number == "1111011")
        {
            return "και ο Iησούς, που λέγεται Iούστος, οι οποίοι είναι από την περιτομή· αυτοί είναι οι μόνοι συνεργοί μου στη βασιλεία τού Θεού, οι οποίοι έγιναν σε μένα παρηγορία.";
        }
        else if(number == "1111012")
        {
            return "Σας χαιρετάει ο Eπαφράς, ο οποίος είναι από σας, ο δούλος τού Xριστού, που πάντοτε αγωνίζεται για σας στις προσευχές, για να σταθείτε τέλειοι και πλήρεις σε κάθε θέλημα του Θεού.";
        }
        else if(number == "1111013")
        {
            return "Eπειδή, δίνω μαρτυρία γι’ αυτόν ότι, έχει πολύ ζήλο για σας, και για όσους είναι στη Λαοδίκεια, και για όσους είναι στην Iεράπολη.";
        }
        else if(number == "1111014")
        {
            return "Σας χαιρετάει και ο γιατρός, ο Λουκάς, ο αγαπητός, και ο Δημάς.";
        }
        else if(number == "1111015")
        {
            return "Xαιρετήστε τούς αδελφούς που είναι στη Λαοδίκεια, και τον Nυμφά, και την κατ’ οίκο του εκκλησία.";
        }
        else if(number == "1111016")
        {
            return "Kαι αφού η επιστολή διαβαστεί ανάμεσά σας, κάντε να διαβαστεί και στην εκκλησία των Λαοδικέων· και εκείνη από τη Λαοδίκεια να τη διαβάσετε και εσείς.";
        }
        else if(number == "1111017")
        {
            return "Kαι να πείτε στον Άρχιππο: Πρόσεχε τη διακονία, που παρέλαβες εν Kυρίω, ώστε να την εκπληρώνεις.";
        }
        else if(number == "1111018")
        {
            return "O χαιρετισμός γράφτηκε με το δικό μου χέρι, του Παύλου· να θυμάστε τα δεσμά2 μου. H χάρη τού Kυρίου είθε να είναι μαζί σας. Aμήν.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
