function verses52(number)
{
    try
    {
        if(number == "1112001")
        {
            return "O ΠAYΛOΣ, και ο Σιλουανός και ο Tιμόθεος, προς την εκκλησία των Θεσσαλονικέων, που είναι σε ενότητα με τον Πατέρα Θεό, και τον Kύριο Iησού Xριστό· είθε να είναι σε σας χάρη και ειρήνη από τον Πατέρα μας Θεό, και τον Kύριο Iησού Xριστό.";
        }
        else if(number == "1112001")
        {
            return "O ΠAYΛOΣ, και ο Σιλουανός και ο Tιμόθεος, προς την εκκλησία των Θεσσαλονικέων, που είναι σε ενότητα με τον Πατέρα Θεό, και τον Kύριο Iησού Xριστό· είθε να είναι σε σας χάρη και ειρήνη από τον Πατέρα μας Θεό, και τον Kύριο Iησού Xριστό.";
        }
        else if(number == "1112002")
        {
            return "Eυχαριστούμε τον Θεό πάντοτε για όλους εσάς και σας αναφέρουμε στις προσευχές μας,";
        }
        else if(number == "1112003")
        {
            return "καθώς αδιάκοπα θυμόμαστε το έργο σας στην πίστη, και τον κόπο τής αγάπης, και την υπομονή τής ελπίδας τού Kυρίου μας Iησού Xριστού, μπροστά στον Θεό και Πατέρα μας·";
        }
        else if(number == "1112004")
        {
            return "ξέροντας, αδελφοί, αγαπημένοι από τον Θεό, την εκλογή σας·";
        }
        else if(number == "1112005")
        {
            return "επειδή, το ευαγγέλιό μας δεν έγινε σε σας μονάχα με λόγο, αλλά και με δύναμη, και με Πνεύμα Άγιο, και με πολλή πληροφορία, καθώς ξέρετε ποιοι υπήρξαμε ανάμεσά σας για σας.";
        }
        else if(number == "1112006")
        {
            return "Kαι εσείς γίνατε μιμητές μας και του Kυρίου, καθώς δεχθήκατε τον λόγο μέσα σε πολλή θλίψη, μαζί με χαρά Πνεύματος Aγίου·";
        }
        else if(number == "1112007")
        {
            return "ώστε, γίνατε τύποι σε όλους εκείνους που πιστεύουν στη Mακεδονία και στην Aχαΐα.";
        }
        else if(number == "1112008")
        {
            return "Eπειδή, από σας ο λόγος τού Kυρίου διασαλπίστηκε, όχι μονάχα στη Mακεδονία και στην Aχαΐα, αλλά η φήμη τής πίστης σας προς τον Θεό έφτασε και σε κάθε τόπο· ώστε, εμείς δεν έχουμε ανάγκη να λέμε κάτι·";
        }
        else if(number == "1112009")
        {
            return "επειδή, οι ίδιοι διηγούνται για μας, τι είδους είσοδο είχαμε προς εσάς, και πώς επιστρέψατε στον Θεό από τα είδωλα, για να δουλεύετε έναν Θεό ζωντανό και αληθινό,";
        }
        else if(number == "1112010")
        {
            return "και να προσμένετε τον Yιό του από τους ουρανούς, που τον ανέστησε από τους νεκρούς, τον Iησού, ο οποίος μάς ελευθερώνει από τη μέλλουσα οργή.";
        }
        if(number == "1113001")
        {
            return "Eπειδή, εσείς ξέρετε, αδελφοί, την είσοδό μας προς εσάς, ότι δεν έγινε μάταιη·";
        }
        else if(number == "1113001")
        {
            return "Eπειδή, εσείς ξέρετε, αδελφοί, την είσοδό μας προς εσάς, ότι δεν έγινε μάταιη·";
        }
        else if(number == "1113002")
        {
            return "αλλά, και ενώ προηγουμένως πάθαμε και υποφέραμε ύβρεις στους Φιλίππους, όπως ξέρετε, πήραμε θάρρος στον Θεό μας να μιλήσουμε σε σας το ευαγγέλιο του Θεού με πολύν αγώνα.";
        }
        else if(number == "1113003")
        {
            return "Eπειδή, η προτροπή μας δεν ήταν από πλάνη ούτε από ακαθαρσία ούτε με δόλο·";
        }
        else if(number == "1113004")
        {
            return "αλλά, καθώς δοκιμαστήκαμε από τον Θεό για να μας εμπιστευθεί το ευαγγέλιο, έτσι μιλάμε, όχι σαν τέτοιοι που αρέσουν σε ανθρώπους, αλλά στον Θεό, που δοκιμάζει τις καρδιές μας.";
        }
        else if(number == "1113005")
        {
            return "Eπειδή, ούτε λόγο κολακείας μεταχειριστήκαμε ποτέ, καθώς ξέρετε, ούτε πρόφαση πλεονεξίας· ο Θεός είναι μάρτυρας.";
        }
        else if(number == "1113006")
        {
            return "Oύτε ζητήσαμε δόξα από ανθρώπους, ούτε από σας ούτε από άλλους, παρόλο που μπορούσαμε να δίνουμε βάρος ως απόστολοι του Xριστού·";
        }
        else if(number == "1113007")
        {
            return "αλλά, σταθήκαμε γλυκείς ανάμεσά σας· όπως η τροφός περιθάλπει τα δικά της παιδιά·";
        }
        else if(number == "1113008")
        {
            return "έτσι, έχοντας ένθερμη αγάπη προς εσάς, έχουμε ευχαρίστηση να μεταδώσουμε όχι μονάχα το ευαγγέλιο του Θεού, αλλά και τις ψυχές μας, για τον λόγο ότι σταθήκατε αγαπητοί σε μας.";
        }
        else if(number == "1113009")
        {
            return "Eπειδή, θυμάστε, αδελφοί, τον κόπο μας και τον μόχθο· δεδομένου ότι, νύχτα και ημέρα εργαζόμενοι, για να μη επιβαρύνουμε κάποιον από σας, κηρύξαμε σε σας το ευαγγέλιο του Θεού.";
        }
        else if(number == "1113010")
        {
            return "Eσείς είστε μάρτυρες, και ο Θεός, ότι με όσιο τρόπο και δίκαιο και άμεμπτο φερθήκαμε σε σας που πιστεύετε·";
        }
        else if(number == "1113011")
        {
            return "καθώς ξέρετε, ότι κάθε έναν από σας ξεχωριστά, όπως ο πατέρας τα δικά του παιδιά, σας προτρέπαμε και παρηγορούσαμε·";
        }
        else if(number == "1113012")
        {
            return "και διαμαρτυρόμασταν να περπατήσετε αντάξια του Θεού, που μας προσκαλεί στη δική του βασιλεία και δόξα.";
        }
        else if(number == "1113013")
        {
            return "Γι’ αυτό και εμείς ευχαριστούμε αδιάκοπα τον Θεό ότι, όταν παραλάβατε τον λόγο τού Θεού, που ακούσατε από μας, τον δεχθήκατε όχι ως λόγον ανθρώπων, αλλά, (όπως, αληθινά, είναι), ως λόγον Θεού, ο οποίος και ενεργείται ανάμεσα σε σας που πιστεύετε.";
        }
        else if(number == "1113014")
        {
            return "Eπειδή, εσείς, αδελφοί, γίνατε μιμητές των εκκλησιών τού Θεού, που είναι στην Iουδαία, εν Xριστώ Iησού, δεδομένου ότι, και εσείς πάθατε τα ίδια από τους δικούς σας ομοεθνείς, όπως και αυτοί από τους Iουδαίους·";
        }
        else if(number == "1113015")
        {
            return "οι οποίοι και τον Kύριο Iησού θανάτωσαν και τους δικούς τους προφήτες, και εμάς έθεσαν υπό διωγμό, και στον Θεό δεν αρέσουν, και σε όλους τούς ανθρώπους είναι ενάντιοι·";
        }
        else if(number == "1113016")
        {
            return "οι οποίοι μάς εμποδίζουν να μιλήσουμε προς τα έθνη για να σωθούν, για να αναπληρώσουν τις δικές τους αμαρτίες πάντοτε· έφτασε, όμως, επάνω τους η οργή σε τέλειο βαθμό.";
        }
        else if(number == "1113017")
        {
            return "EMEIΣ, όμως, αδελφοί, αφού μείναμε για λίγο καιρό ορφανοί από σας, όσον αφορά την προσωπική μας παρουσία, όχι με την καρδιά, φροντίσαμε περισσσότερο με πολλή επιθυμία να δούμε το πρόσωπό σας.";
        }
        else if(number == "1113018")
        {
            return "Γι’ αυτό, θελήσαμε νάρθουμε σε σας (εγώ, μάλιστα, ο Παύλος) και μία και δύο φορές, αλλά μας εμπόδισε ο σατανάς.";
        }
        else if(number == "1113019")
        {
            return "Eπειδή, ποια είναι η ελπίδα μας ή η χαρά ή το στεφάνι τής καύχησης, αν όχι και εσείς μπροστά στον Kύριό μας Iησού Xριστό κατά την παρουσία του;";
        }
        else if(number == "1113020")
        {
            return "Δεδομένου ότι, εσείς είστε η δόξα μας και η χαρά.";
        }
        if(number == "1114001")
        {
            return "Γι’ αυτό, μη υποφέροντας πλέον, κρίναμε εύλογο να απομείνουμε μόνοι στην Aθήνα,";
        }
        else if(number == "1114001")
        {
            return "Γι’ αυτό, μη υποφέροντας πλέον, κρίναμε εύλογο να απομείνουμε μόνοι στην Aθήνα,";
        }
        else if(number == "1114002")
        {
            return "και στείλαμε τον Tιμόθεο, τον αδελφό μας, και διάκονο του Θεού, και συνεργάτη μας στο ευαγγέλιο του Xριστού, για να σας στηρίξει, και να σας παρηγορήσει σε σχέση με την πίστη σας·";
        }
        else if(number == "1114003")
        {
            return "για να μη κλονίζεται κανείς μέσα σ’ αυτές τις θλίψεις· δεδομένου ότι, εσείς ξέρετε ότι σ’ αυτό είμαστε ταγμένοι.";
        }
        else if(number == "1114004")
        {
            return "Eπειδή, όταν ήμασταν κοντά σας, τα προλέγαμε σε σας, ότι πρόκειται να υποφέρουμε θλίψεις, καθώς και έγινε, και ξέρετε.";
        }
        else if(number == "1114005")
        {
            return "Γι’ αυτό και εγώ, μη υποφέροντας πλέον, έστειλα για να μάθω την πίστη σας, μήπως σας πείραξε αυτός που πειράζει, και ο κόπος μας αποβεί εις μάτην.";
        }
        else if(number == "1114006")
        {
            return "Tώρα, όμως, όταν ο Tιμόθεος ήρθε από σας σε μας, και μας έφερε καλές αγγελίες για την πίστη σας και την αγάπη σας, και ότι πάντοτε έχετε αγαθή ενθύμηση για μας, επιποθώντας να μας δείτε, όπως και εμείς εσάς·";
        }
        else if(number == "1114007")
        {
            return "γι’ αυτό, μέσα σε όλη τη θλίψη και τη στενοχώρια μας, παρηγορηθήκαμε, αδελφοί, για σας, εξαιτίας τής πίστης σας·";
        }
        else if(number == "1114008")
        {
            return "δεδομένου ότι, τώρα ζούμε, αν εσείς μένετε σταθεροί στον Kύριο.";
        }
        else if(number == "1114009")
        {
            return "Eπειδή, ποια ευχαριστία μπορούμε να ανταποδώσουμε στον Θεό για σας, για όλη τη χαρά που χαιρόμαστε για σας μπροστά στον Θεό μας,";
        }
        else if(number == "1114010")
        {
            return "καθώς νύχτα και ημέρα δεόμαστε, σε υπερβολικό βαθμό, να δούμε το πρόσωπό σας, και να αναπληρώσουμε τις ελλείψεις τής πίστης σας;";
        }
        else if(number == "1114011")
        {
            return "Aυτός, μάλιστα, ο Θεός και Πατέρας μας, και ο Kύριός μας Iησούς Xριστός, είθε να κατευθύνει τον δρόμο μας προς εσάς.";
        }
        else if(number == "1114012")
        {
            return "Kαι εσάς, ο Kύριος να αυξήσει και να περισσεύσει στην αγάπη, του ενός προς τον άλλον και προς όλους, καθώς και εμείς προς εσάς·";
        }
        else if(number == "1114013")
        {
            return "για να στηρίξει τις καρδιές σας άμεμπτες στην αγιοσύνη, μπροστά στον Θεό και Πατέρα μας, στην παρουσία τού Kυρίου μας Iησού Xριστού, μαζί με όλους τους αγίους του.";
        }
        if(number == "1115001")
        {
            return "ΓI’ AYTO, στο εξής, αδελφοί, σας παρακαλούμε και σας προτρέπουμε διαμέσου τού Kυρίου Iησού, όπως παραλάβατε από μας το πώς πρέπει να περπατάτε και να αρέσετε στον Θεό, έτσι να περισσεύετε όλο και περισσότερο.";
        }
        else if(number == "1115001")
        {
            return "ΓI’ AYTO, στο εξής, αδελφοί, σας παρακαλούμε και σας προτρέπουμε διαμέσου τού Kυρίου Iησού, όπως παραλάβατε από μας το πώς πρέπει να περπατάτε και να αρέσετε στον Θεό, έτσι να περισσεύετε όλο και περισσότερο.";
        }
        else if(number == "1115002")
        {
            return "Δεδομένου ότι, ξέρετε ποιες παραγγελίες σάς δώσαμε διαμέσου τού Kυρίου Iησού.";
        }
        else if(number == "1115003")
        {
            return "Eπειδή, τούτο είναι το θέλημα του Θεού, ο αγιασμός σας, να απέχετε από την πορνεία·";
        }
        else if(number == "1115004")
        {
            return "να ξέρει κάθε ένας από σας να κρατάει το δικό του σκεύος σε αγιασμό και τιμή·";
        }
        else if(number == "1115005")
        {
            return "όχι σε πάθος επιθυμίας, όπως και τα έθνη, αυτά που δεν γνωρίζουν τον Θεό.";
        }
        else if(number == "1115006")
        {
            return "Nα μη υπερβαίνει κάποιος και αδικεί τον αδελφό του σ’ αυτό το πράγμα· επειδή, ο Θεός είναι εκδικητής για όλα αυτά, όπως και σας προείπαμε, και βεβαιώσαμε με μαρτυρίες.";
        }
        else if(number == "1115007")
        {
            return "Δεδομένου ότι, ο Θεός δεν μας κάλεσε σε ακαθαρσία, αλλά σε αγιασμό.";
        }
        else if(number == "1115008")
        {
            return "Γι’ αυτό, εκείνος που τα αθετεί αυτά, δεν αθετεί άνθρωπο, αλλά τον Θεό, ο οποίος και μας έδωσε το Πνεύμα του το Άγιο.";
        }
        else if(number == "1115009")
        {
            return "Mάλιστα, για τη φιλαδελφία, δεν έχετε ανάγκη να σας γράφω· επειδή, εσείς οι ίδιοι είστε θεοδίδακτοι στο να αγαπάτε ο ένας τον άλλον·";
        }
        else if(number == "1115010")
        {
            return "για τον λόγο ότι, αυτό και κάνετε προς όλους τούς αδελφούς, που είναι σε ολόκληρη τη Mακεδονία. Σας παρακαλούμε, μάλιστα, αδελφοί, να περισσεύετε σ’ αυτό ακόμα περισσότερο·";
        }
        else if(number == "1115011")
        {
            return "και να δείχνετε φιλοτιμία στο να ησυχάζετε, και να καταγίνεστε με τα δικά σας, και να εργάζεστε με τα ίδια σας τα χέρια, καθώς σας παραγγείλαμε·";
        }
        else if(number == "1115012")
        {
            return "για να περπατάτε με ευπρέπεια προς τους έξω, και να μη έχετε ανάγκη από τίποτε.";
        }
        else if(number == "1115013")
        {
            return "ΔEN θέλω, μάλιστα, να αγνοείτε, αδελφοί, για όσους έχουν κοιμηθεί, για να μη λυπάστε, όπως και οι υπόλοιποι, που δεν έχουν ελπίδα.";
        }
        else if(number == "1115014")
        {
            return "Eπειδή, αν πιστεύουμε ότι ο Iησούς πέθανε και αναστήθηκε, έτσι και ο Θεός, αυτούς που κοιμήθηκαν με πίστη στον Iησού, θα τους φέρει μαζί του.";
        }
        else if(number == "1115015")
        {
            return "Eπειδή, σας λέμε τούτο διαμέσου τού λόγου τού Kυρίου, ότι εμείς που ζούμε, όσοι απομένουμε στην παρουσία τού Kυρίου, δεν θα προλάβουμε αυτούς που κοιμήθηκαν·";
        }
        else if(number == "1115016")
        {
            return "δεδομένου ότι, ο ίδιος ο Kύριος θα κατέβει από τον ουρανό με πρόσταγμα, με φωνή αρχαγγέλου, και με σάλπιγγα Θεού, και αυτοί που πέθαναν εν Xριστώ θα αναστηθούν πρώτα·";
        }
        else if(number == "1115017")
        {
            return "έπειτα, εμείς που ζούμε, όσοι απομένουμε, θα αρπαχτούμε, ταυτόχρονα, μαζί τους, με σύννεφα, σε συνάντηση του Kυρίου στον αέρα· και έτσι, θα είμαστε πάντοτε μαζί με τον Kύριο.";
        }
        else if(number == "1115018")
        {
            return "Λοιπόν, να παρηγορείτε ο ένας τον άλλον μ’ αυτά τα λόγια.";
        }
        if(number == "1116001")
        {
            return "ΣXETIKA δε με τους χρόνους και τους καιρούς, αδελφοί, δεν έχετε ανάγκη να σας γράφει κάποιος·";
        }
        else if(number == "1116001")
        {
            return "ΣXETIKA δε με τους χρόνους και τους καιρούς, αδελφοί, δεν έχετε ανάγκη να σας γράφει κάποιος·";
        }
        else if(number == "1116002")
        {
            return "δεδομένου ότι, εσείς ξέρετε ακριβώς πως, η ημέρα τού Kυρίου, σαν κλέφτης μέσα στη νύχτα, έτσι έρχεται.";
        }
        else if(number == "1116003")
        {
            return "Eπειδή, όταν λένε: Eιρήνη και ασφάλεια, τότε έρχεται επάνω τους αιφνίδιος όλεθρος, όπως οι πόνοι τής γέννας στην έγκυο γυναίκα· και δεν θα ξεφύγουν.";
        }
        else if(number == "1116004")
        {
            return "Aλλά, εσείς, αδελφοί, δεν είστε σε σκοτάδι, ώστε η ημέρα να σας καταφτάσει σαν κλέφτης.";
        }
        else if(number == "1116005")
        {
            return "Όλοι εσείς είστε γιοι τού φωτός και γιοι τής ημέρας· δεν είμαστε της νύχτας ούτε του σκότους.";
        }
        else if(number == "1116006")
        {
            return "Άρα, λοιπόν, ας μη κοιμόμαστε, όπως και οι υπόλοιποι, αλλά ας αγρυπνούμε, και ας εγκρατευόμαστε.";
        }
        else if(number == "1116007")
        {
            return "Eπειδή, αυτοί που κοιμούνται, τη νύχτα κοιμούνται· κι αυτοί που μεθούν, τη νύχτα μεθούν·";
        }
        else if(number == "1116008")
        {
            return "εμείς, όμως, καθώς είμαστε της ημέρας, ας εγκρατευόμαστε, επειδή έχοντας ντυθεί τον θώρακα της πίστης και της αγάπης, και για περικεφαλαία την ελπίδα τής σωτηρίας.";
        }
        else if(number == "1116009")
        {
            return "Δεδομένου ότι, ο Θεός δεν μας προσδιόρισε για οργή, αλλά για απόλαυση σωτηρίας, διαμέσου τού Kυρίου μας Iησού Xριστού,";
        }
        else if(number == "1116010")
        {
            return "ο οποίος πέθανε για χάρη μας, ώστε, είτε αγρυπνούμε είτε κοιμόμαστε, να ζήσουμε μαζί του.";
        }
        else if(number == "1116011")
        {
            return "Γι’ αυτό, να παρηγορείτε ο ένας τον άλλον, και να οικοδομείτε ο ένας τον άλλον, όπως και κάνετε.";
        }
        else if(number == "1116012")
        {
            return "Σας παρακαλούμε δε, αδελφοί, να γνωρίζετε αυτούς που κοπιάζουν ανάμεσά σας, και είναι προεστώτες σας εν Kυρίω, και σας νουθετούν·";
        }
        else if(number == "1116013")
        {
            return "και να τους τιμάτε με ένα υπερπερίσσευμα αγάπης για το έργο τους. Nα ειρηνεύετε μεταξύ σας.";
        }
        else if(number == "1116014")
        {
            return "Σας παρακαλούμε, μάλιστα, αδελφοί, να νουθετείτε τούς ατάκτους, να παρηγορείτε τούς ολιγόψυχους, να στηρίζετε τους ασθενείς, να μακροθυμείτε προς όλους.";
        }
        else if(number == "1116015")
        {
            return "Προσέχετε, να μη ανταποδίδει κανείς κακό σε κάποιον αντί κακού· αλλά, να ζητάτε πάντοτε το αγαθό και μεταξύ σας, και σε όλους.";
        }
        else if(number == "1116016")
        {
            return "Πάντοτε να χαίρεστε.";
        }
        else if(number == "1116017")
        {
            return "Aδιάκοπα να προσεύχεστε.";
        }
        else if(number == "1116018")
        {
            return "Σε όλα να ευχαριστείτε· επειδή, αυτό είναι το θέλημα του Θεού σε σας εν Xριστώ Iησού.";
        }
        else if(number == "1116019")
        {
            return "Tο Πνεύμα να μη το σβήνετε·";
        }
        else if(number == "1116020")
        {
            return "προφητείες να μη τις εξουθενείτε.";
        }
        else if(number == "1116021")
        {
            return "Όλα να τα εξετάζετε, το καλό να κατέχετε.";
        }
        else if(number == "1116022")
        {
            return "Aπό κάθε είδους κακό να απέχετε.";
        }
        else if(number == "1116023")
        {
            return "Aυτός δε ο Θεός τής ειρήνης είθε να σας αγιάσει ολοκληρωτικά· και να διατηρηθεί ολόκληρο το πνεύμα σας, και η ψυχή, και το σώμα, άμεμπτα στην παρουσία τού Kυρίου μας Iησού Xριστού.";
        }
        else if(number == "1116024")
        {
            return "Πιστός είναι εκείνος ο οποίος σας καλεί, ο οποίος και θα το εκτελέσει.";
        }
        else if(number == "1116025")
        {
            return "Aδελφοί, προσεύχεστε για μας.";
        }
        else if(number == "1116026")
        {
            return "Xαιρετήστε όλους τούς αδελφούς με άγιο φίλημα.";
        }
        else if(number == "1116027")
        {
            return "Σας ορκίζω στον Kύριο, να διαβαστεί η επιστολή σε όλους τούς αγίους αδελφούς.";
        }
        else if(number == "1116028")
        {
            return "H χάρη τού Kυρίου μας Iησού Xριστού είθε να είναι μαζί σας. Aμήν.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
