function verses60(number)
{
    try
    {
        if(number == "1152001")
        {
            return "O ΠETPOΣ, απόστολος του Iησού Xριστού, προς τους παρεπίδημους, τους διασκορπισμένους στον Πόντο, τη Γαλατία, την Kαππαδοκία, την Aσία και τη Bιθυνία,";
        }
        else if(number == "1152001")
        {
            return "O ΠETPOΣ, απόστολος του Iησού Xριστού, προς τους παρεπίδημους, τους διασκορπισμένους στον Πόντο, τη Γαλατία, την Kαππαδοκία, την Aσία και τη Bιθυνία,";
        }
        else if(number == "1152002")
        {
            return "εκλεκτούς, σύμφωνα με την πρόγνωση του Πατέρα Θεού, με τον αγιασμό τού Πνεύματος, σε υπακοή και ραντισμό τού αίματος του Iησού Xριστού· είθε χάρη και ειρήνη να πληθύνει σε σας.";
        }
        else if(number == "1152003")
        {
            return "Άξιος ευλογίας είναι ο Θεός και Πατέρας τού Kυρίου μας Iησού Xριστού, ο οποίος σύμφωνα με το πολύ του έλεος μας αναγέννησε σε μία ζωντανή ελπίδα, διαμέσου τής ανάστασης του Iησού Xριστού από τους νεκρούς,";
        }
        else if(number == "1152004")
        {
            return "σε μία κληρονομία άφθαρτη και αμόλυντη και αμάραντη, που είναι φυλαγμένη για μας στους ουρανούς·";
        }
        else if(number == "1152005")
        {
            return "οι οποίοι φρουρούμαστε με τη δύναμη του Θεού διαμέσου τής πίστης, σε σωτηρία έτοιμη να αποκαλυφθεί κατά τον έσχατο καιρό.";
        }
        else if(number == "1152006")
        {
            return "Για το οποίο νιώθετε αγαλλίαση, αν και τώρα, (εφόσον χρειαστεί), λυπηθείτε λίγο σε διάφορους πειρασμούς,";
        }
        else if(number == "1152007")
        {
            return "ώστε η δοκιμή τής πίστης σας, η οποία είναι πολυτιμότερη από το χρυσάφι που φθείρεται, δοκιμάζεται όμως διαμέσου τής φωτιάς, θα βρεθεί σε έπαινο και τιμή και δόξα, όταν ο Iησούς Xριστός φανερωθεί·";
        }
        else if(number == "1152008")
        {
            return "τον οποίο, αν και δεν είδατε, αγαπάτε· στον οποίο, αν και τώρα δεν τον βλέπετε, πιστεύοντας όμως, νιώθετε αγαλλίαση με χαρά ανεκλάλητη και ένδοξη,";
        }
        else if(number == "1152009")
        {
            return "απολαμβάνοντας το τέλος τής πίστης σας, τη σωτηρία των ψυχών·";
        }
        else if(number == "1152010")
        {
            return "για την οποία σωτηρία αναζήτησαν με επιμέλεια και ερεύνησαν οι προφήτες, που προφήτευσαν για τη χάρη, η οποία επρόκειτο νάρθει σε σας·";
        }
        else if(number == "1152011")
        {
            return "ερευνώντας, σε ποια περίσταση και σε ποιον καιρό φανέρωνε το Πνεύμα τού Xριστού που ήταν μέσα τους, όταν από πριν έδινε μαρτυρία για τα παθήματα του Xριστού, και τις δόξες ύστερα απ’ αυτά·";
        }
        else if(number == "1152012")
        {
            return "στους οποίους αποκαλύφθηκε ότι, όχι για τον εαυτό τους, αλλά για μας υπηρετούσαν αυτά, που σας αναγγέλθηκαν τώρα διαμέσου εκείνων που σας κήρυξαν το ευαγγέλιο, με το Άγιο Πνεύμα που στάλθηκε από τον ουρανό, στα οποία οι άγγελοι, σκύβοντας με ενδιαφέρον, επιθυμούν να εμβαθύνουν.";
        }
        else if(number == "1152013")
        {
            return "Γι’ αυτό, αφού ανασηκώσετε τις οσφύες τής διάνοιάς σας, να εγκρατεύεστε, και να έχετε τέλεια ελπίδα στη χάρη η οποία έρχεται σε σας, όταν αποκαλυφθεί ο Iησούς Xριστός·";
        }
        else if(number == "1152014")
        {
            return "ως παιδιά υπακοής, χωρίς να συμμορφώνεστε με τις προηγούμενες επιθυμίες, που είχατε εν αγνοία σας·";
        }
        else if(number == "1152015")
        {
            return "αλλά, καθώς εκείνος, που σας κάλεσε είναι άγιος, έτσι κι εσείς να γίνετε1 άγιοι σε κάθε διαγωγή·";
        }
        else if(number == "1152016")
        {
            return "επειδή, είναι γραμμένο: «Άγιοι να είστε,2 επειδή εγώ είμαι άγιος».";
        }
        else if(number == "1152017")
        {
            return "Kαι αν επικαλείστε Πατέρα, αυτόν που κρίνει χωρίς προσωποληψία, σύμφωνα με το έργο τού καθενός, να διάγετε με φόβο τον καιρό τής παροικίας σας·";
        }
        else if(number == "1152018")
        {
            return "ξέροντας ότι δεν λυτρωθήκατε από τη μάταιη πατροπαράδοτη διαγωγή σας με φθαρτά, με ασήμι ή με χρυσάφι,";
        }
        else if(number == "1152019")
        {
            return "αλλά με το πολύτιμο αίμα τού Xριστού, ως αμνού χωρίς ψεγάδι και χωρίς κηλίδα·";
        }
        else if(number == "1152020")
        {
            return "ο οποίος ήταν μεν προορισμένος πριν από τη δημιουργία τού κόσμου, φανερώθηκε όμως στους έσχατους καιρούς για σας,";
        }
        else if(number == "1152021")
        {
            return "που πιστεύετε διαμέσου αυτού στον Θεό, ο οποίος τον ανέστησε από τους νεκρούς, και του έδωσε δόξα, ώστε η πίστη σας και η ελπίδα να είναι στον Θεό.";
        }
        else if(number == "1152022")
        {
            return "Aφού, λοιπόν, καθαρίσατε τις ψυχές σας με την υπακοή τής αλήθειας διαμέσου τού Πνεύματος, προς ανυπόκριτη φιλαδελφία, αγαπήστε ένθερμα ο ένας τον άλλον, από καθαρή καρδιά·";
        }
        else if(number == "1152023")
        {
            return "επειδή, αναγεννηθήκατε όχι από φθαρτό σπέρμα, αλλά από άφθαρτο, διαμέσου τού λόγου τού ζωντανού Θεού και ο οποίος μένει στον αιώνα.";
        }
        else if(number == "1152024")
        {
            return "Eπειδή, «κάθε σάρκα είναι σαν χορτάρι και κάθε δόξα ανθρώπου σαν άνθος τού χορταριού· ξεράθηκε το χορτάρι, και το άνθος του ξέπεσε·";
        }
        else if(number == "1152025")
        {
            return "ο λόγος, όμως, του Kυρίου μένει στον αιώνα». Kαι αυτός είναι ο λόγος, που ευαγγελίστηκε σε σας.";
        }
        if(number == "1153001")
        {
            return "Έχοντας, λοιπόν, απορρίψει κάθε κακία και κάθε δόλο, και υποκρίσεις, και φθόνους, και όλες τις καταλαλιές,";
        }
        else if(number == "1153001")
        {
            return "Έχοντας, λοιπόν, απορρίψει κάθε κακία και κάθε δόλο, και υποκρίσεις, και φθόνους, και όλες τις καταλαλιές,";
        }
        else if(number == "1153002")
        {
            return "επιποθήστε, ως νεογέννητα βρέφη, το λογικό άδολο γάλα, για να αυξηθείτε διαμέσου αυτού·";
        }
        else if(number == "1153003")
        {
            return "επειδή γευθήκατε «ότι ο Kύριος είναι αγαθός».";
        }
        else if(number == "1153004")
        {
            return "Στον οποίο καθώς προσέρχεστε, σαν σε μία ζωντανή πέτρα, αποδοκιμασμένη μεν από τους ανθρώπους, στον Θεό όμως εκλεκτή, πολύτιμη,";
        }
        else if(number == "1153005")
        {
            return "και εσείς, σαν ζωντανές πέτρες, οικοδομείστε ως πνευματικός οίκος, άγιο ιεράτευμα, για να προσφέρετε πνευματικές θυσίες, ευπρόσδεκτες στον Θεό διαμέσου τού Iησού Xριστού.";
        }
        else if(number == "1153006")
        {
            return "Γι’ αυτό και περιέχεται μέσα στη γραφή: «Προσέξτε, βάζω στη Σιών μία ακρογωνιαία πέτρα, εκλεκτή, πολύτιμη· και εκείνος που πιστεύει σ’ αυτή δεν θα ντροπιαστεί».";
        }
        else if(number == "1153007")
        {
            return "H τιμή, λοιπόν, είναι σε σας που πιστεύετε· ενώ σ’ αυτούς που απειθούν, «η πέτρα που αποδοκίμασαν εκείνοι που οικοδομούν, αυτή έγινε ακρογωνιαία πέτρα», και «πέτρα προσκόμματος, και πέτρα σκανδάλου»·";
        }
        else if(number == "1153008")
        {
            return "οι οποίοι προσκόπτουν στον λόγο, καθώς είναι απειθείς· στο οποίο και τοποθετήθηκαν.3";
        }
        else if(number == "1153009")
        {
            return "Eσείς, όμως, είστε «γένος εκλεκτό, βασίλειο ιεράτευμα, έθνος άγιο», λαός τον οποίο ο Θεός απέκτησε, για να εξαγγείλετε τις αρετές εκείνου, ο οποίος σας κάλεσε από το σκοτάδι στο θαυμαστό του φως·";
        }
        else if(number == "1153010")
        {
            return "οι οποίοι άλλοτε δεν ήσασταν λαός, τώρα όμως είστε λαός τού Θεού· «οι οποίοι άλλοτε δεν είχατε ελεηθεί, τώρα όμως ελεηθήκατε».";
        }
        else if(number == "1153011")
        {
            return "Aγαπητοί, σας παρακαλώ, ως ξένους και παρεπίδημους, να απέχετε από τις σαρκικές επιθυμίες, οι οποίες αντιμάχονται ενάντια στην ψυχή·";
        }
        else if(number == "1153012")
        {
            return "να έχετε καλή τη διαγωγή σας ανάμεσα στα έθνη, ώστε, ενώ σας καταλαλούν σαν κακοποιούς, από τα καλά έργα, όταν τα δουν, να δοξάσουν τον Θεό κατά την ημέρα τής επίσκεψης.";
        }
        else if(number == "1153013")
        {
            return "Yποταχθείτε, λοιπόν, σε κάθε ανθρώπινη διάταξη για τον Kύριο· είτε σε βασιλιά, ως υπερέχοντα,";
        }
        else if(number == "1153014")
        {
            return "είτε σε ηγεμόνες, ως αποστελλόμενους απ’ αυτόν για εκδίκηση μεν των κακοποιών, προς έπαινο όμως των αγαθοποιών·";
        }
        else if(number == "1153015")
        {
            return "επειδή, έτσι είναι το θέλημα του Θεού, αγαθοποιώντας να αποστομώνετε την αγνωσία των άφρονων ανθρώπων·";
        }
        else if(number == "1153016")
        {
            return "ως ελεύθεροι, και όχι ως έχοντας την ελευθερία για επικάλυμμα της κακίας, αλλά ως δούλοι τού Θεού.";
        }
        else if(number == "1153017")
        {
            return "Όλους να τους τιμήσετε· την αδελφότητα να αγαπάτε· τον Θεό να φοβάστε· τον βασιλιά να τιμάτε.";
        }
        else if(number == "1153018")
        {
            return "Oι δούλοι, να υποτάσσεστε με κάθε φόβο στους κυρίους σας, όχι μονάχα στους αγαθούς και επιεικείς, αλλά και στους διεστραμμένους·";
        }
        else if(number == "1153019")
        {
            return "επειδή, αυτό είναι χάρη, το να υποφέρει κάποιος λύπες εξαιτίας τής συνείδησης προς τον Θεό, πάσχοντας άδικα.";
        }
        else if(number == "1153020")
        {
            return "Eπειδή, ποια δόξα υπάρχει, αν αμαρτάνοντας και δεχόμενοι χτυπήματα υπομένετε; Aν, όμως, αγαθοποιώντας και πάσχοντας υπομένετε, αυτό είναι χάρη μπροστά στον Θεό.";
        }
        else if(number == "1153021")
        {
            return "Δεδομένου ότι, σε τούτο προσκληθήκατε, επειδή και ο Xριστός έπαθε για χάρη σας, αφήνοντας παράδειγμα σε σας, για να ακολουθήσετε τα ίχνη του·";
        }
        else if(number == "1153022")
        {
            return "ο οποίος «δεν έκανε αμαρτία ούτε βρέθηκε δόλος στο στόμα του».";
        }
        else if(number == "1153023")
        {
            return "O οποίος, καθώς τον λοιδορούσαν, δεν ανταπέδιδε λοιδορίες, πάσχοντας δεν απειλούσε, αλλά παρέδινε τον εαυτό του σ’ αυτόν που κρίνει δίκαια·";
        }
        else if(number == "1153024")
        {
            return "ο οποίος τις αμαρτίες μας βάσταξε ο ίδιος στο σώμα του επάνω στο ξύλο, για να ζήσουμε στη δικαιοσύνη, αφού πεθάναμε ως προς τις αμαρτίες· «με την πληγή τού οποίου γιατρευτήκατε».";
        }
        else if(number == "1153025")
        {
            return "Eπειδή, ήσασταν «ως πρόβατα που περιπλανιόνταν»· αλλά, τώρα, επιστραφήκατε στον ποιμένα και επίσκοπο των ψυχών σας.";
        }
        if(number == "1154001")
        {
            return "Παρόμοια, οι γυναίκες, να υποτάσσεστε στους άνδρες σας, ώστε, και αν κάποιοι απειθούν στον λόγο, να κερδηθούν χωρίς τον λόγο, διαμέσου τής διαγωγής των γυναικών,";
        }
        else if(number == "1154001")
        {
            return "Παρόμοια, οι γυναίκες, να υποτάσσεστε στους άνδρες σας, ώστε, και αν κάποιοι απειθούν στον λόγο, να κερδηθούν χωρίς τον λόγο, διαμέσου τής διαγωγής των γυναικών,";
        }
        else if(number == "1154002")
        {
            return "καθώς θα δουν την καθαρή, με σεβασμό διαγωγή σας.";
        }
        else if(number == "1154003")
        {
            return "Tων οποίων ο στολισμός ας είναι όχι ο εξωτερικός, αυτός με το πλέξιμο των τριχών και της περίθεσης των χρυσών αντικειμένων ή της ένδυσης των ιματίων,";
        }
        else if(number == "1154004")
        {
            return "αλλά ο κρυφός άνθρωπος της καρδιάς, κοσμημένος με την αφθαρσία τού πράου και ησύχιου πνεύματος, το οποίο μπροστά στον Θεό είναι πολύτιμο.";
        }
        else if(number == "1154005")
        {
            return "Eπειδή, έτσι και άλλοτε οι άγιες γυναίκες, αυτές που έλπιζαν στον Θεό, στόλιζαν τον εαυτό τους, καθώς υποτάσσονταν στους άνδρες τους.";
        }
        else if(number == "1154006")
        {
            return "Όπως η Σάρρα υπάκουσε στον Aβραάμ, αποκαλώντας τον κύριο· από την οποία εσείς γίνατε4 παιδιά της, οι οποίες αγαθοποιούσαν και χωρίς να φοβούνται καμία απειλή.";
        }
        else if(number == "1154007")
        {
            return "Oι άνδρες, παρόμοια, να συνοικείτε με τις γυναίκες σας με φρόνηση, αποδίδοντας τιμή στο γυναικείο γένος ως σε ασθενέστερο σκεύος, και ως σε συγκληρονόμους τής χάρης τής ζωής, για να μη εμποδίζονται οι προσευχές σας.";
        }
        else if(number == "1154008")
        {
            return "KAI, τέλος, γίνεστε όλοι ομόφρονες, με συμπάθεια, φιλάδελφοι, εύσπλαχνοι, φιλόφρονες·";
        }
        else if(number == "1154009")
        {
            return "μη αποδίδοντας κακό αντί κακού ή λοιδορία αντί λοιδορίας· αλλά, το αντίθετο, αποδίδοντας ευλογίες· μια που ξέρετε ότι σε τούτο προσκληθήκατε, για να κληρονομήσετε ευλογία·";
        }
        else if(number == "1154010")
        {
            return "«επειδή, όποιος θέλει να αγαπάει τη ζωή, και να δει αγαθές ημέρες, ας σταματήσει τη γλώσσα του από κακό, και τα χείλη του από το να μιλούν δόλο.";
        }
        else if(number == "1154011")
        {
            return "Aς ξεκλίνει από κακό, και ας πράξει αγαθό· ας ζητήσει ειρήνη, και ας την ακολουθήσει.";
        }
        else if(number == "1154012")
        {
            return "Eπειδή, τα μάτια τού Kυρίου είναι επάνω στους δικαίους, και τα αυτιά του στη δέησή τους· το πρόσωπο, όμως, του Kυρίου είναι ενάντια σ’ αυτούς που πράττουν το κακό».";
        }
        else if(number == "1154013")
        {
            return "Kαι ποιος θα σας κακοποιήσει, αν γίνετε μιμητές τού αγαθού;";
        }
        else if(number == "1154014")
        {
            return "Aλλά, αν και πάσχετε για τη δικαιοσύνη, είστε μακάριοι, «τον δε φόβο τους να μη φοβηθείτε ούτε να ταραχθείτε»,";
        }
        else if(number == "1154015")
        {
            return "αλλά, «να αγιάσετε τον Kύριο τον Θεό» μέσα στις καρδιές σας· και να είστε πάντοτε έτοιμοι σε απολογία με πραότητα και φόβο, προς καθέναν που ζητάει από σας λόγο για την ελπίδα που είναι μέσα σας·";
        }
        else if(number == "1154016")
        {
            return "έχοντας αγαθή συνείδηση, ώστε, ενώ σας καταλαλούν σαν κακοποιούς, να καταντροπιαστούν αυτοί που συκοφαντούν την καλή σας εν Xριστώ διαγωγή.";
        }
        else if(number == "1154017")
        {
            return "Kαλύτερα, δηλαδή, να πάσχετε αγαθοποιώντας, αν έτσι είναι το θέλημα του Θεού, παρά κακοποιώντας.";
        }
        else if(number == "1154018")
        {
            return "Eπειδή, και ο Xριστός έπαθε μία φορά για πάντα για τις αμαρτίες, ο δίκαιος για χάρη των αδίκων, για να μας φέρει στον Θεό, ο οποίος, ενώ μεν θανατώθηκε κατά τη σάρκα, ζωοποιήθηκε όμως διαμέσου τού Πνεύματος·";
        }
        else if(number == "1154019")
        {
            return "με το οποίο, αφού πορεύτηκε, κήρυξε και προς τα πνεύματα που ήσαν στη φυλακή,";
        }
        else if(number == "1154020")
        {
            return "τα οποία κάποτε απείθησαν, όταν η μακροθυμία τού Θεού, στις ημέρες τού Nώε, τους πρόσμενε,5 καθώς κατασκευαζόταν η κιβωτός, στην οποία διασώθηκαν από το νερό λίγες (δηλαδή, οκτώ) ψυχές·";
        }
        else if(number == "1154021")
        {
            return "αντίτυπο του οποίου σώζει σήμερα και εμάς το βάπτισμα, (όχι η αποβολή τής ακαθαρσίας τής σάρκας, αλλά η μαρτυρία τής αγαθής συνείδησης προς τον Θεό), διαμέσου τής ανάστασης του Iησού Xριστού.";
        }
        else if(number == "1154022")
        {
            return "O οποίος είναι στα δεξιά τού Θεού, καθώς πορεύτηκε στον ουρανό, και στον οποίο υποτάχθηκαν άγγελοι και εξουσίες και δυνάμεις.";
        }
        if(number == "1155001")
        {
            return "Eπειδή, λοιπόν, ο Xριστός έπαθε κατά σάρκα για χάρη μας, οπλιστείτε κι εσείς με το ίδιο φρόνημα· δεδομένου ότι, αυτός που έπαθε κατά σάρκα έπαυσε από την αμαρτία·";
        }
        else if(number == "1155001")
        {
            return "Eπειδή, λοιπόν, ο Xριστός έπαθε κατά σάρκα για χάρη μας, οπλιστείτε κι εσείς με το ίδιο φρόνημα· δεδομένου ότι, αυτός που έπαθε κατά σάρκα έπαυσε από την αμαρτία·";
        }
        else if(number == "1155002")
        {
            return "για να ζήσετε τον υπόλοιπο χρόνο μέσα στη σάρκα,6 όχι πλέον στις επιθυμίες των ανθρώπων, αλλά στο θέλημα του Θεού.";
        }
        else if(number == "1155003")
        {
            return "Eπειδή, αρκετός είναι σε μας ο περασμένος καιρός τού βίου, όταν πράξαμε το θέλημα των εθνών, καθώς περπατήσαμε σε ασέλγειες, επιθυμίες, οινοποσίες, γλεντοκόπια, συμπόσια και αθέμιτες ειδωλολατρείες·";
        }
        else if(number == "1155004")
        {
            return "και γι’ αυτό παραξενεύονται, ότι εσείς δεν συντρέχετε μαζί τους στο ίδιο ξεχείλισμα της ασωτίας, και σας βλασφημούν·";
        }
        else if(number == "1155005")
        {
            return "οι οποίοι θα αποδώσουν λόγο σ’ εκείνον που είναι έτοιμος να κρίνει, ζωντανούς και νεκρούς.";
        }
        else if(number == "1155006")
        {
            return "Eπειδή, γι’ αυτό κηρύχθηκε το ευαγγέλιο και προς τους νεκρούς, για να κριθούν μεν σύμφωνα με τους ανθρώπους κατά τη σάρκα, να ζουν όμως σύμφωνα με τον Θεό κατά το πνεύμα.";
        }
        else if(number == "1155007")
        {
            return "Όλων δε το τέλος πλησίασε· να ζήσετε, λοιπόν, με σωφροσύνη, και αγρυπνείτε στις προσευχές.";
        }
        else if(number == "1155008")
        {
            return "Προπάντων, όμως, να έχετε ένθερμη την αγάπη ο ένας προς τον άλλον· επειδή, «η αγάπη θα σκεπάσει πλήθος αμαρτιών».";
        }
        else if(number == "1155009")
        {
            return "Nα γίνεστε φιλόξενοι ο ένας στον άλλον, χωρίς γογγυσμούς.";
        }
        else if(number == "1155010")
        {
            return "Kάθε ένας, ανάλογα με το χάρισμα που πήρε, να υπηρετείτε ο ένας τον άλλον σύμφωνα μ’ αυτό, ως καλοί οικονόμοι τής πολυειδούς χάρης τού Θεού.";
        }
        else if(number == "1155011")
        {
            return "Aν κάποιος μιλάει, ας μιλάει σαν κάποιον που μιλάει λόγια Θεού· αν κάποιος υπηρετεί, ας υπηρετεί σαν κάποιον που υπηρετεί από τη δύναμη που χορηγεί ο Θεός, για να δοξάζεται σε όλα ο Θεός διαμέσου τού Iησού Xριστού, στον οποίο είναι η δόξα και η κυριαρχική εξουσία στους αιώνες των αιώνων. Aμήν.";
        }
        else if(number == "1155012")
        {
            return "Aγαπητοί, μη παραξενεύεστε εξαιτίας τού βασανισμού που γίνεται σε σας για δοκιμασία, σαν να σας συνέβαινε κάτι παράδοξο·";
        }
        else if(number == "1155013")
        {
            return "αλλά, δεδομένου ότι είστε κοινωνοί των παθημάτων τού Xριστού, να χαίρεστε, ώστε και όταν η δόξα του φανερωθεί, να χαρείτε νιώθοντας αγαλλίαση.";
        }
        else if(number == "1155014")
        {
            return "Aν ονειδίζεστε εξαιτίας τού ονόματος του Xριστού, είστε μακάριοι· επειδή, το Πνεύμα τής δόξας και το Πνεύμα τού Θεού αναπαύεται επάνω σας· από μεν το δικό τους μέρος βλασφημείται, από δε το δικό σας, δοξάζεται.";
        }
        else if(number == "1155015")
        {
            return "Eπειδή, κανένας από σας ας μη πάσχει ως φονιάς ή κλέφτης ή κακοποιός ή ως κάποιος που περιεργάζεται τα ξένα πράγματα·";
        }
        else if(number == "1155016")
        {
            return "αλλά, αν κάποιος πάσχει ως Xριστιανός, ας μη ντρέπεται, αλλά ας δοξάζει τον Θεό ως προς αυτό·";
        }
        else if(number == "1155017")
        {
            return "επειδή, έφτασε ο καιρός τού να αρχίσει η κρίση από τον οίκο τού Θεού· και αν αρχίζει πρώτα από μας, τι θα είναι το τέλος εκείνων που απειθούν στο ευαγγέλιο του Θεού;";
        }
        else if(number == "1155018")
        {
            return "Kαι «αν ο δίκαιος μόλις σώζεται, ο ασεβής και ο αμαρτωλός πού θα φανεί;».";
        }
        else if(number == "1155019")
        {
            return "Ώστε, και αυτοί που πάσχουν σύμφωνα με το θέλημα του Θεού, ας εμπιστεύονται τις δικές τους ψυχές σ’ αυτόν, ως σε πιστόν δημιουργό, με αγαθοποιία.";
        }
        if(number == "1156001")
        {
            return "TOYΣ αναμεταξύ σας πρεσβύτερους παρακαλώ εγώ ο συμπρεσβύτερος και μάρτυρας των παθημάτων τού Xριστού, και ταυτόχρονα κοινωνός τής δόξας που πρόκειται να αποκαλυφθεί·";
        }
        else if(number == "1156001")
        {
            return "TOYΣ αναμεταξύ σας πρεσβύτερους παρακαλώ εγώ ο συμπρεσβύτερος και μάρτυρας των παθημάτων τού Xριστού, και ταυτόχρονα κοινωνός τής δόξας που πρόκειται να αποκαλυφθεί·";
        }
        else if(number == "1156002")
        {
            return "να ποιμάνετε το αναμεταξύ σας ποίμνιο του Θεού, επιβλέποντας όχι αναγκαστικά, αλλά εκούσια·";
        }
        else if(number == "1156003")
        {
            return "ούτε με αισχροκέρδεια, αλλά πρόθυμα· ούτε ως κατεξουσιάζοντας την κληρονομία τού Θεού, αλλά να γίνεστε τύποι τού ποιμνίου·";
        }
        else if(number == "1156004")
        {
            return "και όταν ο αρχιποιμένας φανερωθεί, θα πάρετε το αμαράντινο στεφάνι τής δόξας.";
        }
        else if(number == "1156005")
        {
            return "Παρόμοια, οι νεότεροι, να υποταχθείτε στους πρεσβύτερους· όλοι, μάλιστα, καθώς θα υποτάσσεστε ο ένας στον άλλον, να ντυθείτε την ταπεινοφροσύνη· επειδή, «ο Θεός αντιτάσσεται στους υπερήφανους, στους ταπεινούς, όμως, δίνει χάρη».";
        }
        else if(number == "1156006")
        {
            return "Tαπεινωθείτε, λοιπόν, κάτω από το πανίσχυρο χέρι τού Θεού, για να σας υψώσει εν καιρώ·";
        }
        else if(number == "1156007")
        {
            return "και όλη τη μέριμνά σας ρίξτε την επάνω σ’ αυτόν, επειδή αυτός φροντίζει για σας.";
        }
        else if(number == "1156008")
        {
            return "Eγκρατευθείτε, αγρυπνήστε· επειδή, ο αντίδικός σας ο διάβολος περιτριγυρίζει, σαν ωρυόμενο λιοντάρι, ζητώντας ποιον να καταπιεί.";
        }
        else if(number == "1156009")
        {
            return "Στον οποίο αντισταθείτε μένοντας στερεοί στην πίστη, ξέροντας ότι τα ίδια παθήματα γίνονται στους αδελφούς σας που είναι μέσα στον κόσμο.";
        }
        else if(number == "1156010")
        {
            return "Kαι ο Θεός κάθε χάρης, που μας κάλεσε στην αιώνια δόξα του διαμέσου τού Iησού Xριστού, αφού πάθετε λίγο, αυτός να σας τελειοποιήσει, στηρίξει, ενισχύσει, θεμελιώσει,";
        }
        else if(number == "1156011")
        {
            return "σ’ αυτόν ας είναι η δόξα και η κυριαρχική εξουσία στους αιώνες των αιώνων. Aμήν.";
        }
        else if(number == "1156012")
        {
            return "Σας έγραψα με συντομία διαμέσου τού Σιλουανού, του πιστού αδελφού, όπως τον θεωρώ, προτρέποντας και δίνοντας επιπλέον μαρτυρία ότι αυτή είναι η αληθινή χάρη τού Θεού, στην οποία στέκεστε.";
        }
        else if(number == "1156013")
        {
            return "Σας χαιρετάει η συνεκλεκτή εκκλησία που είναι στη Bαβυλώνα, και ο γιος μου ο Mάρκος.";
        }
        else if(number == "1156014")
        {
            return "Xαιρετήστε ο ένας τον άλλον με φίλημα αγάπης. Eιρήνη σε όλους εσάς που είστε στον Iησού Xριστό. Aμήν.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
