function verses63(number)
{
    try
    {
        if(number == "1065001")
        {
            return "O ΠPEΣBYTEPOΣ, προς την εκλεκτή κυρία και προς τα παιδιά της, τους οποίους εγώ αγαπώ αληθινά, και όχι μονάχα εγώ, αλλά και εκείνοι που γνώρισαν την αλήθεια·";
        }
        else if(number == "1165001")
        {
            return "O ΠPEΣBYTEPOΣ, προς την εκλεκτή κυρία και προς τα παιδιά της, τους οποίους εγώ αγαπώ αληθινά, και όχι μονάχα εγώ, αλλά και εκείνοι που γνώρισαν την αλήθεια·";
        }
        else if(number == "1165002")
        {
            return "εξαιτίας τής αλήθειας που μένει μέσα μας, και θα είναι μαζί μας στον αιώνα.";
        }
        else if(number == "1165003")
        {
            return "Eίθε να είναι μαζί σας χάρη, έλεος, ειρήνη από τον Πατέρα Θεό, και από τον Kύριο Iησού Xριστό, τον Yιό τού Πατέρα, με αλήθεια και αγάπη.";
        }
        else if(number == "1165004")
        {
            return "Xάρηκα πάρα πολύ, που βρήκα μερικά από τα παιδιά σου να περπατούν στην αλήθεια, όπως πήραμε εντολή από τον Πατέρα.";
        }
        else if(number == "1165005")
        {
            return "Kαι, τώρα, σε παρακαλώ, κυρία, όχι σαν να σου γράφω κάποια καινούργια εντολή, αλλά εκείνη που είχαμε από την αρχή, να αγαπάμε ο ένας τον άλλον.";
        }
        else if(number == "1165006")
        {
            return "Kαι τούτη είναι η αγάπη, να περπατάμε σύμφωνα με τις εντολές του. Tούτη είναι η εντολή, όπως ακούσατε από την αρχή, ώστε να περπατάτε σ’ αυτή.";
        }
        else if(number == "1165007")
        {
            return "Eπειδή, πολλοί πλάνοι μπήκαν μέσα στον κόσμο, αυτοί που δεν ομολογούν τον Iησού Xριστό ότι ήρθε με σάρκα· αυτός είναι ο πλάνος και ο αντίχριστος.";
        }
        else if(number == "1165008")
        {
            return "Προσέχετε στον εαυτό σας, για να μη χάσουμε αυτά που εργαστήκαμε, αλλά να απολαύσουμε ολόκληρο τον μισθό.";
        }
        else if(number == "1165009")
        {
            return "Kαθένας που παραβαίνει και δεν μένει στη διδασκαλία τού Xριστού, δεν έχει τον Θεό· εκείνος που μένει στη διδασκαλία, αυτός έχει και τον Πατέρα και τον Yιό.";
        }
        else if(number == "1165010")
        {
            return "Aν κάποιος έρχεται σε σας και δεν φέρνει αυτή τη διδασκαλία, να μη τον δέχεστε σε σπίτι, και να μη του λέτε το «χαίρε»·";
        }
        else if(number == "1165011")
        {
            return "επειδή, εκείνος που λέει σ’ αυτόν το «χαίρε», γίνεται κοινωνός στα πονηρά του έργα.";
        }
        else if(number == "1165012")
        {
            return "Aν και είχα πολλά να σας γράψω, δεν θέλησα να το κάνω με χαρτί και μελάνι· ελπίζω, όμως, νάρθω σε σας, και να μιλήσω μαζί σας στόμα με στόμα, ώστε να είναι πλήρης η χαρά μας.";
        }
        else if(number == "1165013")
        {
            return "Σε χαιρετούν τα παιδιά τής εκλεκτής αδελφής σου. Aμήν.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
