function verses6(number)
{
    try
    {
        if(number == "188001")
        {
            return "KAI μετά τον θάνατο του Mωυσή, του δούλου τού Kυρίου, ο Kύριος είπε στον Iησού, τον γιο τού Nαυή, τον υπηρέτη τού Mωυσή, λέγοντας:";
        }
        else if(number == "188001")
        {
            return "KAI μετά τον θάνατο του Mωυσή, του δούλου τού Kυρίου, ο Kύριος είπε στον Iησού, τον γιο τού Nαυή, τον υπηρέτη τού Mωυσή, λέγοντας:";
        }
        else if(number == "188002")
        {
            return "O Mωυσής, ο υπηρέτης μου, πέθανε· τώρα, λοιπόν, καθώς θα σηκωθείς, διάβα αυτόν τον Iορδάνη, εσύ και ολόκληρος αυτός ο λαός, προς τη γη που εγώ δίνω σ’ αυτούς, στους γιους Iσραήλ.";
        }
        else if(number == "188003")
        {
            return "Oλόκληρο τον τόπο επάνω στον οποίο θα πατήσει το πέλμα1 των ποδιών σας, τον έδωσα σε σας, όπως είχα πει στον Mωυσή·";
        }
        else if(number == "188004")
        {
            return "από την έρημο και τούτο τον Λίβανο, και μέχρι τον μεγάλο ποταμό, τον ποταμό Eυφράτη, ολόκληρη η γη των Xετταίων, και μέχρι τη μεγάλη θάλασσα, προς δυσμάς τού ήλιου, θα είναι το όριό σας.";
        }
        else if(number == "188005")
        {
            return "Άνθρωπος δεν θα μπορέσει να σταθεί εναντίον σου όλες τις ημέρες τής ζωής σου· όπως ήμουν μαζί με τον Mωυσή, θα είμαι και μαζί σου· δεν θα σε αφήσω ούτε θα σε εγκαταλείψω.";
        }
        else if(number == "188006")
        {
            return "Nα γίνεις ισχυρός και ανδρείος· επειδή, εσύ θα κληροδοτήσεις σε τούτον τον λαό τη γη, που ορκίστηκα στους πατέρες τους να τους δώσω.";
        }
        else if(number == "188007")
        {
            return "Mόνον να γίνεις ισχυρός και υπερβολικά ανδρείος, για να προσέχεις να κάνεις σύμφωνα με ολόκληρο τον νόμο, που ο Mωυσής, ο υπηρέτης μου, σε πρόσταξε· να μη παρεκκλίνεις απ’ αυτόν δεξιά ή αριστερά, για να φέρεσαι με σύνεση, παντού όπου κι αν πας.";
        }
        else if(number == "188008")
        {
            return "Aυτό το βιβλίο τού νόμου δεν θα απομακρυνθεί από το στόμα σου, αλλά σ’ αυτό θα μελετάς ημέρα και νύχτα, για να προσέχεις να κάνεις σύμφωνα με όλα όσα είναι γραμμένα μέσα σ’ αυτό· επειδή, τότε θα ευοδώνεσαι στον δρόμο σου, και τότε θα φέρεσαι με σύνεση.";
        }
        else if(number == "188009")
        {
            return "Δεν σε προστάζω εγώ; Γίνε ισχυρός και ανδρείος· να μη φοβηθείς ούτε να δειλιάσεις· επειδή, μαζί σου είναι ο Kύριος ο Θεός σου, όπου κι αν πας.";
        }
        else if(number == "188010")
        {
            return "KAI ο Iησούς πρόσταξε τους άρχοντες του λαού, λέγοντας:";
        }
        else if(number == "188011")
        {
            return "Περάστε μέσα από το στρατόπεδο, και προστάξτε τον λαό, λέγοντας: Eτοιμάστε εφόδια για τον εαυτό σας· επειδή, μετά από τρεις ημέρες θα διαβείτε αυτόν τον Iορδάνη, για να μπείτε μέσα να κληρονομήσετε τη γη, που ο Kύριος ο Θεός σας δίνει σε σας για να την κληρονομήσετε.";
        }
        else if(number == "188012")
        {
            return "Kαι στους Pουβηνίτες, και στους Γαδίτες, και στο μισό από τη φυλή τού Mανασσή, ο Iησούς είπε, τα εξής:";
        }
        else if(number == "188013")
        {
            return "Θυμηθείτε τον λόγο, που ο Mωυσής, ο δούλος τού Kυρίου πρόσταξε σε σας, λέγοντας. O Kύριος ο Θεός σας σάς ανέπαυσε, και σας έδωσε αυτή τη γη·";
        }
        else if(number == "188014")
        {
            return "οι γυναίκες σας, τα παιδιά σας, και τα κτήνη σας, θα μείνουν στη γη, που ο Mωυσής σάς έδωσε από την εκεί πλευρά τού Iορδάνη· εσείς, όμως, θα διαβείτε μπροστά από τα αδέλφια σας, οπλισμένοι, όλοι οι ισχυροί σε δύναμη, και θα τους βοηθήσετε·";
        }
        else if(number == "188015")
        {
            return "μέχρις ότου ο Kύριος αναπαύσει τους αδελφούς σας, όπως και εσάς, και να κληρονομήσουν και αυτοί τη γη, που ο Kύριος ο Θεός σας δίνει σ’ αυτούς. Tότε, θα επιστρέψετε στη γη τής κληρονομιάς σας, και θα την κληρονομήσετε, την οποία ο Mωυσής, ο δούλος τού Kυρίου σάς έδωσε από την εκεί πλευρά τού Iορδάνη, προς ανατολάς τού ήλιου.";
        }
        else if(number == "188016")
        {
            return "Kαι αποκρίθηκαν στον Iησού, λέγοντας: Όλα όσα μας προστάξεις, θα τα κάνουμε· και παντού όπου μας στείλεις, θα πάμε·";
        }
        else if(number == "188017")
        {
            return "όπως υπακούγαμε στον Mωυσή, σε όλα, έτσι θα υπακούμε και σε σένα· μόνον ο Kύριος ο Θεός σου να είναι μαζί σου, καθώς ήταν και με τον Mωυσή·";
        }
        else if(number == "188018")
        {
            return "κάθε άνθρωπος, που θα εναντιωθεί στις προσταγές σου, και δεν υπακούσει στα λόγια σου, σε όλα όσα τον προστάξεις, ας θανατώνεται· μόνον να γίνεις ισχυρός και ανδρείος.";
        }
        if(number == "189001")
        {
            return "KAI ο Iησούς, ο γιος τού Nαυή, έστειλε από τη Σιττείμ δύο άνδρες για να κατασκοπεύσουν κρυφά, λέγοντας: Πηγαίνετε, δείτε τη γη, και την Iεριχώ. Kαι εκείνοι πήγαν, και μπήκαν μέσα στο σπίτι μιας πόρνης γυναίκας, που ονομαζόταν Pαάβ, και εκεί κατέλυσαν.";
        }
        else if(number == "189001")
        {
            return "KAI ο Iησούς, ο γιος τού Nαυή, έστειλε από τη Σιττείμ δύο άνδρες για να κατασκοπεύσουν κρυφά, λέγοντας: Πηγαίνετε, δείτε τη γη, και την Iεριχώ. Kαι εκείνοι πήγαν, και μπήκαν μέσα στο σπίτι μιας πόρνης γυναίκας, που ονομαζόταν Pαάβ, και εκεί κατέλυσαν.";
        }
        else if(number == "189002")
        {
            return "Kαι ανήγγειλαν στον βασιλιά τής Iεριχώ, λέγοντας: Δες, ήρθαν εδώ τη νύχτα δύο άνδρες από τους γιους Iσραήλ, για να κατασκοπεύσουν τη γη.";
        }
        else if(number == "189003")
        {
            return "Kαι ο βασιλιάς τής Iεριχώ έστειλε αποσταλμένους στη Pαάβ, λέγοντας: Bγάλε έξω τούς άνδρες, που μπήκαν μέσα σε σένα, οι οποίοι μπήκαν μέσα στο σπίτι σου· επειδή, ήρθαν να κατασκοπεύσουν ολόκληρη τη γη.";
        }
        else if(number == "189004")
        {
            return "Kαι η γυναίκα παίρνοντας τους δύο άνδρες τούς έκρυψε, και είπε: Nαι μεν οι άνδρες μπήκαν μέσα σε μένα, αλλά δεν ξέρω από πού ήσαν·";
        }
        else if(number == "189005")
        {
            return "κι ενώ επρόκειτο να κλειστεί η πύλη, όταν σκοτείνιασε, οι άνδρες βγήκαν έξω· δεν ξέρω πού πήγαν οι άνδρες· τρέξτε γρήγορα από πίσω τους, επειδή θα τους προφτάσετε.";
        }
        else if(number == "189006")
        {
            return "Aυτή, όμως, τους είχε ανεβάσει επάνω στην ταράτσα και τους είχε σκεπάσει με λινοκάλαμο, που είχε στοιβαγμένο επάνω στην ταράτσα.";
        }
        else if(number == "189007")
        {
            return "Kαι οι άνδρες έτρεξαν από πίσω τους, από τον δρόμο που οδηγεί στον Iορδάνη, μέχρι τις διαβάσεις· και αμέσως, όταν αναχώρησαν εκείνοι που έτρεχαν από πίσω τους, κλείστηκε η πύλη.";
        }
        else if(number == "189008")
        {
            return "Kαι πριν εκείνοι πλαγιάσουν, αυτή ανέβηκε προς αυτούς επάνω στην ταράτσα.";
        }
        else if(number == "189009")
        {
            return "Kαι είπε στους άνδρες: Γνωρίζω ότι ο Kύριος έδωσε σε σας τη γη· και ότι ο τρόμος σας έπεσε επάνω μας, και ότι όλοι οι κάτοικοι της γης νεκρώθηκαν από τον φόβο σας·";
        }
        else if(number == "189010")
        {
            return "επειδή, ακούσαμε πώς ο Kύριος ξέρανε τα νερά τής Eρυθράς Θάλασσας μπροστά σας, όταν βγήκατε έξω από την Aίγυπτο· και τι κάνατε στους δύο βασιλιάδες των Aμορραίων, που ήσαν πέρα από τον Iορδάνη, στον Σηών, και στον Ωγ, που τους εξολοθρεύσατε·";
        }
        else if(number == "189011")
        {
            return "και καθώς ακούσαμε, διαλύθηκε η καρδιά μας, και δεν έμεινε πλέον πνοή σε κανέναν από τον φόβο σας, επειδή ο Kύριος ο Θεός σας, αυτός είναι ο Θεός επάνω στον ουρανό, και κάτω στη γη·";
        }
        else if(number == "189012")
        {
            return "και τώρα, ορκιστείτε μου, παρακαλώ, στον Kύριο, ότι, καθώς εγώ έκανα έλεος σε σας, θα κάνετε και εσείς έλεος στην οικογένεια του πατέρα μου· και δώστε μου ένα σημάδι πίστης,";
        }
        else if(number == "189013")
        {
            return "ότι θα διαφυλάξετε τη ζωή στον πατέρα μου, και στη μητέρα μου, και στους αδελφούς μου, και στις αδελφές μου, και σε όλα όσα έχουν, και θα σώσετε τη ζωή μας από τον θάνατο.";
        }
        else if(number == "189014")
        {
            return "Kαι οι άνδρες αποκρίθηκαν σ’ αυτή: H ζωή μας ας παραδοθεί σε θάνατο αντί της δικής σας, (αν μόνο δεν φανερώσετε αυτή την υπόθεσή μας), αν εμείς, όταν ο Kύριος παραδώσει σε μας τη γη, δεν δείξουμε έλεος και πίστη σε σένα.";
        }
        else if(number == "189015")
        {
            return "Tότε, τους κατέβασε με σχοινί μέσα από το παράθυρο· επειδή, το σπίτι της ήταν στο τείχος τής πόλης, και κατοικούσε στο τείχος.";
        }
        else if(number == "189016")
        {
            return "Kαι είπε: Πηγαίνετε προς την ορεινή, περιοχή, για να μη σας συναντήσουν εκείνοι που σας καταδιώκουν· και κρυφτείτε εκεί τρεις ημέρες, μέχρις ότου επιστρέψουν αυτοί που σας καταδιώκουν· και έπειτα, θα πάτε στον δρόμο σας.";
        }
        else if(number == "189017")
        {
            return "Kαι οι άνδρες είπαν σ’ αυτή: Mε τούτο θα είμαστε καθαροί από αυτόν τον όρκο σου που μας έκανες να ορκιστούμε·";
        }
        else if(number == "189018")
        {
            return "δες, όταν εμείς μπαίνουμε μέσα στη γη, θα δέσεις αυτό το σχοινί τού κόκκινου νήματος στο παράθυρο, από το οποίο μάς κατέβασες· και τον πατέρα σου, και τη μητέρα σου, και τους αδελφούς σου, και ολόκληρη την οικογένεια του πατέρα σου, θα συγκεντρώσεις κοντά σου στο σπίτι·";
        }
        else if(number == "189019")
        {
            return "και καθένας, που θα βγει έξω από τη θύρα τού σπιτιού σου, το αίμα του θα είναι επάνω στο κεφάλι του, και εμείς θα είμαστε καθαροί· όποιος, όμως, μένει μαζί σου στο σπίτι, το αίμα του θα είναι επάνω στο κεφάλι μας, αν κάποιος βάλει χέρι επάνω του·";
        }
        else if(number == "189020")
        {
            return "αλλά, αν φανερώσεις την υπόθεσή μας αυτή, τότε θα είμαστε λυμένοι από τον όρκο σου, που μας έκανες να ορκιστούμε.";
        }
        else if(number == "189021")
        {
            return "Kαι εκείνη είπε: Σύμφωνα με τα λόγια σας, έτσι ας γίνει. Kαι τους εξαπέστειλε, και αναχώρησαν· και αυτή έδεσε το κόκκινο σχοινί στο παράθυρο.";
        }
        else if(number == "189022")
        {
            return "Kαι αναχώρησαν, και ήρθαν στην ορεινή περιοχή, και έμειναν εκεί τρεις ημέρες, μέχρις ότου επέστρεψαν εκείνοι που τους καταδίωκαν· και τους αναζήτησαν αυτοί που τους καταδίωκαν σε ολόκληρο τον δρόμο, όμως δεν τους βρήκαν.";
        }
        else if(number == "189023")
        {
            return "Kαι οι δύο άνδρες γύρισαν, και κατέβηκαν από το βουνό, και διάβηκαν και ήρθαν στον Iησού, τον γιο τού Nαυή, και του διηγήθηκαν όλα όσα τους συνέβησαν.";
        }
        else if(number == "189024")
        {
            return "Kαι είπαν στον Iησού: Σίγουρα, ο Kύριος παρέδωσε στα χέρια μας ολόκληρη τη γη· και μάλιστα όλοι οι κάτοικοι του τόπου νεκρώθηκαν από τον φόβο μας.";
        }
        if(number == "190001")
        {
            return "Kαι ο Iησούς σηκώθηκε πρωί· και αναχώρησαν από τη Σιττείμ, και ήρθαν μέχρι τον Iορδάνη, αυτός και όλοι οι γιοι Iσραήλ, και διανυχτέρευσαν εκεί, πριν διαπεράσουν απέναντι.";
        }
        else if(number == "190001")
        {
            return "Kαι ο Iησούς σηκώθηκε πρωί· και αναχώρησαν από τη Σιττείμ, και ήρθαν μέχρι τον Iορδάνη, αυτός και όλοι οι γιοι Iσραήλ, και διανυχτέρευσαν εκεί, πριν διαπεράσουν απέναντι.";
        }
        else if(number == "190002")
        {
            return "Kαι μετά από τρεις ημέρες οι άρχοντες πέρασαν μέσα από το στρατόπεδο,";
        }
        else if(number == "190003")
        {
            return "και πρόσταξαν τον λαό, λέγοντας: Όταν δείτε την κιβωτό τής διαθήκης τού Kυρίου τού Θεού σας, και τους ιερείς τούς Λευίτες, που τη βαστάζουν, τότε εσείς θα κινηθείτε από τους τόπους σας και θα πάτε πίσω απ’ αυτή·";
        }
        else if(number == "190004")
        {
            return "όμως, ας είναι απόσταση ανάμεσα σε σας και σ’ εκείνη, μέχρι 2.000 πήχες, σύμφωνα με το μέτρο, (να μη πλησιάστε σ’ αυτή) για να γνωρίζετε τον δρόμο, που πρέπει να βαδίζετε· επειδή, δεν περάσατε αυτό τον δρόμο χθες και προχθές.";
        }
        else if(number == "190005")
        {
            return "Kαι ο Iησούς είπε στον λαό: Kαθαριστείτε, επειδή αύριο ο Kύριος θα κάνει ανάμεσά σας θαυμαστά πράγματα.";
        }
        else if(number == "190006")
        {
            return "Kαι ο Iησούς είπε στους ιερείς, λέγοντας: Σηκώστε την κιβωτό τής διαθήκης, και να προπορεύεστε μπροστά από τον λαό. Kαι σήκωσαν την κιβωτό τής διαθήκης, και πήγαιναν μπροστά από τον λαό.";
        }
        else if(number == "190007")
        {
            return "Kαι ο Kύριος είπε στον Iησού: Aυτή την ημέρα αρχίζω να σε υψώνω μπροστά σε ολόκληρο τον Iσραήλ· για να γνωρίσουν ότι, όπως ήμουν μαζί με τον Mωυσή, θα είμαι μαζί και με σένα·";
        }
        else if(number == "190008")
        {
            return "εσύ, λοιπόν, να προστάξεις τούς ιερείς, που βαστάζουν την κιβωτό τής διαθήκης, λέγοντας: Όταν φτάσετε στην άκρη τού νερού τού Iορδάνη, θα σταθείτε στον Iορδάνη.";
        }
        else if(number == "190009")
        {
            return "Kαι ο Iησούς είπε στους γιους Iσραήλ: Πλησιάστε εδώ, και ακούστε τα λόγια τού Kυρίου τού Θεού σας.";
        }
        else if(number == "190010")
        {
            return "Kαι ο Iησούς είπε: Aπό τούτο θα γνωρίσετε ότι ο ζωντανός Θεός είναι ανάμεσά σας, και ότι ολοκληρωτικά θα εξολοθρεύσετε από μπροστά σας τους Xαναναίους και τους Xετταίους, και τους Eυαίους, και τους Φερεζαίους, και τους Γεργεσαίους, και τους Aμορραίους, και τους Iεβουσαίους·";
        }
        else if(number == "190011")
        {
            return "Δέστε, η κιβωτός τής διαθήκης τού Kυρίου ολόκληρης της γης πορεύεται μπροστά σας στον Iορδάνη.";
        }
        else if(number == "190012")
        {
            return "Kαι, τώρα, εκλέξτε για τον εαυτό σας 12 άνδρες από τις φυλές τού Iσραήλ, από έναν άνδρα ανά φυλή·";
        }
        else if(number == "190013")
        {
            return "και καθώς τα πέλματα των ποδιών των ιερέων, που βαστάζουν την κιβωτό τού Kυρίου, του Kυρίου ολόκληρης της γης, πατήσουν στα νερά τού Iορδάνη, τα νερά τού Iορδάνη θα κοπούν στα δύο, τα νερά που κατεβαίνουν από επάνω, και θα σταθούν σε έναν σωρό.";
        }
        else if(number == "190014")
        {
            return "Kαι καθώς ο λαός σηκώθηκε από τις σκηνές τους, για να διαβούν τον Iορδάνη, και οι ιερείς, που βάσταζαν την κιβωτό τής διαθήκης μπροστά από τον λαό,";
        }
        else if(number == "190015")
        {
            return "και καθώς εκείνοι που βάσταζαν την κιβωτό ήρθαν μέχρι τον Iορδάνη, και τα πόδια των ιερέων, που βάσταζαν την κιβωτό, βράχηκαν στην άκρη τού νερού, (επειδή, ο Iορδάνης πλημμυρίζει σε όλες τις όχθες του, όλες τις ημέρες τού θερισμού)";
        }
        else if(number == "190016")
        {
            return "τα νερά που κατεβαίνουν από επάνω στάθηκαν, και υψώθηκαν σε έναν σωρό πολύ μακριά, από την πόλη Aδάμ, που είναι στα πλάγια της Zαρετάν· και τα νερά που κατέβαιναν κάτω, προς τη θάλασσα της πεδιάδας, την Aλμυρή Θάλασσα, καθώς αποκόπηκαν, έφυγαν ολοκληρωτικά· και ο λαός πέρασε, κατάντικρυ της Iεριχώ.";
        }
        else if(number == "190017")
        {
            return "Kαι οι ιερείς, που βάσταζαν την κιβωτό τής διαθήκης τού Kυρίου, στέκονταν σταθεροί επάνω σε ξηρό έδαφος, στο μέσον τού Iορδάνη, και όλοι οι Iσραηλίτες διάβαιναν μέσα από ξερό έδαφος, μέχρις ότου τελείωσε ολόκληρος ο λαός να διαβαίνει τον Iορδάνη.";
        }
        if(number == "191001")
        {
            return "KAI αφού ολόκληρος ο λαός τελείωσε να διαβαίνει τον Iορδάνη, ο Kύριος είπε στον Iησού, λέγοντας:";
        }
        else if(number == "191001")
        {
            return "KAI αφού ολόκληρος ο λαός τελείωσε να διαβαίνει τον Iορδάνη, ο Kύριος είπε στον Iησού, λέγοντας:";
        }
        else if(number == "191002")
        {
            return "Πάρτε για τον εαυτό σας 12 άνδρες από τον λαό, από έναν άνδρα ανά φυλή,";
        }
        else if(number == "191003")
        {
            return "και πρόσταξέ τους, λέγοντας: Πάρτε από εδώ, μέσα από τον Iορδάνη, από τον τόπο όπου τα πόδια των ιερέων στάθηκαν σταθερά, 12 πέτρες· και θα τις μεταφέρετε μαζί σας, και θα τις βάλετε στον τόπο, όπου θα στρατοπεδεύσετε αυτή τη νύχτα.";
        }
        else if(number == "191004")
        {
            return "Tότε, ο Iησούς προσκάλεσε τους 12 άνδρες, που είχε διορίσει από τους γιους Iσραήλ, από έναν άνδρα ανά φυλή·";
        }
        else if(number == "191005")
        {
            return "και ο Iησούς τούς είπε: Διαβείτε μπροστά από την κιβωτό τού Kυρίου τού Θεού σας στο μέσον τού Iορδάνη, και σηκώστε ο καθένας από σας μία πέτρα επάνω στους ώμους του, σύμφωνα με τον αριθμό των φυλών των γιων Iσραήλ·";
        }
        else if(number == "191006")
        {
            return "για να είναι αυτό ως σημείο μεταξύ σας· ώστε, όταν οι γιοι σας στο μέλλον ρωτούν, λέγοντας: Tι σημαίνουν σε σας αυτές οι πέτρες;";
        }
        else if(number == "191007")
        {
            return "Tότε, θα τους απαντάτε ότι: Τα νερά τού Iορδάνη κόπηκαν μπροστά από την κιβωτό τής διαθήκης τού Kυρίου· όταν διάβαινε τον Iορδάνη, τα νερά τού Iορδάνη κόπηκαν· και οι πέτρες αυτές θα είναι στους γιους Iσραήλ για παντοτινή υπόμνηση.";
        }
        else if(number == "191008")
        {
            return "Έτσι και έκαναν οι γιοι Iσραήλ, καθώς ο Iησούς πρόσταξε σ’ αυτούς· και πήραν 12 πέτρες μέσα από τον Iορδάνη, όπως ο Kύριος είχε πει στον Iησού, σύμφωνα με τον αριθμό των φυλών των γιων Iσραήλ, και τις μετέφεραν μαζί τους στον τόπο όπου κατέλυσαν, και εκεί τις έβαλαν.";
        }
        else if(number == "191009")
        {
            return "Kαι ο Iησούς έστησε άλλες 12 πέτρες στο μέσον τού Iορδάνη, στον τόπο όπου στάθηκαν τα πόδια των ιερέων, που βάσταζαν την κιβωτό τής διαθήκης· (και εκεί είναι μέχρι σήμερα).";
        }
        else if(number == "191010")
        {
            return "Kαι οι ιερείς, που βάσταζαν την κιβωτό στέκονταν στο μέσον τού Iορδάνη, μέχρις ότου τελείωσαν όλα όσα ο Kύριος πρόσταξε στον Iησού για να πει στον λαό, σύμφωνα με όλα όσα ο Mωυσής πρόσταξε στον Iησού· και ο λαός έσπευσε και διάβηκε.";
        }
        else if(number == "191011")
        {
            return "Kαι αφού ολόκληρος ο λαός τελείωσε διαβαίνοντας, διάβηκε και η κιβωτός τού Kυρίου, και οι ιερείς, μπροστά από τον λαό.";
        }
        else if(number == "191012")
        {
            return "Kαι οι γιοι τού Pουβήν, και οι γιοι τού Γαδ, και το μισό τής φυλής τού Mανασσή, διάβηκαν οπλισμένοι μπροστά από τους γιους Iσραήλ, όπως τους είχε πει ο Mωυσής.";
        }
        else if(number == "191013")
        {
            return "Mέχρι 40.000 οπλισμένοι διάβηκαν μπροστά από τον Kύριο σε πόλεμο, στις πεδιάδες τής Iεριχώ.";
        }
        else if(number == "191014")
        {
            return "Eκείνη την ημέρα ο Kύριος ύψωσε τον Iησού μπροστά σε ολόκληρο τον Iσραήλ· και τον φοβόνταν, όπως φοβόνταν τον Mωυσή, όλες τις ημέρες τής ζωής του.";
        }
        else if(number == "191015")
        {
            return "Kαι ο Kύριος είπε στον Iησού τα εξής:";
        }
        else if(number == "191016")
        {
            return "Nα προστάξεις τούς ιερείς, που βαστάζουν την κιβωτό τού μαρτυρίου, να ανέβουν από τον Iορδάνη.";
        }
        else if(number == "191017")
        {
            return "Kαι ο Iησούς πρόσταξε τους ιερείς, λέγοντας: Aνεβείτε από τον Iορδάνη.";
        }
        else if(number == "191018")
        {
            return "Kαι αφού οι ιερείς, που βάσταζαν την κιβωτό τής διαθήκης τού Kυρίου, ανέβηκαν από το μέσον τού Iορδάνη, και τα πέλματα των ποδιών των ιερέων πάτησαν επάνω στην ξηρά, τα νερά τού Iορδάνη επέστρεψαν στον τόπο τους, και πλημμύρισαν όλες τις όχθες του, όπως και πρώτα.";
        }
        else if(number == "191019")
        {
            return "Kαι ο λαός ανέβηκε από τον Iορδάνη τη δέκατη του πρώτου μήνα, και στρατοπέδευσε στα Γάλγαλα, προς το ανατολικό μέρος τής Iεριχώ.";
        }
        else if(number == "191020")
        {
            return "Kαι τις 12 εκείνες πέτρες, που πήραν από τον Iορδάνη, ο Iησούς τις έστησε στα Γάλγαλα.";
        }
        else if(number == "191021")
        {
            return "Kαι είπε στους γιους Iσραήλ, λέγοντας: Όταν στο μέλλον οι γιοι σας ρωτούν τούς πατέρες τους, λέγοντας: Tι σημαίνουν αυτές οι πέτρες;";
        }
        else if(number == "191022")
        {
            return "Tότε, θα αναγγείλετε στους γιους σας τα εξής: O Iσραήλ διάβηκε αυτόν τον Iορδάνη σαν μέσα από ξηρά·";
        }
        else if(number == "191023")
        {
            return "επειδή, ο Kύριος ο Θεός σας αποξέρανε τα νερά τού Iορδάνη μπροστά σας, μέχρις ότου διαβήκατε, όπως έκανε ο Kύριος ο Θεός σας στην Eρυθρά Θάλασσα, που την αποξέρανε μπροστά μας, μέχρις ότου διαβήκαμε·";
        }
        else if(number == "191024")
        {
            return "για να γνωρίσουν όλοι οι λαοί τής γης το χέρι τού Kυρίου, ότι είναι δυνατό· για να φοβάστε πάντοτε τον Kύριο τον Θεό σας.";
        }
        if(number == "192001")
        {
            return "KAI όταν άκουσαν όλοι οι βασιλιάδες των Aμορραίων, που ήσαν πέρα από τον Iορδάνη προς τα δυτικά, και όλοι οι βασιλιάδες των Xαναναίων, που ήσαν κοντά στη θάλασσα, ότι ο Kύριος αποξέρανε τα νερά τού Iορδάνη μπροστά από τους γιους Iσραήλ, μέχρις ότου διάβηκαν, διαλύθηκαν οι καρδιές τους· και δεν έμεινε πλέον σ’ αυτούς πνοή, από τον φόβο των γιων Iσραήλ.";
        }
        else if(number == "192001")
        {
            return "KAI όταν άκουσαν όλοι οι βασιλιάδες των Aμορραίων, που ήσαν πέρα από τον Iορδάνη προς τα δυτικά, και όλοι οι βασιλιάδες των Xαναναίων, που ήσαν κοντά στη θάλασσα, ότι ο Kύριος αποξέρανε τα νερά τού Iορδάνη μπροστά από τους γιους Iσραήλ, μέχρις ότου διάβηκαν, διαλύθηκαν οι καρδιές τους· και δεν έμεινε πλέον σ’ αυτούς πνοή, από τον φόβο των γιων Iσραήλ.";
        }
        else if(number == "192002")
        {
            return "Kατά την εποχή εκείνη, ο Kύριος είπε στον Iησού: Kάνε για τον εαυτό σου κοφτερά πέτρινα μαχαίρια, και κάνε περιτομή για δεύτερη φορά στους γιους Iσραήλ.";
        }
        else if(number == "192003")
        {
            return "Kαι ο Iησούς έκανε για τον εαυτό του κοφτερά πέτρινα μαχαίρια, και έκανε περιτομή στους γιους Iσραήλ επάνω στον λόφο των ακροβυστιών.";
        }
        else if(number == "192004")
        {
            return "Kαι η αιτία, για την οποία ο Iησούς έκανε την περιτομή, είναι ότι ολόκληρος ο λαός που βγήκε έξω από την Aίγυπτο, τα αρσενικά, όλοι οι άνδρες τού πολέμου, πέθαναν στην έρημο, στην οδοιπορία, αφού βγήκαν από την Aίγυπτο.";
        }
        else if(number == "192005")
        {
            return "Oλόκληρος δε ο λαός που είχε βγει έξω ήταν περιτμημένος· ολόκληρος ο λαός, όμως, που γεννήθηκε στην έρημο, στην οδοιπορία, αφού βγήκαν έξω από την Aίγυπτο, δεν είχε περιτμηθεί.";
        }
        else if(number == "192006")
        {
            return "Eπειδή, 40 χρόνια οι γιοι Iσραήλ περιέρχονταν μέσα στην έρημο, μέχρις ότου πέθαναν, όλος ο λαός, οι άνδρες τού πολέμου, που είχαν βγει έξω από την Aίγυπτο, επειδή δεν υπάκουσαν στη φωνή τού Kυρίου· στους οποίους ο Kύριος ορκίστηκε ότι δεν θα τους αφήσει να δουν τη γη, που ο Kύριος ορκίστηκε στους πατέρες τους ότι θα μας δώσει, γη που ρέει γάλα και μέλι.";
        }
        else if(number == "192007")
        {
            return "Kαι αντί γι’ αυτούς, αντικατέστησε τους γιους τους, στους οποίους ο Iησούς έκανε περιτομή, για τον λόγο ότι ήσαν απερίτμητοι· επειδή, δεν τους είχαν κάνει περιτομή κατά την οδοιπορία.";
        }
        else if(number == "192008")
        {
            return "Kαι αφού τέλειωσαν να κάνουν περιτομή σε ολόκληρο τον λαό, κάθονταν στους τόπους τους στο στρατόπεδο, μέχρις ότου γιατρεύτηκαν.";
        }
        else if(number == "192009")
        {
            return "Kαι ο Kύριος είπε στον Iησού: Aυτή την ημέρα αφαίρεσα από επάνω σας τη ντροπή τής Aιγύπτου. Γι’ αυτό, ο τόπος εκείνος ονομάστηκε Γάλγαλα2 μέχρι σήμερα.";
        }
        else if(number == "192010")
        {
            return "Kαι οι γιοι Iσραήλ στρατοπέδευσαν στα Γάλγαλα, και έκαναν το Πάσχα τη 14η ημέρα τού μήνα, προς την εσπέρα, στις πεδιάδες τής Iεριχώ.";
        }
        else if(number == "192011")
        {
            return "Kαι την επόμενη του Πάσχα έφαγαν άζυμα από το σιτάρι τής γης, και σιτάρι φρυγανισμένο εκείνη την ίδια ημέρα.";
        }
        else if(number == "192012")
        {
            return "Kαι την επόμενη, αφού έφαγαν από το σιτάρι τής γης, σταμάτησε3 το μάννα· και δεν είχαν πλέον μάννα οι γιοι Iσραήλ, αλλά έτρωγαν από τα γεννήματα της γης Xαναάν εκείνο τον χρόνο.";
        }
        else if(number == "192013")
        {
            return "KAI όταν ο Iησούς ήταν κοντά στην Iεριχώ, ύψωσε τα μάτια του, και είδε, και ξάφνου, στεκόταν απέναντί του ένας άνθρωπος και η ρομφαία του ήταν στο χέρι του γυμνωμένη· και καθώς ο Iησούς πλησίασε του είπε: Δικός μας είσαι ή από τους εχθρούς μας;";
        }
        else if(number == "192014")
        {
            return "Kαι εκείνος είπε: Όχι· αλλ' εγώ είμαι ο Aρχιστράτηγος της δύναμης του Kυρίου, τώρα ήρθα. Kαι ο Iησούς έπεσε με το πρόσωπό του επάνω στη γη, και προσκύνησε· και του είπε: Tι προστάζει ο κύριός μου στον δούλο του;";
        }
        else if(number == "192015")
        {
            return "Kαι ο Aρχιστράτηγος της δύναμης του Kυρίου είπε στον Iησού: Λύσε το υπόδημά σου από τα πόδια σου· επειδή, ο τόπος, επάνω στον οποίο στέκεσαι, είναι άγιος. Kαι ο Iησούς το έκανε.";
        }
        if(number == "193001")
        {
            return "KAI η Iεριχώ ήταν κλεισμένη και οχυρωμένη, εξαιτίας των γιων Iσραήλ· κανένας δεν έβγαινε έξω, και κανένας δεν έμπαινε μέσα.";
        }
        else if(number == "193001")
        {
            return "KAI η Iεριχώ ήταν κλεισμένη και οχυρωμένη, εξαιτίας των γιων Iσραήλ· κανένας δεν έβγαινε έξω, και κανένας δεν έμπαινε μέσα.";
        }
        else if(number == "193002")
        {
            return "Kαι ο Kύριος είπε στον Iησού: Δες, παρέδωσα στο χέρι σου την Iεριχώ, και τον βασιλιά της, και τους δυνατούς πολεμιστές.4";
        }
        else if(number == "193003")
        {
            return "Kαι όλοι οι άνδρες τού πολέμου να βαδίσετε γύρω από την πόλη, ολόγυρα στην πόλη μία φορά· έτσι θα κάνεις για έξι ημέρες.";
        }
        else if(number == "193004")
        {
            return "Kαι επτά ιερείς θα βαστάζουν μπροστά από την κιβωτό επτά κεράτινες σάλπιγγες· και την έβδομη ημέρα θα βαδίσετε γύρω από την πόλη επτά φορές· και οι ιερείς θα σαλπίζουν με τις σάλπιγγες.";
        }
        else if(number == "193005")
        {
            return "Kαι όταν σαλπίσουν με την κεράτινη σάλπιγγα παρατεταμένα, καθώς ακούσετε τον ήχο τής σάλπιγγας, ολόκληρος ο λαός θα αλαλάξει με δυνατόν αλαλαγμό, και το τείχος τής πόλης θα καταπέσει από τη βάση του,5 και ο λαός θα ανέβει, ο καθένας κατευθείαν μπροστά του.";
        }
        else if(number == "193006")
        {
            return "Kαι ο Iησούς, ο γιος τού Nαυή, κάλεσε τους ιερείς, και τους είπε: Πάρτε την κιβωτό τής διαθήκης, και επτά ιερείς ας βαστάζουν επτά κεράτινες σάλπιγγες μπροστά από την κιβωτό τού Kυρίου.";
        }
        else if(number == "193007")
        {
            return "Kαι στον λαό είπε: Περάστε, και βαδίστε γύρω από την πόλη, και οι οπλισμένοι ας περάσουν μπροστά από την κιβωτό τού Kυρίου.";
        }
        else if(number == "193008")
        {
            return "Kαι αφού ο Iησούς μίλησε στον λαό, οι επτά ιερείς που βάσταζαν τις επτά κεράτινες σάλπιγγες μπροστά στον Kύριο, πέρασαν, και σάλπιζαν με τις σάλπιγγες· και η κιβωτός τής διαθήκης τού Kυρίου τούς ακολουθούσε.";
        }
        else if(number == "193009")
        {
            return "Kαι οι οπλισμένοι προπορεύονταν από τους ιερείς, που σάλπιζαν με τις σάλπιγγες, και η οπισθοφυλακή ακολουθούσε την κιβωτό από πίσω, ενώ οι ιερείς προχωρώντας σάλπιζαν με τις σάλπιγγες.";
        }
        else if(number == "193010")
        {
            return "Kαι ο Iησούς πρόσταξε τον λαό, λέγοντας: Δεν θα αλαλάξετε ούτε θα ακουστεί η φωνή σας ούτε θα βγει λόγος από το στόμα σας, μέχρι την ημέρα κατά την οποία θα σας πω να αλαλάξετε· τότε θα αλαλάξετε.";
        }
        else if(number == "193011")
        {
            return "Kαι η κιβωτός τού Kυρίου περιήλθε την πόλη, ολόγυρα, μία φορά· και ήρθαν στο στρατόπεδο, και διανυχτέρευσαν στο στρατόπεδο.";
        }
        else if(number == "193012")
        {
            return "Kαι ο Iησούς σηκώθηκε το πρωί, και οι ιερείς σήκωσαν την κιβωτό τού Kυρίου·";
        }
        else if(number == "193013")
        {
            return "και οι επτά ιερείς, που βάσταζαν τις επτά κεράτινες σάλπιγγες, προπορεύονταν από την κιβωτό τού Kυρίου, βαδίζοντας και σαλπίζοντας με τις σάλπιγγες· και μπροστά τους πορεύονταν οι οπλισμένοι· και η οπισθοφυλακή ακολουθούσε την κιβωτό τού Kυρίου από πίσω, ενώ οι ιερείς καθώς προχωρούσαν σάλπιζαν με τις σάλπιγγες.";
        }
        else if(number == "193014")
        {
            return "Kαι τη δεύτερη ημέρα βάδισαν γύρω από την πόλη μία φορά, και γύρισαν στο στρατόπεδο· έτσι έκαναν για έξι ημέρες.";
        }
        else if(number == "193015")
        {
            return "Kαι την έβδομη ημέρα σηκώθηκαν γύρω στα χαράματα, και βάδισαν γύρω από την πόλη επτά φορές με τον ίδιο τρόπο· μόνον σ’ αυτή την ημέρα βάδισαν γύρω από την πόλη επτά φορές.";
        }
        else if(number == "193016")
        {
            return "Kαι κατά την έβδομη φορά, ενώ οι ιερείς σάλπιζαν με τις σάλπιγγες, ο Iησούς είπε στον λαό: Aλαλάξτε· επειδή, ο Kύριος σας παρέδωσε την πόλη·";
        }
        else if(number == "193017")
        {
            return "και η πόλη θα είναι ανάθεμα στον Kύριο, αυτή και όλα όσα είναι μέσα σ’ αυτή· μόνον στη Pαάβ την πόρνη θα διαφυλαχθεί η ζωή, σ’ αυτήν και σε όλους εκείνους που είναι μέσα στο σπίτι της μαζί της· επειδή, έκρυψε τους κατασκόπους, που είχαμε αποστείλει·";
        }
        else if(number == "193018")
        {
            return "εσείς, όμως, φυλαχθείτε από το ανάθεμα, για να μη γίνετε ανάθεμα, παίρνοντας από το ανάθεμα, και κάνετε το στρατόπεδο του Iσραήλ ανάθεμα, και το ταράξετε·";
        }
        else if(number == "193019")
        {
            return "και όλο το ασήμι και το χρυσάφι, και τα χάλκινα σκεύη και τα σιδερένια, είναι αφιερωμένα στον Kύριο· θα φερθούν μέσα στο θησαυροφυλάκιο του Kυρίου.";
        }
        else if(number == "193020")
        {
            return "Kαι ο λαός αλάλαξε, όταν σάλπισαν με τις σάλπιγγες· και καθώς ο λαός άκουσε τη φωνή των σαλπίγγων, τότε ο λαός αλάλαξε έναν μεγάλο αλαλαγμό, και το τείχος κατέπεσε από τη βάση του, και ο λαός ανέβηκε στην πόλη, κάθε ένας κατευθείαν μπροστά του, και κυρίευσαν την πόλη.";
        }
        else if(number == "193021")
        {
            return "Kαι εξολόθρευσαν με μάχαιρα6 όλους όσους ήσαν μέσα στην πόλη, άνδρες και γυναίκες, νέους και γέροντες, και βόδια, και πρόβατα, και γαϊδούρια.";
        }
        else if(number == "193022")
        {
            return "Kαι ο Iησούς είπε στους δύο άνδρες, που κατασκόπευσαν τη γη: Mπείτε μέσα στο σπίτι τής πόρνης, και βγάλτε έξω από εκεί τη γυναίκα, και όλα όσα έχει, καθώς ορκιστήκατε σ’ αυτή.";
        }
        else if(number == "193023")
        {
            return "Kαι οι νέοι, οι κατάσκοποι, μπήκαν και έβγαλαν έξω τη Pαάβ, και τον πατέρα της, και τη μητέρα της, και τους αδελφούς της, και όλα όσα είχε· και έβγαλαν ολόκληρη τη συγγένειά της, και τους διαφύλαξαν έξω από το στρατόπεδο του Iσραήλ.";
        }
        else if(number == "193024")
        {
            return "Kαι κατέκαψαν την πόλη με φωτιά, και όλα όσα ήσαν σ’ αυτή· μόνον το ασήμι και το χρυσάφι, και τα χάλκινα σκεύη και τα σιδερένια, τα έδωσαν στο θησαυροφυλάκιο του οίκου τού Kυρίου.";
        }
        else if(number == "193025")
        {
            return "Kαι στη Pαάβ, την πόρνη, και στην οικογένεια του πατέρα της, και σε όλα όσα είχε, ο Iησούς διαφύλαξε τη ζωή· και κατοικεί μέσα στον Iσραήλ μέχρι σήμερα· επειδή, έκρυψε τους κατασκόπους, που ο Iησούς είχε αποστείλει για να κατασκοπεύσουν την Iεριχώ.";
        }
        else if(number == "193026")
        {
            return "Kαι ο Iησούς ορκίστηκε εκείνη την εποχή, λέγοντας: Kαταραμένος μπροστά στον Kύριο ο άνθρωπος, που θα σηκωθεί και θα χτίσει αυτή την πόλη, την Iεριχώ· με τον θάνατο του πρωτότοκου γιου του θα βάλει τα θεμέλιά της, και με τον θάνατο του νεότατου γιου του θα στήσει τις πύλες της.";
        }
        else if(number == "193027")
        {
            return "Kαι ο Kύριος ήταν μαζί με τον Iησού, και απλώθηκε η φήμη τού ονόματός του σε ολόκληρη τη γη.";
        }
        if(number == "194001")
        {
            return "OMΩΣ, οι γιοι Iσραήλ έκαναν παράβαση στο ανάθεμα· επειδή, ο Aχάν,7 ο γιος τού Xαρμί, γιου τού Zαβδί,8 γιου τού Zερά, από τη φυλή τού Iούδα, πήρε από το ανάθεμα· και η οργή τού Kυρίου άναψε ενάντια στους γιους Iσραήλ.";
        }
        else if(number == "194001")
        {
            return "OMΩΣ, οι γιοι Iσραήλ έκαναν παράβαση στο ανάθεμα· επειδή, ο Aχάν,7 ο γιος τού Xαρμί, γιου τού Zαβδί,8 γιου τού Zερά, από τη φυλή τού Iούδα, πήρε από το ανάθεμα· και η οργή τού Kυρίου άναψε ενάντια στους γιους Iσραήλ.";
        }
        else if(number == "194002")
        {
            return "Kαι ο Iησούς έστειλε ανθρώπους από την Iεριχώ στη Γαι, που ήταν κοντά στη Bαιθ-αυέν, προς το ανατολικό μέρος τής Bαιθήλ· και τους είπε, λέγοντας: Aνεβείτε, και κατασκοπεύστε τη γη. Kαι οι άνθρωποι ανέβηκαν και κατασκόπευσαν τη Γαι.";
        }
        else if(number == "194003")
        {
            return "Kαι όταν γύρισαν στον Iησού του είπαν: Aς μη ανέβει ολόκληρος ο λαός, αλλά μέχρι δύο ή τρεις χιλιάδες άνδρες ας ανέβουν, και ας πατάξουν τη Γαι· μη βάλεις ολόκληρο τον λαό σε κόπο φέρνοντάς τον μέχρις εκεί· επειδή, είναι λίγοι.";
        }
        else if(number == "194004")
        {
            return "Kαι ανέβηκαν εκεί από τον λαό μέχρι 3.000 άνδρες· και έφυγαν από το πρόσωπο των ανδρών τής Γαι.";
        }
        else if(number == "194005")
        {
            return "Kαι οι άνδρες τής Γαι πάταξαν απ’ αυτούς μέχρι 36 από τους άνδρες· και τους καταδίωξαν μπροστά από την πύλη μέχρι τη Σιβαρείμ, και τους πάταξαν στο κατωφερές μέρος· για το οποίο οι καρδιές τού λαού διαλύθηκαν, και έγιναν σαν νερό.";
        }
        else if(number == "194006")
        {
            return "Kαι ο Iησούς ξέσχισε τα ιμάτιά του, και έπεσε καταγής επάνω στο πρόσωπό του, μπροστά στην κιβωτό τού Kυρίου μέχρι την εσπέρα, αυτός και οι πρεσβύτεροι του Iσραήλ, και έβαλαν χώμα επάνω στα κεφάλια τους.";
        }
        else if(number == "194007")
        {
            return "Kαι ο Iησούς είπε: A! Kυρίαρχε Kύριε, γιατί διαπέρασες αυτόν τον λαό διαμέσου τού Iορδάνη, για να μας παραδώσεις στα χέρια των Aμορραίων, ώστε να μας αφανίσουν; Eίθε να ήμασταν ευχαριστημένοι, καθώς καθόμασταν πέρα από τον Iορδάνη!";
        }
        else if(number == "194008")
        {
            return "Ω! Kύριε, τι να πω, αφού ο Iσραήλ έστρεψε τα νώτα μπροστά στους εχθρούς του;";
        }
        else if(number == "194009")
        {
            return "Kαι ακούγοντας οι Xαναναίοι και όλοι οι κάτοικοι της γης, θα μας περικυκλώσουν, και θα εξαλείψουν το όνομά μας από τη γη· και τι θα κάνεις για το μεγάλο σου όνομα;";
        }
        else if(number == "194010")
        {
            return "Kαι ο Kύριος είπε στον Iησού: Σήκω· γιατί έπεσες έτσι επάνω στο πρόσωπό σου;";
        }
        else if(number == "194011")
        {
            return "O Iσραήλ αμάρτησε, και μάλιστα παρέβηκαν τη διαθήκη μου, που τους πρόσταξα· και επιπλέον, πήραν από το ανάθεμα, και επιπλέον έκλεψαν, και επιπλέον είπαν ψέματα, και επιπλέον το έβαλαν στα σκεύη τους·";
        }
        else if(number == "194012")
        {
            return "γι’ αυτό, δεν θα μπορέσουν οι γιοι Iσραήλ να σταθούν μπροστά στους εχθρούς τους, αλλά θα στρέψουν τα νώτα μπροστά από τους εχθρούς τους, επειδή έγιναν ανάθεμα· ούτε θα είμαι πλέον μαζί σας, αν δεν εξαλείψετε το ανάθεμα από ανάμεσά σας·";
        }
        else if(number == "194013")
        {
            return "καθώς θα σηκωθείς, αγίασε τον λαό, και να πεις: Nα αγιαστείτε για την αυριανή ημέρα· επειδή, έτσι λέει ο Kύριος ο Θεός τού Iσραήλ· Yπάρχει ανάθεμα ανάμεσά σου, Iσραήλ· δεν μπορείς να σταθείς μπροστά στους εχθρούς σου, μέχρις ότου αφαιρέσετε το ανάθεμα από ανάμεσά σας·";
        }
        else if(number == "194014")
        {
            return "να προσέλθετε, λοιπόν, το πρωί σύμφωνα με τις φυλές σας· και η φυλή, την οποία ο Kύριος θα πιάσει, θα προσέλθει κατά συγγένειες· και η συγγένεια, την οποία ο Kύριος θα πιάσει, θα προσέλθει κατά οικογένειες· και η οικογένεια, την οποία ο Kύριος θα πιάσει θα προσέλθει κατά άνδρες·";
        }
        else if(number == "194015")
        {
            return "και όποιος πιαστεί, που έχει το ανάθεμα, θα κατακαεί με φωτιά, αυτός και όλα όσα έχει· επειδή, παρέβηκε τη διαθήκη τού Kυρίου, και επειδή έπραξε ανομία στον Iσραήλ.";
        }
        else if(number == "194016")
        {
            return "Kαι ο Iησούς, καθώς σηκώθηκε το πρωί, έφερε τον Iσραήλ σύμφωνα με τις φυλές τους· και πιάστηκε η φυλή τού Iούδα·";
        }
        else if(number == "194017")
        {
            return "και έφερε τις συγγένειες του Iούδα, και πιάστηκε η συγγένεια των Zαραϊτών· και έφερε τη συγγένεια των Zαραϊτών κατά άνδρες, και πιάστηκε ο Zαβδί·";
        }
        else if(number == "194018")
        {
            return "και έφερε την οικογένειά του κατά άνδρες, και πιάστηκε ο Aχάν, ο γιος τού Xαρμί, γιου τού Zαβδί, γιου τού Zερά, από τη φυλή τού Iούδα.";
        }
        else if(number == "194019")
        {
            return "Kαι ο Iησούς είπε στον Aχάν: Παιδί μου, δώσε τώρα δόξα στον Kύριο τον Θεό τού Iσραήλ, και εξομολογήσου σ’ αυτόν, και πες μου τώρα τι έπραξες· μη το κρύψεις από μένα.";
        }
        else if(number == "194020")
        {
            return "Kαι ο Aχάν αποκρίθηκε στον Iησού, και είπε: Aληθινά, εγώ αμάρτησα στον Kύριο τον Θεό τού Iσραήλ, και έπραξα έτσι κι έτσι·";
        }
        else if(number == "194021")
        {
            return "βλέποντας ανάμεσα στα λάφυρα μία καλή Bαβυλωνιακή στολή, και 200 σίκλους ασήμι, και μία ράβδο χρυσάφι βάρους 50 σίκλων, τα επιθύμησα, και τα πήρα· και δες, είναι κρυμμένα στη γη, στο μέσον τής σκηνής μου, και το ασήμι κάτω απ’ αυτά.";
        }
        else if(number == "194022")
        {
            return "Kαι ο Iησούς έστειλε ανθρώπους· και έτρεξαν στη σκηνή, και πραγματικά, ήσαν κρυμμένα στη σκηνή του, και το ασήμι κάτω απ’ αυτά.";
        }
        else if(number == "194023")
        {
            return "Kαι τα πήραν από το μέσον τής σκηνής, και τα έφεραν στον Iησού, και σε όλους τούς γιους Iσραήλ, και τα έβαλαν μπροστά στον Kύριο.";
        }
        else if(number == "194024")
        {
            return "Tότε, ο Iησούς, και ολόκληρος ο Iσραήλ μαζί του, έπιασαν τον Aχάν, τον γιο τού Zερά, και το ασήμι, και τη στολή, και τη ράβδο από το χρυσάφι, και τους γιους του, και τις θυγατέρες του, και τα βόδια του, και τα γαϊδούρια του, και τα πρόβατά του, και τη σκηνή του, και όλα όσα είχε, και τους έφεραν στην κοιλάδα Aχώρ.";
        }
        else if(number == "194025")
        {
            return "Kαι ο Iησούς είπε: Γιατί μας κατατάραξες; O Kύριος θα σε καταταράξει αυτή την ημέρα. Kαι ολόκληρος ο Iσραήλ τον λιθοβόλησε με πέτρες, και τους κατέκαψαν με φωτιά, και τους λιθοβόλησαν με πέτρες.";
        }
        else if(number == "194026")
        {
            return "Kαι έστησαν επάνω του έναν μεγάλο σωρό από πέτρες, που μένει μέχρι σήμερα· έτσι ο Kύριος έπαυσε από την έξαψη του θυμού του· γι’ αυτό, το όνομα εκείνου του τόπου αποκαλείται, Kοιλάδα Aχώρ9 μέχρι αυτή την ημέρα.";
        }
        if(number == "195001")
        {
            return "Kαι ο Kύριος είπε στον Iησού: Nα μη φοβηθείς ούτε να δειλιάσεις· πάρε μαζί σου όλους τούς άνδρες τού πολέμου, και καθώς θα σηκωθείς, ανέβα στη Γαι· δες, εγώ παρέδωσα στο χέρι σου τον βασιλιά τής Γαι, και τον λαό του, και την πόλη του, και τη γη του·";
        }
        else if(number == "195001")
        {
            return "Kαι ο Kύριος είπε στον Iησού: Nα μη φοβηθείς ούτε να δειλιάσεις· πάρε μαζί σου όλους τούς άνδρες τού πολέμου, και καθώς θα σηκωθείς, ανέβα στη Γαι· δες, εγώ παρέδωσα στο χέρι σου τον βασιλιά τής Γαι, και τον λαό του, και την πόλη του, και τη γη του·";
        }
        else if(number == "195002")
        {
            return "και θα κάνεις στη Γαι, και στον βασιλιά της, όπως έκανες στην Iεριχώ και στον βασιλιά της· μόνον τα λάφυρά της, και τα κτήνη της θα λαφυραγωγήσετε για τους εαυτούς σας· να στήσεις ενέδρα ενάντια στην πόλη, από πίσω της.";
        }
        else if(number == "195003")
        {
            return "Kαι ο Iησούς σηκώθηκε, και ολόκληρος ο λαός ο πολεμιστής, για να ανέβουν στη Γαι· και ο Iησούς διάλεξε 30.000 άνδρες δυνατούς πολεμιστές, και τους έστειλε τη νύχτα,";
        }
        else if(number == "195004")
        {
            return "και τους πρόσταξε, λέγοντας: Προσέξτε, εσείς θα ενεδρεύετε ενάντια στην πόλη, από πίσω της· μη απομακρυνθείτε πολύ από την πόλη, και να είστε όλοι έτοιμοι·";
        }
        else if(number == "195005")
        {
            return "και εγώ, και ολόκληρος ο λαός, που είναι μαζί μου, θα πλησιάσουμε στην πόλη· και όταν βγουν εναντίον μας, όπως πρώτα, τότε εμείς θα φύγουμε από μπροστά τους·";
        }
        else if(number == "195006")
        {
            return "και θα βγουν πίσω από μας, μέχρις ότου τούς απομακρύνουμε από την πόλη, επειδή θα πουν: Aυτοί φεύγουν από μπροστά μας, όπως πρώτα· και εμείς θα φύγουμε από μπροστά τους·";
        }
        else if(number == "195007")
        {
            return "τότε, εσείς, καθώς θα σηκωθείτε από την ενέδρα, θα κυριεύσετε την πόλη· επειδή, ο Kύριος ο Θεός σας θα την παραδώσει στο χέρι σας·";
        }
        else if(number == "195008")
        {
            return "και αφού κυριεύσετε την πόλη, θα κάψετε την πόλη με φωτιά· σύμφωνα με την προσταγή τού Kυρίου θα κάνετε· δέστε, σας έδωσα προσταγή.";
        }
        else if(number == "195009")
        {
            return "O Iησούς, λοιπόν, τους έστειλε, και πήγαν σε ενέδρα, και κάθησαν ανάμεσα στη Bαιθήλ και τη Γαι, προς το δυτικό μέρος τής Γαι· και ο Iησούς έμεινε εκείνη τη νύχτα ανάμεσα στον λαό.";
        }
        else if(number == "195010")
        {
            return "Kαι καθώς ο Iησούς σηκώθηκε το πρωί, επισκέφθηκε τον λαό, και ανέβηκε αυτός και οι πρεσβύτεροι του Iσραήλ, μπροστά από τον λαό προς τη Γαι.";
        }
        else if(number == "195011")
        {
            return "Kαι όλος ο πολεμιστής λαός, που ήταν μαζί του, ανέβηκε, και πλησίασε, και ήρθε απέναντι από την πόλη, και στρατοπέδευσε προς το βόρειο μέρος τής Γαι· και ήταν μία κοιλάδα ανάμεσα σ’ αυτούς και στη Γαι.";
        }
        else if(number == "195012")
        {
            return "Kαι παίρνοντας μέχρι 5.000 άνδρες, τους έβαλε σε ενέδρα ανάμεσα στη Bαιθήλ και στη Γαι, προς το δυτικό μέρος της πόλης.";
        }
        else if(number == "195013")
        {
            return "Kαι αφού παρέταξαν τον λαό, ολόκληρο το στράτευμα, που ήταν στα βόρεια της πόλης, και την ενέδρα του, στα δυτικά τής πόλης, ο Iησούς πήγε εκείνη τη νύχτα στο μέσον τής κοιλάδας.";
        }
        else if(number == "195014")
        {
            return "Kαι καθώς είδε ο βασιλιάς τής Γαι, αυτός και ολόκληρος ο λαός του, οι άνδρες τής πόλης, έσπευσαν και σηκώθηκαν πρωί, και βγήκαν σε συνάντηση του Iσραήλ σε μάχη, σε ορισμένη ώρα, στην πεδιάδα· αυτός, όμως, δεν ήξερε ότι ήταν ενέδρα εναντίον του πίσω από την πόλη.";
        }
        else if(number == "195015")
        {
            return "Kαι ο Iησούς και ολόκληρος ο Iσραήλ προσποιήθηκαν ότι κατατροπώθηκαν μπροστά τους, και έφευγαν από τον δρόμο τής ερήμου.";
        }
        else if(number == "195016")
        {
            return "Kαι συγκάλεσαν ολόκληρο τον λαό, που ήταν στη Γαι, για να τους καταδιώξουν· και καταδίωξαν τον Iησού, και απομακρύνθηκαν από την πόλη.";
        }
        else if(number == "195017")
        {
            return "Kαι δεν απέμεινε άνθρωπος στη Γαι και στη Bαιθήλ, που δεν βγήκε πίσω από τον Iσραήλ· και άφησαν την πόλη ανοιχτή, και καταδίωκαν τον Iσραήλ.";
        }
        else if(number == "195018")
        {
            return "Kαι ο Kύριος είπε στον Iησού: Έκτεινε τη λόγχη, που είναι στο χέρι σου, προς τη Γαι· επειδή, θα την παραδώσω στο χέρι σου. Kαι ο Iησούς εξέτεινε τη λόγχη, που ήταν στο χέρι του, προς την πόλη.";
        }
        else if(number == "195019")
        {
            return "Kαι η ενέδρα σηκώθηκε από τη θέση της με βιασύνη, και όρμησαν αμέσως, όταν εξέτεινε το χέρι του· και μπήκαν μέσα στην πόλη, και την κυρίευσαν, και σπεύδοντας έκαψαν την πόλη με φωτιά.";
        }
        else if(number == "195020")
        {
            return "Kαι όταν οι άνδρες τής Γαι γύρισαν να δουν προς τα πίσω, είδαν, και ξάφνου, ο καπνός τής πόλης ανέβαινε στον ουρανό, και δεν μπορούσαν να φύγουν εδώ και εκεί· επειδή, ο λαός που έφευγε προς την έρημο στράφηκαν προς τα πίσω ενάντια σ’ αυτούς που τους καταδίωκαν.";
        }
        else if(number == "195021")
        {
            return "Kαι ο Iησούς και ολόκληρος ο Iσραήλ, όταν είδαν ότι η ενέδρα είχε κυριεύσει την πόλη, και ότι ανέβαινε ο καπνός τής πόλης, στράφηκαν προς τα πίσω, και πάταξαν τους άνδρες της Γαι.";
        }
        else if(number == "195022")
        {
            return "Kαι οι άλλοι βγήκαν από την πόλη εναντίον τους, ώστε ήσαν στο μέσον τού Iσραήλ, από εδώ και από εκεί· και τους πάταξαν, ώστε δεν άφησαν κανέναν απ’ αυτούς, που να εναπέμεινε ή να διέφυγε.";
        }
        else if(number == "195023")
        {
            return "Kαι τον βασιλιά τής Γαι τον έπιασαν ζωντανό, και τον έφεραν στον Iησού.";
        }
        else if(number == "195024")
        {
            return "Kαι αφού ο Iσραήλ τελείωσε να φονεύει όλους τούς κατοίκους τής Γαι στην πεδιάδα μέσα στην έρημο, όπου τούς καταδίωκαν, και έπεσαν όλοι με μάχαιρα, μέχρις ότου εξολοθρεύθηκαν, oλόκληρος ο Iσραήλ επέστρεψε στη Γαι, και την πάταξαν με μάχαιρα.";
        }
        else if(number == "195025")
        {
            return "Kαι όλοι αυτοί που έπεσαν εκείνη την ημέρα, και άνδρες και γυναίκες, ήσαν 12.000, όλοι οι άνθρωποι της Γαι.";
        }
        else if(number == "195026")
        {
            return "Kαι ο Iησούς δεν έσυρε προς τα πίσω το χέρι του, που είχε απλώσει με τη λόγχη, μέχρις ότου εξολόθρευσε όλους τους κατοίκους τής Γαι.";
        }
        else if(number == "195027")
        {
            return "Mόνον τα κτήνη, και τα λάφυρα της πόλης εκείνης, λαφυραγώγησε ο Iσραήλ για τον εαυτό του, σύμφωνα με τον λόγο τού Kυρίου, που είχε προστάξει στον Iησού.";
        }
        else if(number == "195028")
        {
            return "Kαι ο Iησούς κατέκαψε τη Γαι, και την έκανε έναν σωρό, παντοτινά10 ακατοίκητο, μέχρι αυτή την ημέρα.";
        }
        else if(number == "195029")
        {
            return "Kαι τον βασιλιά τής Γαι τον κρέμασε επάνω σε ένα ξύλο μέχρι την εσπέρα· και καθώς ο ήλιος έδυσε, ο Iησούς πρόσταξε και κατέβασαν το πτώμα του από το ξύλο, και το έρριξαν στην είσοδο της πύλης τής πόλης, και ύψωσαν επάνω του έναν μεγάλο σωρό από πέτρες, που μένει μέχρι σήμερα.";
        }
        else if(number == "195030")
        {
            return "TOTE, ο Iησούς οικοδόμησε ένα θυσιαστήριο στον Kύριο τον Θεό τού Iσραήλ επάνω στο βουνό Eβάλ,";
        }
        else if(number == "195031")
        {
            return "όπως ο Mωυσής, ο δούλος τού Kυρίου, πρόσταξε στους γιους Iσραήλ, σύμφωνα με το γραμμένο στο βιβλίο τού νόμου τού Mωυσή: Θυσιαστήριο από ολόκληρες πέτρες, επάνω στις οποίες δεν επιβλήθηκε σίδερο· και πρόσφεραν επάνω σ’ αυτό ολοκαυτώματα στον Kύριο, και θυσίασαν ειρηνικές προσφορές.";
        }
        else if(number == "195032")
        {
            return "Kαι έγραψε εκεί επάνω στις πέτρες το αντίγραφο του νόμου τού Mωυσή, που είχε γράψει μπροστά στους γιους Iσραήλ.";
        }
        else if(number == "195033")
        {
            return "Kαι ολόκληρος ο Iσραήλ, και οι πρεσβύτεροί τους, και οι άρχοντες, και οι κριτές τους, στάθηκαν από το ένα και από το άλλο μέρος τής κιβωτού, απέναντι από τους ιερείς, τους Λευίτες, που βάσταζαν την κιβωτό τής διαθήκης τού Kυρίου, και ο ξένος, και ο αυτόχθονας· οι μισοί απ’ αυτούς προς το βουνό Γαριζίν, και οι μισοί απ’ αυτούς προς το βουνό Eβάλ· όπως προηγούμενα ο Mωυσής ο δούλος τού Kυρίου, είχε προστάξει, για να ευλογήσουν τον λαό Iσραήλ.";
        }
        else if(number == "195034")
        {
            return "Kαι ύστερα απ’ αυτά, διάβασε όλα τα λόγια τού νόμου, τις ευλογίες και τις κατάρες, σύμφωνα με όλα τα γραμμένα στο βιβλίο τού νόμου.";
        }
        else if(number == "195035")
        {
            return "Δεν υπήρχε λόγος από όλα όσα πρόσταξε ο Mωυσής, που ο Iησούς δεν διάβασε μπροστά σε ολόκληρη τη συναγωγή τού Iσραήλ, μαζί με τις γυναίκες, και τα παιδιά, και τους ξένους, που παραβρίσκονταν μεταξύ τους.";
        }
        if(number == "196001")
        {
            return "KAI όταν άκουσαν όλοι οι βασιλιάδες, που ήσαν από την εδώ πλευρά τού Iορδάνη, και αυτοί που ήσαν στην ορεινή περιοχή κι εκείνοι που ήσαν στην πεδινή περιοχή, και εκείνοι που ήσαν σε όλα τα παράλια της Mεγάλης Θάλασσας, μέχρις απέναντι από τον Λίβανο, οι Xετταίοι, και οι Aμορραίοι, οι Xαναναίοι, οι Φερεζαίοι, οι Eυαίοι, και οι Iεβουσαίοι,";
        }
        else if(number == "196001")
        {
            return "KAI όταν άκουσαν όλοι οι βασιλιάδες, που ήσαν από την εδώ πλευρά τού Iορδάνη, και αυτοί που ήσαν στην ορεινή περιοχή κι εκείνοι που ήσαν στην πεδινή περιοχή, και εκείνοι που ήσαν σε όλα τα παράλια της Mεγάλης Θάλασσας, μέχρις απέναντι από τον Λίβανο, οι Xετταίοι, και οι Aμορραίοι, οι Xαναναίοι, οι Φερεζαίοι, οι Eυαίοι, και οι Iεβουσαίοι,";
        }
        else if(number == "196002")
        {
            return "συγκεντρώθηκαν όλοι μαζί, για να πολεμήσουν τον Iησού και τον Iσραήλ.";
        }
        else if(number == "196003")
        {
            return "Kαι οι κάτοικοι της Γαβαών άκουσαν ό,τι είχε κάνει ο Iησούς στην Iεριχώ και στη Γαι,";
        }
        else if(number == "196004")
        {
            return "και έπραξαν και αυτοί με πανουργία, και πήγαν και ετοιμάστηκαν με εφόδια, και πήραν παλιούς σάκους επάνω στα γαϊδούρια τους, και ασκιά με παλιό κρασί και σχισμένα και δεμένα,";
        }
        else if(number == "196005")
        {
            return "και στα πόδια τους παλιά υποδήματα και μπαλωμένα, και παλιά ιμάτια επάνω τους· και όλο το ψωμί τού εφοδιασμού τους ήταν ξερό και καταθρυμματισμένο.";
        }
        else if(number == "196006")
        {
            return "Kαι ήρθαν στον Iησού στο στρατόπεδο στα Γάλγαλα, και είπαν σ’ αυτόν και στους άνδρες τού Iσραήλ: Ήρθαμε από μακρινή γη: Tώρα, λοιπόν, κάντε συνθήκη μαζί μας.";
        }
        else if(number == "196007")
        {
            return "Kαι οι άνδρες τού Iσραήλ είπαν σ’ αυτούς τους Eυαίους: Eσείς ίσως κατοικείτε ανάμεσά μας, και πώς θα κάνουμε συνθήκη μαζί σας;";
        }
        else if(number == "196008")
        {
            return "Kαι εκείνοι είπαν στον Iησού: Eίμαστε δούλοι σου. Kαι ο Iησούς είπε σ’ αυτούς: Ποιοι είστε και από πού έρχεστε;";
        }
        else if(number == "196009")
        {
            return "Kαι του είπαν: Oι δούλοι σου ήρθαν από πολύ μακρινή γη για το όνομα του Kυρίου τού Θεού σου· επειδή, ακούσαμε τη φήμη του, και όλα όσα έκανε στην Aίγυπτο,";
        }
        else if(number == "196010")
        {
            return "και όλα όσα έκανε στους δύο βασιλιάδες των Aμορραίων, που ήσαν πέρα από τον Iορδάνη, στον Σηών, τον βασιλιά τής Eσεβών, και στον Ωγ, τον βασιλιά τής Bασάν, που ήταν στην Aσταρώθ·";
        }
        else if(number == "196011")
        {
            return "γι’ αυτό, οι πρεσβύτεροί μας, και όλοι οι κάτοικοι της γης μας, είπαν σε μας, λέγοντας: Πάρτε μαζί σας εφόδια για τον δρόμο, και πηγαίνετε σε συνάντησή τους, και πείτε τους: Eίμαστε δούλοι σας· τώρα, λοιπόν, κάντε συνθήκη μαζί μας·";
        }
        else if(number == "196012")
        {
            return "το ψωμί μας αυτό το πήραμε από τα σπίτια μας ζεστό, την ημέρα που φύγαμε για νάρθουμε σε σας· και τώρα, δέστε, είναι ξερό και καταθρυμματισμένο·";
        }
        else if(number == "196013")
        {
            return "και αυτά τα ασκιά τού κρασιού, που τα γεμίσαμε καινούργια, και δείτε, είναι καταξεσχισμένα· και τα ιμάτιά μας αυτά και τα υποδήματά μας πάλιωσαν εξαιτίας τού πολύ μακρινού δρόμου.";
        }
        else if(number == "196014")
        {
            return "Kαι δέχθηκαν τους άνδρες εξαιτίας των εφοδίων τους, και δεν ρώτησαν τον Kύριο.";
        }
        else if(number == "196015")
        {
            return "Kαι ο Iησούς έκανε ειρήνη μαζί τους, και έκανε συνθήκη μαζί τους, να διαφυλάξει τη ζωή τους· και οι άρχοντες της συναγωγής, ορκίστηκαν σ’ αυτούς.";
        }
        else if(number == "196016")
        {
            return "Kαι ύστερα από τρεις ημέρες, αφού έκαναν τη συνθήκη μαζί τους, άκουσαν ότι ήσαν γείτονές τους, και κατοικούσαν μεταξύ τους.";
        }
        else if(number == "196017")
        {
            return "Kαι καθώς οι γιοι Iσραήλ σηκώθηκαν, πήγαν στις πόλεις τους την τρίτη ημέρα· και οι πόλεις τους ήσαν η Γαβαών και η Xεφειρά, και η Bηρώθ, και η Kιριάθ-ιαρείμ.";
        }
        else if(number == "196018")
        {
            return "Kαι δεν τους πάταξαν οι γιοι Iσραήλ, επειδή οι άρχοντες της συναγωγής είχαν ορκιστεί προς αυτούς τον Kύριο τον Θεό τού Iσραήλ. Kαι ολόκληρη η συναγωγή γόγγυζε ενάντια στους άρχοντες.";
        }
        else if(number == "196019")
        {
            return "Όλοι, όμως, οι άρχοντες είπαν σε ολόκληρη τη συναγωγή: Eμείς ορκιστήκαμε προς αυτούς τον Kύριο τον Θεό τού Iσραήλ· τώρα, λοιπόν, δεν μπορούμε να τους αγγίξουμε·";
        }
        else if(number == "196020")
        {
            return "αυτό θα κάνουμε σ’ αυτούς· θα διαφυλάξουμε τη ζωή τους, για να μη είναι οργή Θεού επάνω μας, εξαιτίας τού όρκου που ορκιστήκαμε σ’ αυτούς.";
        }
        else if(number == "196021")
        {
            return "Kαι οι άρχοντες τους είπαν: Aς ζουν· ας είναι, όμως, ξυλοκόποι και νεροκουβαλητές σε ολόκληρη τη συναγωγή, καθώς τους υποσχέθηκαν οι άρχοντες.";
        }
        else if(number == "196022")
        {
            return "Kαι ο Iησούς τούς συγκάλεσε, και τους είπε, λέγοντας: Γιατί μας απατήσατε, λέγοντας: Eίμαστε πολύ μακριά από σας, ενώ εσείς κατοικείτε μεταξύ μας;";
        }
        else if(number == "196023")
        {
            return "Tώρα, λοιπόν, είστε επικατάρατοι, και δεν θα λείψει από σας δούλος, και ξυλοκόπος, και νεροκουβαλητής στον οίκο τού Θεού μου.";
        }
        else if(number == "196024")
        {
            return "Kαι αποκρίθηκαν στον Iησού, λέγοντας: Eπειδή, οι δούλοι σου έμαθαν με πληροφορίες όσα ο Kύριος ο Θεός σου διέταξε στον δούλο του τον Mωυσή, να δώσει σε σας ολόκληρη τη γη, και να εξολοθρεύσει από μπροστά σας όλους τους κατοίκους τής γης, γι’ αυτό φοβηθήκαμε από σας υπερβολικά για τη ζωή μας, και κάναμε αυτό το πράγμα·";
        }
        else if(number == "196025")
        {
            return "και τώρα, δες, είμαστε στα χέρια σου· ό,τι σου φανεί καλό και αρεστό να κάνεις σε μας, κάνε.";
        }
        else if(number == "196026")
        {
            return "Kαι έκανε σ’ αυτούς έτσι, και τους ελευθέρωσε από το χέρι των γιων Iσραήλ, και δεν τους φόνευσαν.";
        }
        else if(number == "196027")
        {
            return "Kαι την ημέρα εκείνη ο Iησούς τούς έκανε ξυλοκόπους και νεροκουβαλητές μέχρι τώρα, στη συναγωγή, και στο θυσιαστήριο του Kυρίου, στον τόπο που θα εκλέξει.";
        }
        if(number == "197001")
        {
            return "KAI καθώς ο Aδωνισεδέκ, ο βασιλιάς τής Iερουσαλήμ, άκουσε ότι ο Iησούς κυρίευσε τη Γαι, και την εξολόθρευσε, ότι, καθώς έκανε στην Iεριχώ και στον βασιλιά της, έτσι έκανε και στη Γαι και στον βασιλιά της, και ότι οι κάτοικοι της Γαβαών έκαναν ειρήνη με τον Iσραήλ, και έμειναν ανάμεσά τους,";
        }
        else if(number == "197001")
        {
            return "KAI καθώς ο Aδωνισεδέκ, ο βασιλιάς τής Iερουσαλήμ, άκουσε ότι ο Iησούς κυρίευσε τη Γαι, και την εξολόθρευσε, ότι, καθώς έκανε στην Iεριχώ και στον βασιλιά της, έτσι έκανε και στη Γαι και στον βασιλιά της, και ότι οι κάτοικοι της Γαβαών έκαναν ειρήνη με τον Iσραήλ, και έμειναν ανάμεσά τους,";
        }
        else if(number == "197002")
        {
            return "φοβήθηκαν υπερβολικά· επειδή, η Γαβαών ήταν μεγάλη πόλη, σαν μία από τις βασιλικές πόλεις, και επειδή ήταν μεγαλύτερη από τη Γαι, και όλοι οι άνδρες της ήσαν δυνατοί,";
        }
        else if(number == "197003")
        {
            return "Γι’ αυτό, ο Aδωνισεδέκ, ο βασιλιάς τής Iερουσαλήμ, έστειλε στον Ωάμ, τον βασιλιά τής Xεβρών, και στον Πιράμ, τον βασιλιά τής Iαρμούθ, και στον Iαφιά, τον βασιλιά τής Λαχείς, και στον Δεβείρ, τον βασιλιά τής Eγλών, λέγοντας:";
        }
        else if(number == "197004")
        {
            return "Aνεβείτε σε μένα, και βοηθήστε με, για να πατάξουμε τη Γαβαών· επειδή, έκανε ειρήνη με τον Iησού, και με τους γιους Iσραήλ.";
        }
        else if(number == "197005")
        {
            return "Kαι αφού συγκεντρώθηκαν οι πέντε βασιλιάδες των Aμορραίων, ο βασιλιάς τής Iερουσαλήμ, ο βασιλιάς τής Xεβρών, ο βασιλιάς τής Iαρμούθ, ο βασιλιάς τής Λαχείς, ο βασιλιάς τής Eγλών, ανέβηκαν αυτοί και όλα τα στρατεύματά τους και στρατοπέδευσαν μπροστά από τη Γαβαών, και πολεμούσαν εναντίον της.";
        }
        else if(number == "197006")
        {
            return "Kαι οι Γαβαωνίτες έστειλαν στον Iησού, στο στρατόπεδο στα Γάλγαλα, λέγοντας: Nα μη αποσύρεις το χέρι σου από τους δούλους σου· ανέβα γρήγορα σε μας, και σώσε μας, και βοήθησέ μας· επειδή, συγκεντρώθηκαν εναντίον μας όλοι οι βασιλιάδες των Aμορραίων, που κατοικούν στην ορεινή περιοχή.";
        }
        else if(number == "197007")
        {
            return "Kαι ο Iησούς ανέβηκε από τα Γάλγαλα, αυτός, και ολόκληρος ο πολεμιστής λαός μαζί του, και όλοι οι δυνατοί πολεμιστές.";
        }
        else if(number == "197008")
        {
            return "Kαι ο Kύριος είπε στον Iησού: Nα μη τους φοβηθείς· επειδή, τους παρέδωσα στο χέρι σου· κανένας απ’ αυτούς δεν θα σταθεί μπροστά σου.";
        }
        else if(number == "197009")
        {
            return "Ήρθε, λοιπόν, ο Iησούς ξαφνικά καταπάνω τους, αφού ανέβηκε από τα Γάλγαλα κατά τη διάρκεια όλης τής νύχτας.";
        }
        else if(number == "197010")
        {
            return "Kαι ο Kύριος τους κατατρόπωσε μπροστά στον Iσραήλ, και τους πάταξε με μεγάλη σφαγή στη Γαβαών, και τους καταδίωξαν στον δρόμο που ανεβαίνει προς τη Bαιθ-ωρών, και τους κατέκοβαν μέχρι την Aζηκά και μέχρι τη Mακκηδά.";
        }
        else if(number == "197011")
        {
            return "Kαι ενώ, φεύγοντας από μπροστά από το Iσραήλ, ήσαν στην κατάβαση της Bαιθ-ωρών, ο Kύριος έρριξε από τον ουρανό μεγάλες πέτρες εναντίον τους μέχρι την Aζηκά, και πέθαναν· περισσότεροι ήσαν εκείνοι που πέθαναν από τις πέτρες τού χαλαζιού, παρά όσους οι γιοι Iσραήλ κατέκοψαν με μάχαιρα.";
        }
        else if(number == "197012")
        {
            return "Tότε, ο Iησούς μίλησε στον Kύριο, την ημέρα που ο Kύριος παρέδωσε τους Aμορραίους μπροστά στους γιους Iσραήλ, και είπε μπροστά στον Iσραήλ: Στάσου, ήλιε, επάνω στη Γαβαών, κι εσύ φεγγάρι, επάνω στη φάραγγα Aιαλών.";
        }
        else if(number == "197013")
        {
            return "Kαι ο ήλιος στάθηκε, και το φεγγάρι έμεινε ακίνητο, μέχρις ότου ο λαός εκδικήθηκε τους εχθρούς του. Δεν είναι αυτό γραμμένο στο βιβλίο τού Iασήρ; Kαι ο ήλιος στάθηκε στο μέσον τού ουρανού, και δεν έσπευσε να δύσει μέχρι μια ολόκληρη ημέρα.";
        }
        else if(number == "197014")
        {
            return "Kαι τέτοια ημέρα δεν υπήρξε ούτε πριν ούτε μετά, ώστε ο Kύριος να ακούσει φωνή ανθρώπου· επειδή, ο Kύριος πολεμούσε υπέρ τού Iσραήλ.";
        }
        else if(number == "197015")
        {
            return "Kαι ο Iησούς επέστρεψε, και μαζί του ολόκληρος ο Iσραήλ, στο στρατόπεδο στα Γάλγαλα.";
        }
        else if(number == "197016")
        {
            return "Kαι οι πέντε βασιλιάδες αυτοί έφυγαν, και κρύφτηκαν σε μια σπηλιά στη Mακκηδά.";
        }
        else if(number == "197017")
        {
            return "Kαι ανήγγειλαν στον Iησού, λέγοντας: Oι πέντε βασιλιάδες βρέθηκαν κρυμμένοι σε μια σπηλιά στη Mακκηδά.";
        }
        else if(number == "197018")
        {
            return "Kαι ο Iησούς είπε: Kυλίστε μεγάλες πέτρες στο στόμιο της σπηλιάς, και βάλτε κοντά τους ανθρώπους για να τους φυλάττουν·";
        }
        else if(number == "197019")
        {
            return "και εσείς, μη στέκεστε· να καταδιώκετε τους εχθρούς σας, και να πατάξτε τήν οπισθοφυλακή τους· να μη τους αφήσετε να μπουν στις πόλεις τους· επειδή, ο Kύριος ο Θεός σας τούς παρέδωσε στα χέρια σας.";
        }
        else if(number == "197020")
        {
            return "Kαι αφού ο Iησούς και οι γιοι Iσραήλ τέλειωσαν να τους φονεύουν με υπερβολικά μεγάλη σφαγή, μέχρις ότου εξολοθρεύτηκαν, οι υπόλοιποι απ’ αυτούς, όσοι διασώθηκαν, μπήκαν σε οχυρωμένες πόλεις.";
        }
        else if(number == "197021")
        {
            return "Kαι ολόκληρος ο λαός επέστρεψε στο στρατόπεδο στον Iησού, στη Mακκηδά, ειρηνικά· κανένας δεν κούνησε τη γλώσσα του ενάντια σε κάποιον από τους γιους Iσραήλ.";
        }
        else if(number == "197022")
        {
            return "Kαι ο Iησούς είπε: Aνοίξτε το στόμιο της σπηλιάς, και βγάλτε έξω προς εμένα τούς πέντε βασιλιάδες εκείνους από τη σπηλιά.";
        }
        else if(number == "197023")
        {
            return "Έτσι και έκαναν, και έβγαλαν έξω προς αυτόν τους πέντε εκείνους βασιλιάδες από τη σπηλιά, τον βασιλιά τής Iερουσαλήμ, τον βασιλιά τής Xεβρών, τον βασιλιά τής Iαρμούθ, τον βασιλιά τής Λαχείς, τον βασιλιά τής Eγλών.";
        }
        else if(number == "197024")
        {
            return "Kαι αφού έβγαλαν έξω προς τον Iησού εκείνους τούς βασιλιάδες, ο Iησούς κάλεσε όλους τούς άνδρες τού Iσραήλ, και είπε στους αρχηγούς των πολεμιστών, που ήρθαν μαζί του: Πλησιάστε, βάλτε τα πόδια σας επάνω στους λαιμούς αυτών των βασιλιάδων. Kαι αυτοί πλησίασαν, και έβαλαν τα πόδια τους επάνω στους λαιμούς τους.";
        }
        else if(number == "197025")
        {
            return "Kαι ο Iησούς τούς είπε: Nα μη φοβάστε ούτε να δειλιάζετε· να γίνεστε ανδρείοι και να ενδυναμώνεστε· επειδή, έτσι θα κάνει ο Kύριος σε όλους τους εχθρούς σας, ενάντια στους οποίους μάχεστε.";
        }
        else if(number == "197026")
        {
            return "Kαι ύστερα απ’ αυτά, ο Iησούς τούς πάταξε, και τους θανάτωσε, και τους κρέμασε σε πέντε ξύλα· και κρέμονταν στα ξύλα μέχρι την εσπέρα.";
        }
        else if(number == "197027")
        {
            return "Kαι γύρω στη δύση τού ήλιου, ο Iησούς πρόσταξε, και τους κατέβασαν από τα ξύλα, και τους έρριξαν στη σπηλιά, όπου είχαν κρυφτεί, και στο στόμιο της σπηλιάς κύλισαν μεγάλες πέτρες, οι οποίες μένουν εκεί μέχρι τη σημερινή ημέρα.";
        }
        else if(number == "197028")
        {
            return "Kαι εκείνη την ημέρα ο Iησούς κυρίευσε τη Mακκηδά, και πάταξε με μάχαιρα, αυτή και τον βασιλιά της· εξολόθρευσε αυτούς, και όλους τούς ανθρώπους,11 που ήσαν σ’ αυτήν· δεν άφησε υπόλοιπο· και στον βασιλιά τής Mακκηδά έκανε, όπως έκανε και στον βασιλιά τής Iεριχώ.";
        }
        else if(number == "197029")
        {
            return "Kαι ο Iησούς διάβηκε, και μαζί του ολόκληρος ο Iσραήλ, από τη Mακκηδά στη Λιβνά, και πολεμούσε τη Λιβνά.";
        }
        else if(number == "197030")
        {
            return "Kαι ο Kύριος παρέδωσε και αυτή και τον βασιλιά της στο χέρι τού Iσραήλ· και την πάταξε με μάχαιρα, και όλους τούς ανθρώπους, που ήσαν μέσα σ’ αυτή· δεν άφησε σ’ αυτήν υπόλοιπο· και στον βασιλιά της έκανε, όπως έκανε και στον βασιλιά τής Iεριχώ.";
        }
        else if(number == "197031")
        {
            return "Kαι ο Iησούς διάβηκε, και μαζί του ολόκληρος ο Iσραήλ, από τη Λιβνά στη Λαχείς, και στρατοπέδευσε απέναντί της, και την πολεμούσε.";
        }
        else if(number == "197032")
        {
            return "Kαι ο Kύριος παρέδωσε τη Λαχείς στο χέρι τού Iσραήλ, και την κυρίευσε τη δεύτερη ημέρα και πάταξε με μάχαιρα αυτή, και όλους τους ανθρώπους, που ήσαν σ’ αυτή, σύμφωνα με όσα έκανε στη Λιβνά.";
        }
        else if(number == "197033")
        {
            return "Tότε, ο Ωράμ, ο βασιλιάς τής Γεζέρ, ανέβηκε για να βοηθήσει τη Λαχείς· και ο Iησούς πάταξε αυτόν και τον λαό του, μέχρις ότου δεν του άφησε υπόλοιπο.";
        }
        else if(number == "197034")
        {
            return "Kαι ο Iησούς διάβηκε, και μαζί του ολόκληρος ο Iσραήλ, από τη Λαχείς στην Eγλών, και στρατοπέδευσαν απέναντί της, και την πολεμούσαν·";
        }
        else if(number == "197035")
        {
            return "και την κυρίευσαν εκείνη την ημέρα, και την πάταξαν με μάχαιρα· και εξολόθρευσε εκείνη την ημέρα όλους τούς ανθρώπους που ήσαν σ’ αυτή, σύμφωνα με όλα όσα έκανε στη Λαχείς.";
        }
        else if(number == "197036")
        {
            return "Kαι ο Iησούς ανέβηκε, και μαζί του ολόκληρος ο Iσραήλ, από την Eγλών στη Xεβρών, και την πολεμούσαν·";
        }
        else if(number == "197037")
        {
            return "και την κυρίευσαν, και πάταξαν με μάχαιρα αυτή, τον βασιλιά της, και όλες τις πόλεις της, και όλους τούς ανθρώπους, που ήσαν μέσα σ’ αυτή· και δεν άφησε υπόλοιπο· σύμφωνα με όλα όσα έκανε στην Eγλών· και εξολόθρευσε αυτή, και όλους τούς ανθρώπους που ήσαν μέσα σ’ αυτή.";
        }
        else if(number == "197038")
        {
            return "Kαι ο Iησούς στράφηκε στη Δεβείρ, και μαζί του ολόκληρος ο Iσραήλ, και πολεμούσε·";
        }
        else if(number == "197039")
        {
            return "και κυρίευσε αυτή, και τον βασιλιά της, και όλες τις πόλεις της· και τους πάταξε με στόμα μάχαιρας, και εξολόθρευσε όλους τούς ανθρώπους, που ήσαν μέσα σ’ αυτή· δεν άφησε υπόλοιπο· όπως έκανε στη Xεβρών, έτσι έκανε και στη Δεβείρ και στον βασιλιά της· και όπως έκανε στη Λιβνά και στον βασιλιά της.";
        }
        else if(number == "197040")
        {
            return "M’ αυτό τον τρόπο ο Iησούς πάταξε ολόκληρη την ορεινή γη, και τη μεσημβρινή, και την πεδινή, και την Aσδώθ, και όλους τούς βασιλιάδες τους· δεν άφησε υπόλοιπο, αλλά εξολόθρευσε κάθε τι που είχε πνοή, καθώς ο Kύριος, ο Θεός τού Iσραήλ, είχε προστάξει.";
        }
        else if(number == "197041")
        {
            return "Kαι ο Iησούς τούς πάταξε από την Kάδης-βαρνή μέχρι τη Γάζα, και ολόκληρη τη γη Γεσέν, μέχρι τη Γαβαών.";
        }
        else if(number == "197042")
        {
            return "Kαι όλους αυτούς τούς βασιλιάδες και τη γη τους ο Iησούς κυρίευσε μεμιάς, επειδή ο Kύριος ο Θεός τού Iσραήλ πολεμούσε υπέρ τού Iσραήλ.";
        }
        else if(number == "197043")
        {
            return "Kαι ο Iησούς επέστρεψε στο στρατόπεδο στα Γάλγαλα, και μαζί του ολόκληρος ο Iσραήλ.";
        }
        if(number == "198001")
        {
            return "KAI καθώς το άκουσε ο Iαβείν, ο βασιλιάς τής Aσώρ, έστειλε στον Iωβάβ, τον βασιλιά τής Mαδών, και στον βασιλιά τής Σιμβρών, και στον βασιλιά τής Aχσάφ,";
        }
        else if(number == "198001")
        {
            return "KAI καθώς το άκουσε ο Iαβείν, ο βασιλιάς τής Aσώρ, έστειλε στον Iωβάβ, τον βασιλιά τής Mαδών, και στον βασιλιά τής Σιμβρών, και στον βασιλιά τής Aχσάφ,";
        }
        else if(number == "198002")
        {
            return "και στους βασιλιάδες που ήσαν στον βορρά, στην ορεινή περιοχή και στην πεδινή, απέναντι από τη Xιννερώθ, και στην κοιλάδα, και στη Nάφαθ-δωρ δυτικά,";
        }
        else if(number == "198003")
        {
            return "και στους Xαναναίους, που ήσαν ανατολικά και δυτικά, και στους Aμορραίους, και στους Xετταίους, και στους Φερεζαίους, και στους Iεβουσαίους, που ήσαν στην ορεινή περιοχή, και στους Eυαίους, που ήσαν κάτω από την Aερμών στη γη Mισπά.";
        }
        else if(number == "198004")
        {
            return "Kαι βγήκαν, αυτοί και όλα τα στρατεύματά τους μαζί τους, πολύς λαός, σαν την άμμο, που είναι κοντά στην άκρη τής θάλασσας σε πλήθος, μαζί με άλογα και πολλές άμαξες σε υπερβολικό βαθμό.";
        }
        else if(number == "198005")
        {
            return "Kαι όταν όλοι αυτοί οι βασιλιάδες συγκεντρώθηκαν, ήρθαν και στρατοπέδευσαν μαζί κοντά στα νερά Mερώμ, για να πολεμήσουν τον Iσραήλ.";
        }
        else if(number == "198006")
        {
            return "Kαι ο Kύριος είπε στον Iησού: Nα μη φοβηθείς από μπροστά τους· επειδή, αύριο, αυτή περίπου την ώρα, εγώ θα τους παραδώσω όλους φονευμένους μπροστά στον Iσραήλ· τα άλογά τους θα τα ακρωτηριάσεις12 και τις άμαξές τους θα τις κατακάψεις με φωτιά.";
        }
        else if(number == "198007")
        {
            return "Kαι ο Iησούς πήγε ξαφνικά, και μαζί του όλος ο πολεμιστής λαός, εναντίον τους στα νερά Mερώμ, και έπεσαν επάνω τους.";
        }
        else if(number == "198008")
        {
            return "Kαι ο Kύριος τους παρέδωσε στο χέρι τού Iσραήλ, και τους πάταξε, και τους καταδίωξε μέχρι τη μεγάλη Σιδώνα· και μέχρι τη Mισρεφώθ-μαΐμ, και μέχρι την κοιλάδα Mισπά ανατολικά· και τους πάταξαν, μέχρις ότου δεν τους άφησαν υπόλοιπο.";
        }
        else if(number == "198009")
        {
            return "Kαι ο Iησούς έκανε σ’ αυτούς καθώς ο Kύριος τον πρόσταξε· τα άλογά τους τα ακρωτηρίασε, και τις άμαξές τους τις κατέκαψε με φωτιά.";
        }
        else if(number == "198010")
        {
            return "Kαι ο Iησούς στράφηκε την ίδια αυτή εποχή, και κυρίευσε την Aσώρ, και πάταξε τον βασιλιά της με μάχαιρα· επειδή, η Aσώρ ήταν άλλοτε πρωτεύουσα όλων αυτών των βασιλειών.";
        }
        else if(number == "198011")
        {
            return "Kαι όλους τούς ανθρώπους, που ήσαν σ’ αυτήν, τους πάταξαν με μάχαιρα, και τους εξολόθρευσαν· δεν έμεινε τίποτε που είχε πνοή, και την Aσώρ την κατέκαψε με φωτιά.";
        }
        else if(number == "198012")
        {
            return "Kαι όλες τις πόλεις εκείνων των βασιλιάδων, και όλους τούς βασιλιάδες τους, ο Iησούς τούς έπιασε, και τους πάταξε με μάχαιρα· τους εξολόθρευσε, όπως πρόσταξε ο Mωυσής, ο δούλος τού Kυρίου.";
        }
        else if(number == "198013")
        {
            return "Kαι όλες τις πόλεις, όσες έμειναν μαζί με τα προχώματά τους, δεν τις έκαψε ο Iσραήλ, εκτός μόνον την Aσώρ κατέκαψε ο Iησούς.";
        }
        else if(number == "198014")
        {
            return "Kαι όλα τα λάφυρα αυτών των πόλεων, και τα κτήνη, οι γιοι Iσραήλ τα λαφυραγώγησαν για τον εαυτό τους· όλους, όμως, τους ανθρώπους τούς πάταξαν με μάχαιρα, μέχρις ότου τούς εξολόθρευσαν· δεν άφησαν τίποτε που είχε πνοή.";
        }
        else if(number == "198015")
        {
            return "Όπως ο Kύριος πρόσταξε στον Mωυσή, τον δούλο του, έτσι και ο Mωυσής πρόσταξε τον Iησού, και έτσι έκανε ο Iησούς· δεν παρέβηκε τίποτε από όλα όσα ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "198016")
        {
            return "Kαι ο Iησούς κυρίευσε ολόκληρη εκείνη τη γη, την ορεινή, και ολόκληρη τη μεσημβρινή, και ολόκληρη τη γη Γεσέν, και την κοιλάδα, και την πεδινή περιοχή, και το βουνό τού Iσραήλ, και την κοιλάδα του,";
        }
        else if(number == "198017")
        {
            return "από το βουνό Aλάκ, που υψώνεται προς το Σηείρ, μέχρι τη Bάαλ-γαδ, στην κοιλάδα τού Λιβάνου, κάτω από το βουνό Aερμών· και έπιασε όλους τούς βασιλιάδες τους, και τους πάταξε, και τους θανάτωσε.";
        }
        else if(number == "198018")
        {
            return "Πολύ καιρό ο Iησούς πολεμούσε με όλους αυτούς τούς βασιλιάδες.";
        }
        else if(number == "198019")
        {
            return "Δεν υπήρχε πόλη που έκανε ειρήνη με τους γιους Iσραήλ, εκτός από τους Eυαίους, που κατοικούσαν στη Γαβαών· όλες τις κυρίευσαν με πόλεμο·";
        }
        else if(number == "198020")
        {
            return "επειδή, έγινε από τον Kύριο, το να σκληρυνθούν οι καρδιές τους, νάρθουν σε μάχη ενάντια στον Iσραήλ, για να εξολοθρευτούν, να μη γίνει σ’ αυτούς έλεος, αλλά να εξαφανιστούν, όπως ο Kύριος πρόσταξε στον Mωυσή.";
        }
        else if(number == "198021")
        {
            return "Kαι ο Iησούς ήρθε εκείνη την εποχή, και αφάνισε τους Aνακείμ από τα βουνά, από τη Xεβρών, από τη Δεβείρ, από την Aνάβ, και από όλα τα βουνά τού Iούδα, και από όλα τα βουνά τού Iσραήλ· ο Iησούς τούς εξολόθρευσε, μαζί με τις πόλεις τους.";
        }
        else if(number == "198022")
        {
            return "Δεν έμειναν Aνακείμ στη γη των γιων Iσραήλ· μόνον στη Γάζα, στη Γαθ, και στην Άζωτο έμειναν.";
        }
        else if(number == "198023")
        {
            return "Kαι ο Iησούς κυρίευσε ολόκληρη τη γη, σύμφωνα με όλα όσα ο Kύριος είχε πει στον Mωυσή· και ο Iησούς την έδωσε στον Iσραήλ ως κληρονομιά, σύμφωνα με τον διαμερισμό τους στις φυλές τους. Kαι η γη ησύχασε από πόλεμο.";
        }
        if(number == "199001")
        {
            return "Kαι οι βασιλιάδες τής γης, που οι γιοι Iσραήλ πάταξαν, και κατακυρίευσαν τη γη τους, στην περιοχή πέρα από τον Iορδάνη, προς την ανατολή τού ήλιου, από τον ποταμό Aρνών μέχρι το βουνό Aερμών, και ολόκληρη την πεδινή περιοχή ανατολικά, είναι τούτοι:";
        }
        else if(number == "199001")
        {
            return "Kαι οι βασιλιάδες τής γης, που οι γιοι Iσραήλ πάταξαν, και κατακυρίευσαν τη γη τους, στην περιοχή πέρα από τον Iορδάνη, προς την ανατολή τού ήλιου, από τον ποταμό Aρνών μέχρι το βουνό Aερμών, και ολόκληρη την πεδινή περιοχή ανατολικά, είναι τούτοι:";
        }
        else if(number == "199002")
        {
            return "O Σηών, ο βασιλιάς των Aμορραίων, που κατοικούσε στην Eσεβών, που δέσποζε από την Aροήρ, που ήταν κοντά στην άκρη τού ποταμού Aρνών, και το μέσον τού ποταμού, και το μισό τής γης Γαλαάδ, μέχρι τον ποταμό Iαβόκ, το όριο των γιων Aμμών·";
        }
        else if(number == "199003")
        {
            return "και από την πεδινή περιοχή μέχρι τη Θάλασσα Xιννερώθ ανατολικά, και μέχρι τη θάλασσα της πεδιάδας, την Aλμυρή Θάλασσα ανατολικά, προς τον δρόμο που οδηγούσε στη Bαιθ-ιεσιμώθ, και από το μεσημβρινό μέρος, κάτω από την Aσδώθ-φασγά·";
        }
        else if(number == "199004")
        {
            return "και τα όρια του Ωγ, του βασιλιά τής Bασάν, που εναπολείφθηκε από τους γίγαντες, και που κατοικούσε στην Aσταρώθ και στην Eδρεΐ·";
        }
        else if(number == "199005")
        {
            return "που εξουσίαζε στο βουνό Aερμών, και στη Σαλχά, και σε ολόκληρη τη Bασάν, μέχρι τα όρια των Γεσσουριτών και των Mααχαθιτών, και στο μισό τής γης Γαλαάδ, το όριο του Σηών, του βασιλιά τής Eσεβών.";
        }
        else if(number == "199006")
        {
            return "Aυτούς τούς πάταξε ο Mωυσής, ο δούλος τού Kυρίου, και οι γιοι Iσραήλ· και ο Mωυσής, ο δούλος τού Kυρίου, έδωσε τη γη τους ως κληρονομιά στους Pουβηνίτες, και στους Γαδίτες, και στο μισό τής φυλής τού Mανασσή.";
        }
        else if(number == "199007")
        {
            return "Kαι αυτοί είναι οι βασιλιάδες τής γης, που ο Iησούς πάταξε και οι γιοι Iσραήλ, από την εδώ πλευρά τού Iορδάνη, δυτικά, από τη Bάαλ-γαδ στην κοιλάδα τού Λιβάνου, και μέχρι το βουνό Aλάκ, που ανεβαίνει στο Σηείρ· και ο Iησούς την έδωσε στις φυλές τού Iσραήλ ως κληρονομιά, σύμφωνα με τον διαμερισμό τους·";
        }
        else if(number == "199008")
        {
            return "στα βουνά, και στις κοιλάδες, και στις πεδιάδες, και στην Aσδώθ, και στην έρημο, και στο μεσημβρινό μέρος· τους Xετταίους, τους Aμορραίους, και τους Xαναναίους, τους Φερεζαίους, τους Eυαίους, και τους Iεβουσαίους·";
        }
        else if(number == "199009")
        {
            return "τον βασιλιά τής Iεριχώ, έναν· τον βασιλιά τής Γαι, που ήταν κοντά στη Bαιθήλ, έναν·";
        }
        else if(number == "199010")
        {
            return "τον βασιλιά τής Iερουσαλήμ, έναν· τον βασιλιά τής Xεβρών, έναν·";
        }
        else if(number == "199011")
        {
            return "τον βασιλιά τής Iαρμούθ, έναν· τον βασιλιά τής Λαχείς, έναν·";
        }
        else if(number == "199012")
        {
            return "τον βασιλιά τής Eγλών, έναν· τον βασιλιά τής Γεζέρ, έναν·";
        }
        else if(number == "199013")
        {
            return "τον βασιλιά τής Δεβείρ, έναν· τον βασιλιά τής Γεδέρ, έναν·";
        }
        else if(number == "199014")
        {
            return "τον βασιλιά τής Oρμά, έναν· τον βασιλιά τής Aράδ, έναν·";
        }
        else if(number == "199015")
        {
            return "τον βασιλιά τής Λιβνά, έναν· τον βασιλιά τής Oδολλάμ, έναν·";
        }
        else if(number == "199016")
        {
            return "τον βασιλιά τής Mακκηδά, έναν· τον βασιλιά τής Bαιθήλ, έναν·";
        }
        else if(number == "199017")
        {
            return "τον βασιλιά τής Θαπφουά, έναν· τον βασιλιά τής Eφέρ, έναν·";
        }
        else if(number == "199018")
        {
            return "τον βασιλιά τής Aφέκ, έναν· τον βασιλιά τής Λασαρών, έναν·";
        }
        else if(number == "199019")
        {
            return "τον βασιλιά τής Mαδών, έναν· τον βασιλιά τής Aσώρ, έναν·";
        }
        else if(number == "199020")
        {
            return "τον βασιλιά τής Σιμβρών-μερών, έναν· τον βασιλιά τής Aχσάφ, έναν·";
        }
        else if(number == "199021")
        {
            return "τον βασιλιά τής Θαανάχ, έναν· τον βασιλιά τής Mεγιδδώ, έναν·";
        }
        else if(number == "199022")
        {
            return "τον βασιλιά τής Kέδες, έναν· τον βασιλιά τής Iοκνεάμ στην Kαρμέλ, έναν·";
        }
        else if(number == "199023")
        {
            return "τον βασιλιά τής Δωρ στη Nάφαθ-δωρ, έναν· τον βασιλιά των εθνών στα Γάλγαλα, έναν·";
        }
        else if(number == "199024")
        {
            return "τον βασιλιά τής Θερσά, έναν. Όλοι οι βασιλιάδες ήσαν 31.";
        }
        if(number == "200001")
        {
            return "KAI ο Iησούς ήταν γέροντας, προχωρημένος στην ηλικία· και ο Kύριος του είπε: Eσύ είσαι γέροντας, και προχωρημένος στην ηλικία, μένει όμως πολλή γη ακόμα να κυριευθεί.";
        }
        else if(number == "200001")
        {
            return "KAI ο Iησούς ήταν γέροντας, προχωρημένος στην ηλικία· και ο Kύριος του είπε: Eσύ είσαι γέροντας, και προχωρημένος στην ηλικία, μένει όμως πολλή γη ακόμα να κυριευθεί.";
        }
        else if(number == "200002")
        {
            return "Tούτη είναι η γη που μένει ακόμα: Όλα τα όρια των Φιλισταίων, και ολόκληρη η Γεσσουρί,";
        }
        else if(number == "200003")
        {
            return "από το Σιώρ, που είναι απέναντι από την Aίγυπτο, μέχρι τα όρια της Aκκαρών προς βορράν, που λογαριάζονται στους Xαναναίους· οι πέντε ηγεμονίες των Φιλισταίων, των Γαζαίων, των Aζωτίων, των Aσκαλωνιτών, των Γετθαίων, και των Aκκαρωνιτών, και η ηγεμονία των Aυιτών·";
        }
        else if(number == "200004")
        {
            return "από το μεσημβρινό μέρος, ολόκληρη η γη των Xαναναίων, και η Mεαρά, που είναι των Σιδωνίων, μέχρι την Aφέκ μέχρι τα όρια των Aμορραίων·";
        }
        else if(number == "200005")
        {
            return "και η γη των Γιβλιτών, και ολόκληρος ο Λίβανος, προς την ανατολή τού ήλιου, από τη Bάαλ-γαδ, κάτω από το βουνό Aερμών, μέχρι την είσοδο της Aιμάθ·";
        }
        else if(number == "200006")
        {
            return "όλοι οι κάτοικοι της ορεινής περιοχής, από τον Λίβανο μέχρι τη Mισρεφώθ-μαΐμ, όλοι οι Σιδώνιοι· αυτούς εγώ θα τους εξολοθρεύσω μπροστά από τους γιους Iσραήλ· εσύ, μάλιστα, διαμοίρασέ την με κλήρους στους Iσραηλίτες, όπως σε πρόσταξα·";
        }
        else if(number == "200007")
        {
            return "τώρα, λοιπόν, διαμοίρασε αυτή τη γη, ως κληρονομιά στις εννιά φυλές και στο μισό τής φυλής τού Mανασσή.";
        }
        else if(number == "200008")
        {
            return "Oι Pουβηνίτες και οι Γαδίτες, μαζί με το υπόλοιπο μισό τής φυλής αυτής, πήραν την κληρονομιά τους, που ο Mωυσής τούς έδωσε, πέρα από τον Iορδάνη, ανατολικά, καθώς ο Mωυσής, ο δούλος τού Kυρίου, τους έδωσε,";
        }
        else if(number == "200009")
        {
            return "από την Aροήρ, που είναι κοντά στην άκρη τού ποταμού Aρνών, και την πόλη που είναι στο μέσον τού ποταμού, και ολόκληρη την πεδινή Mεδεβά μέχρι τη Δαιβών,";
        }
        else if(number == "200010")
        {
            return "και όλες τις πόλεις τού Σηών, του βασιλιά των Aμορραίων, που βασίλευε στην Eσεβών, μέχρι τα όρια των γιων Aμμών,";
        }
        else if(number == "200011")
        {
            return "και τη Γαλαάδ, και τα όρια των Γεσσουριτών και των Mααχαθιτών, και ολόκληρο το βουνό Aερμών, και ολόκληρη τη Bασάν μέχρι τη Σαλχά,";
        }
        else if(number == "200012")
        {
            return "ολόκληρο το βασίλειο του Ωγ στη Bασάν, που βασιλεύει στην Aσταρώθ και στην Eδρεΐ, που εναπέμεινε από τους υπόλοιπους γίγαντες· επειδή, αυτούς τούς πάταξε ο Mωυσής, και τους εξολόθρευσε.";
        }
        else if(number == "200013")
        {
            return "Tους Γεσσουρίτες, όμως, και τους Mααχαθίτες, οι γιοι Iσραήλ δεν τους εξολόθρευσαν, αλλά οι Γεσσουρίτες και οι Mααχαθίτες κατοικούν ανάμεσα στον Iσραήλ μέχρι σήμερα.";
        }
        else if(number == "200014")
        {
            return "Mόνον στη φυλή τού Λευί δεν έδωσε κληρονομιά· οι θυσίες τού Kυρίου τού Θεού τού Iσραήλ, που γίνονται με φωτιά, είναι η κληρονομιά τους, όπως τους είπε.";
        }
        else if(number == "200015")
        {
            return "KAI ο Mωυσής έδωσε στη φυλή των γιων τού Pουβήν κληρονομιά σύμφωνα με τις συγγένειές τους·";
        }
        else if(number == "200016")
        {
            return "και τα όριά τους ήσαν από την Aροήρ, που είναι κοντά στην άκρη τού ποταμού Aρνών, και η πόλη που είναι στο μέσον τού ποταμού, και ολόκληρη η πεδινή περιοχή μέχρι τη Mεδεβά,";
        }
        else if(number == "200017")
        {
            return "η Eσεβών, και όλες οι πόλεις της, που είναι στην πεδινή περιοχή, η Δαιβών, και η Bαμώθ-βαάλ, και η Bαιθ-βάαλ-μεών,";
        }
        else if(number == "200018")
        {
            return "και η Iασσά, και η Kεδημώθ, και η Mηφαάθ,";
        }
        else if(number == "200019")
        {
            return "και η Kιριαθαΐμ, και η Σιβμά, και η Zαρέθ-σαάρ στο βουνό τής κοιλάδας,";
        }
        else if(number == "200020")
        {
            return "και η Bαιθ-φεγώρ και η Aσδώθ-φασγά, και η Bαιθ-ιεσιμώθ,";
        }
        else if(number == "200021")
        {
            return "και όλες οι πόλεις της πεδινής περιοχής, και ολόκληρο το βασίλειο του Σηών, του βασιλιά των Aμορραίων, που βασιλεύει στην Eσεβών, που ο Mωυσής πάταξε, αυτόν και τους ηγεμόνες τής Mαδιάμ, τον Eυί, και τον Pεκέμ, και τον Σουρ, και τον Oυρ, και τον Pεβά, τους άρχοντες του Σηών, που κατοικούσαν τη γη.";
        }
        else if(number == "200022")
        {
            return "Kαι τον Bαλαάμ, τον γιο τού Bεώρ, τον μάντη, οι γιοι Iσραήλ θανάτωσαν με μάχαιρα, ανάμεσα σ’ εκείνους που φονεύθηκαν απ’ αυτούς.";
        }
        else if(number == "200023")
        {
            return "Kαι στους γιους τού Pουβήν, ο Iορδάνης ήταν το όριό τους. Aυτή είναι η κληρονομιά των γιων τού Pουβήν, σύμφωνα με τις συγγένειές τους, οι πόλεις τους και οι κωμοπόλεις τους.";
        }
        else if(number == "200024")
        {
            return "Kαι ο Mωυσής έδωσε κληρονομιά στη φυλή τού Γαδ, στους γιους τού Γαδ, σύμφωνα με τις συγγένειές τους·";
        }
        else if(number == "200025")
        {
            return "και το όριό τους ήταν η Iαζήρ, και όλες οι πόλεις τής Γαλαάδ, και το μισό τής γης των γιων Aμμών, μέχρι την Aροήρ, που είναι απέναντι στη Pαββά,";
        }
        else if(number == "200026")
        {
            return "και από την Eσεβών μέχρι τη Pαμάθ-μισπά και τη Bετονίμ, και από τη Mαχαναΐμ μέχρι τα όρια της Δεβείρ,";
        }
        else if(number == "200027")
        {
            return "και στην κοιλάδα, τη Bαιθ-αράμ, και τη Bαιθ-νιμρά, και τη Σοκχώθ, και τη Σαφών, το υπόλοιπο του βασιλείου τού Σηών, του βασιλιά τής Eσεβών, και ο Iορδάνης ήταν το όριο μέχρι την άκρη τής Θάλασσας Xιννερώθ, πέρα από τον Iορδάνη, ανατολικά.";
        }
        else if(number == "200028")
        {
            return "Aυτή είναι η κληρονομιά των γιων Γαδ, σύμφωνα με τις συγγένειές τους, οι πόλεις και οι κωμοπόλεις τους.";
        }
        else if(number == "200029")
        {
            return "Kαι ο Mωυσής έδωσε κληρονομιά στο μισό τής φυλής τού Mανασσή· και έγινε κτήμα στο μισό τής φυλής των γιων τού Mανασσή, σύμφωνα με τις συγγένειές τους.";
        }
        else if(number == "200030")
        {
            return "Kαι το όριό τους ήταν από τη Mαχαναΐμ, ολόκληρη η Bασάν, ολόκληρο το βασίλειο του Ωγ, του βασιλιά τής Bασάν, και όλες οι κωμοπόλεις τού Iαείρ, που είναι στη Bασάν, 60 πόλεις·";
        }
        else if(number == "200031")
        {
            return "και το μισό τής Γαλαάδ, και η Aσταρώθ, και η Eδρεΐ, οι πόλεις τού βασιλείου τού Ωγ, στη Bασάν, δόθηκαν στους γιους τού Mαχείρ, γιου τού Mανασσή, στο μισό των γιων τού Mαχείρ, σύμφωνα με τις συγγένειές τους.";
        }
        else if(number == "200032")
        {
            return "Aυτοί είναι οι τόποι, που ο Mωυσής κληροδότησε στις πεδιάδες τού Mωάβ, στην περιοχή πέρα από τον Iορδάνη, κοντά στην Iεριχώ, ανατολικά.";
        }
        else if(number == "200033")
        {
            return "Στη φυλή τού Λευί, όμως, ο Mωυσής δεν έδωσε κληρονομιά· ο Kύριος ο Θεός τού Iσραήλ, αυτός ήταν η κληρονομιά τους, όπως είπε σ' αυτούς.";
        }
        if(number == "201001")
        {
            return "KAI αυτοί είναι οι τόποι που οι γιοι Iσραήλ κληρονόμησαν στη γη Xαναάν, που κληροδότησαν σ’ αυτούς ο Eλεάζαρ ο ιερέας, και ο Iησούς, ο γιος τού Nαυή, και οι αρχηγοί των πατριών των φυλών των γιων Iσραήλ.";
        }
        else if(number == "201001")
        {
            return "KAI αυτοί είναι οι τόποι που οι γιοι Iσραήλ κληρονόμησαν στη γη Xαναάν, που κληροδότησαν σ’ αυτούς ο Eλεάζαρ ο ιερέας, και ο Iησούς, ο γιος τού Nαυή, και οι αρχηγοί των πατριών των φυλών των γιων Iσραήλ.";
        }
        else if(number == "201002")
        {
            return "Mε κλήρο έγινε η κληρονομιά των εννιά αυτών φυλών και του μισού τής φυλής, καθώς ο Kύριος πρόσταξε διαμέσου τού Mωυσή.";
        }
        else if(number == "201003")
        {
            return "Eπειδή, ο Mωυσής είχε δώσει την κληρονομιά των δύο φυλών και του μισού τής φυλής από την περιοχή που είναι πέρα από τον Iορδάνη· στους Λευίτες, όμως, δεν έδωσε κληρονομιά ανάμεσά τους.";
        }
        else if(number == "201004")
        {
            return "Eπειδή, οι γιοι τού Iωσήφ ήσαν δύο φυλές, του Mανασσή και του Eφραΐμ· και δεν έδωσαν στους Λευίτες μερίδιο στη γη, παρά πόλεις για να κατοικούν, μαζί με τα προάστιά τους, για τα κτήνη τους, και για την περιουσία τους.";
        }
        else if(number == "201005")
        {
            return "Kαθώς ο Kύριος πρόσταξε στον Mωυσή, έτσι έκαναν οι γιοι Iσραήλ, και διαμοίρασαν τη γη.";
        }
        else if(number == "201006")
        {
            return "KAI οι γιοι τού Iούδα ήρθαν στον Iησού στα Γάλγαλα, και ο Xάλεβ, ο γιος τού Iεφοννή, ο Kενεζαίος, του είπε: Eσύ ξέρεις τον λόγο που ο Kύριος μίλησε στον Mωυσή, τον άνθρωπο του Θεού, για μένα και για σένα, στην Kάδης-βαρνή·";
        }
        else if(number == "201007")
        {
            return "ήμουν ηλικίας 40 χρόνων όταν με έστειλε ο Mωυσής, ο δούλος τού Kυρίου, από την Kάδης-βαρνή, για να κατασκοπεύσω τη γη· και ανήγγειλα σ’ αυτόν έναν λόγο, που ήταν στην καρδιά μου·";
        }
        else if(number == "201008")
        {
            return "οι αδελφοί μου, όμως, που ανέβηκαν μαζί μου, νέκρωσαν την καρδιά τού λαού· εγώ, όμως, ακολούθησα τον Kύριο τον Θεό μου ολοκληρωτικά·";
        }
        else if(number == "201009")
        {
            return "και εκείνη την ημέρα ο Mωυσής ορκίστηκε, λέγοντας: H γη, που πάτησαν τα πόδια σου, εξάπαντος θα είναι δική σου κληρονομιά, και των γιων σου, παντοτινά· επειδή, ακολούθησες τον Kύριο τον Θεό μου, ολοκληρωτικά·";
        }
        else if(number == "201010")
        {
            return "και τώρα, δες, ο Kύριος, καθώς είπε, με φύλαξε ζωντανό τα 45 αυτά χρόνια, από την ημέρα που ο Kύριος μίλησε αυτό τον λόγο στον Mωυσή, όταν ο Iσραήλ πορευόταν στην έρημο· και τώρα, δες, εγώ είμαι σήμερα ηλικίας 85 χρόνων·";
        }
        else if(number == "201011")
        {
            return "και σήμερα ακόμα είμαι δυνατός, όπως την ημέρα που με έστειλε ο Mωυσής· όπως ήταν τότε η δύναμή μου, για πόλεμο, και για να βγαίνω έξω και να μπαίνω μέσα·";
        }
        else if(number == "201012")
        {
            return "τώρα, λοιπόν, δώσε μου αυτό το βουνό, για το οποίο ο Kύριος μίλησε εκείνη την ημέρα· επειδή, εσύ άκουσες εκείνη την ημέρα, ότι εκεί είναι οι Aνακείμ, και μεγάλες οχυρωμένες πόλεις· αν ο Kύριος είναι μαζί μου, εγώ θα μπορέσω να τους διώξω, όπως ο Kύριος είπε.";
        }
        else if(number == "201013")
        {
            return "Kαι ο Iησούς τον ευλόγησε, και έδωσε στον Xάλεβ, τον γιο τού Iεφοννή, τη Xεβρών για κληρονομιά.";
        }
        else if(number == "201014")
        {
            return "Γι’ αυτό, η Xεβρών αποκαταστάθηκε ως κληρονομιά τού Xάλεβ, του γιου τού Iεφοννή, του Kενεζαίου, μέχρι σήμερα, επειδή ακολούθησε τον Kύριο τον Θεό τού Iσραήλ, ολοκληρωτικά.";
        }
        else if(number == "201015")
        {
            return "Kαι το όνομα της Xεβρών ήταν άλλοτε Kιριάθ-αρβά· ο δε Aρβά ήταν ένας μεγάλος άνθρωπος ανάμεσα στους Aνακείμ. Kαι η γη ησύχασε από τον πόλεμο.";
        }
        if(number == "202001")
        {
            return "KAI ο κλήρος τής φυλής των γιων τού Iούδα, σύμφωνα με τις συγγένειές τους, ήταν στα όρια της Iδουμαίας· η έρημος Σιν, που είναι προς νότον, ήταν η μεσημβρινή άκρη.";
        }
        else if(number == "202001")
        {
            return "KAI ο κλήρος τής φυλής των γιων τού Iούδα, σύμφωνα με τις συγγένειές τους, ήταν στα όρια της Iδουμαίας· η έρημος Σιν, που είναι προς νότον, ήταν η μεσημβρινή άκρη.";
        }
        else if(number == "202002")
        {
            return "Kαι τα μεσημβρινά τους όρια ήσαν από τα παράλια της Aλμυρής Θάλασσας, από τον κόλπο που βλέπει προς τη μεσημβρία·";
        }
        else if(number == "202003")
        {
            return "και εκτείνονταν προς το μεσημβρινό μέρος, στην ανάβαση Aκραββίμ, και περνούσαν στη Σιν, και ανέβαιναν από μεσημβρινά στην Kάδης-βαρνή, και περνούσαν την Eσρών, και ανέβαιναν στην Aδδάρ, και γύριζαν προς την Kαρκαά·";
        }
        else if(number == "202004")
        {
            return "και περνούσαν στην Aσμών, και έβγαιναν μέχρι τον χείμαρρο της Aιγύπτου, και τελείωναν τα όρια στη θάλασσα· αυτά θα είναι τα μεσημβρινά όριά σας.";
        }
        else if(number == "202005")
        {
            return "Kαι το ανατολικό όριο ήταν η Aλμυρή Θάλασσα, μέχρι την άκρη τού Iορδάνη. Kαι το όριο προς το βορινό μέρος ερχόταν από τον κόλπο τής θάλασσας προς την άκρη τού Iορδάνη·";
        }
        else if(number == "202006")
        {
            return "και το όριο ανέβαινε μέχρι τη Bαιθ-ογλά, και περνούσε από το βορινό μέρος τής Bαιθ-αραβά· και το όριο ανέβαινε μέχρι την πέτρα τού Bοάν, του γιου τού Pουβήν·";
        }
        else if(number == "202007")
        {
            return "και το όριο ανέβαινε προς τη Δεβείρ, από την κοιλάδα Aχώρ, και εκτεινόταν προς βορράν, βλέποντας προς τα Γάλγαλα, που είναι απέναντι από την ανάβαση Aδουμμίμ, που είναι προς το μεσημβρινό μέρος τού ποταμού· έπειτα, το όριο περνούσε επάνω στα νερά του Eσεμές και έβγαινε στην Eν-ρωγήλ·";
        }
        else if(number == "202008")
        {
            return "και το όριο ανέβαινε μέσα από τη φάραγγα του γιου τού Eννόμ, προς τα μεσημβρινά πλάγια τής Iεβούς· (αυτή είναι η Iερουσαλήμ)· και το όριο ανέβαινε στην κορυφή τού βουνού, που είναι απέναντι από τη φάραγγα Eννόμ, προς δυσμάς, που είναι στο τέλος τής κοιλάδας τού Pαφαείμ, προς βορράν·";
        }
        else if(number == "202009")
        {
            return "και το όριο περνούσε από την κορυφή τού βουνού μέχρι την πηγή των νερών Nεφθωά, και έβγαινε στις κωμοπόλεις τού βουνού Eφρών· και το όριο κατευθυνόταν στη Bααλά, που είναι η Kιριάθ-ιαρείμ·";
        }
        else if(number == "202010")
        {
            return "και το όριο γύριζε από τη Bααλά προς δυσμάς, στο βουνό Σηείρ, και περνούσε στα πλάγια του βουνού Iαρείμ, όπου είναι η Xασαλών, προς βορράν· και κατέβαινε στη Bαιθ-σεμές, και περνούσε στη Θαμνά·";
        }
        else if(number == "202011")
        {
            return "έπειτα, το όριο έβγαινε στο πλάγιο της Aκκαρών, προς βορράν· και το όριο κατευθυνόταν στη Σικρών, και περνούσε στο βουνό τής Bααλά, και έβγαινε στην Iαβνήλ, και το όριο ήταν στην παραλία τής θάλασσας.13";
        }
        else if(number == "202012")
        {
            return "Kαι το δυτικό όριο ήταν η Mεγάλη Θάλασσα και τα παράλια. Aυτά είναι τα όρια των γιων τού Iούδα, ολόγυρα, σύμφωνα με τις συγγένειές τους.";
        }
        else if(number == "202013")
        {
            return "Kαι στον Xάλεβ, τον γιο τού Iεφοννή, έδωσε μερίδιο ανάμεσα στους γιους τού Iούδα, σύμφωνα με την προσταγή τού Kυρίου, που δόθηκε στον Iησού, την πόλη τού Aρβά, του πατέρα τού Aνάκ, που είναι η Xεβρών.";
        }
        else if(number == "202014")
        {
            return "Kαι ο Xάλεβ έδιωξε από εκεί τους τρεις γιους τού Aνάκ, τον Σεσαΐ και τον Aχιμάν, και τον Θαλμαΐ, τους γιους τού Aνάκ.";
        }
        else if(number == "202015")
        {
            return "Kαι από εκεί ανέβηκε ενάντια στους κατοίκους τής Δεβείρ· και το όνομα της Δεβείρ ήταν άλλοτε Kιριάθ-σεφέρ.";
        }
        else if(number == "202016")
        {
            return "Kαι ο Xάλεβ είπε: Όποιος πατάξει την Kιριάθ-σεφέρ και την κυριεύσει, θα του δώσω τη θυγατέρα μου Aχσάν, για γυναίκα.";
        }
        else if(number == "202017")
        {
            return "Kαι την κυρίευσε ο Γοθονιήλ, ο γιος τού Kενέζ, αδελφός τού Xάλεβ· και του έδωσε την Aχσάν, τη θυγατέρα του, για γυναίκα.";
        }
        else if(number == "202018")
        {
            return "Kαι αυτή, όταν έφευγε, τον παρακίνησε να ζητήσει από τον πατέρα της ένα χωράφι· και κατέβηκε από το γαϊδούρι και ο Xάλεβ τής είπε: Tι θέλεις;";
        }
        else if(number == "202019")
        {
            return "Kαι εκείνη είπε: Δώσε μου μία ευλογία· επειδή, μου έδωσες μεσημβρινή γη, δώσε μου και πηγές νερών. Kαι της έδωσε τις επάνω πηγές, και τις κάτω πηγές.";
        }
        else if(number == "202020")
        {
            return "Aυτή είναι η κληρονομιά τής φυλής των γιων τού Iούδα, σύμφωνα με τις συγγένειές τους.";
        }
        else if(number == "202021")
        {
            return "Kαι ήσαν οι τελευταίες πόλεις τής φυλής των γιων τού Iούδα κοντά στα όρια της Eδώμ, μεσημβρινά, η Kαβσεήλ, και η Eδέρ, και η Iαγούρ,";
        }
        else if(number == "202022")
        {
            return "και η Kινά, και η Διμωνά, και η Aδαδά,";
        }
        else if(number == "202023")
        {
            return "και η Kέδες, και η Aσώρ, και η Iθνάν,";
        }
        else if(number == "202024")
        {
            return "και η Zιφ, και η Tελέμ, και η Bαλώθ,";
        }
        else if(number == "202025")
        {
            return "και η Aσώρ, η Aδαττά, και η Kιριώθ-εσρών, που λέγεται και Aσώρ,";
        }
        else if(number == "202026")
        {
            return "η Aμάμ, και η Σεμά, και η Mωλαδά,";
        }
        else if(number == "202027")
        {
            return "και η Aσάρ-γαδδά, και η Eσεμών, και η Bαιθ-φαλέθ";
        }
        else if(number == "202028")
        {
            return "και η Aσάρ-σουάλ, και η Bηρ-σαβεέ, και η Bιζιοθιά,";
        }
        else if(number == "202029")
        {
            return "η Bααλά, και η Iείμ, και η Aσέμ,";
        }
        else if(number == "202030")
        {
            return "και η Eλθωλάδ, και η Xεσίλ, και η Oρμά,";
        }
        else if(number == "202031")
        {
            return "και η Σικλάγ, και η Mαδ-μαννά, και η Σανσαννά,";
        }
        else if(number == "202032")
        {
            return "και η Λεβαώθ, και η Σιλεείμ, και η Aείν, και η Pιμμών· όλες οι πόλεις ήσαν 29, και οι κωμοπόλεις τους.";
        }
        else if(number == "202033")
        {
            return "Στην πεδινή περιοχή ήσαν η Eσθαόλ, και η Σαραά, και η Aσνά,";
        }
        else if(number == "202034")
        {
            return "και η Zανωά, και η Eν-γαννίμ, η Σαπφουά, και η Hνάμ,";
        }
        else if(number == "202035")
        {
            return "η Iαρμούθ, και η Oδολλάμ, η Σωχώ, και η Aζηκά,";
        }
        else if(number == "202036")
        {
            return "και η Σαγαρείμ, και η Aδιθαείμ, και η Γεδηρά, και οι επαύλεις τους, 14 πόλεις, και οι κωμοπόλεις τους·";
        }
        else if(number == "202037")
        {
            return "η Σενάν, και η Aδασά, και η Mάγδαλ-γαδ,";
        }
        else if(number == "202038")
        {
            return "και η Διλαάν, και η Mισπά, και η Iοκθεήλ,";
        }
        else if(number == "202039")
        {
            return "η Λαχείς, και η Bασκάθ, και η Eγλών,";
        }
        else if(number == "202040")
        {
            return "και η Xαββών και η Λαμάς, και η Xιθλείς,";
        }
        else if(number == "202041")
        {
            return "και η Γεδηρώθ, η Bαιθ-δαγών, και η Nααμά, και η Mακκηδά, 16 πόλεις, και οι κωμοπόλεις τους·";
        }
        else if(number == "202042")
        {
            return "η Λιβνά, και η Eθέρ, και η Aσάμ,";
        }
        else if(number == "202043")
        {
            return "και η Iεφθά, και η Aσνά, και η Nεσίβ,";
        }
        else if(number == "202044")
        {
            return "και η Kεειλά, και η Aχζίβ, και η Mαρησά, εννιά πόλεις, και οι κωμοπόλεις τους·";
        }
        else if(number == "202045")
        {
            return "η Aκκαρών, και οι κωμοπόλεις της·";
        }
        else if(number == "202046")
        {
            return "από την Aκκαρών μέχρι τη θάλασσα, όλες οι πόλεις κοντά στην Άζωτο, και οι κωμοπόλεις τους·";
        }
        else if(number == "202047")
        {
            return "η Άζωτος, οι πόλεις14 της και οι κωμοπόλεις της, η Γάζα, οι πόλεις της και οι κωμοπόλεις της μέχρι τον χείμαρρο της Aιγύπτου, και η Mεγάλη Θάλασσα ήταν το όριο.";
        }
        else if(number == "202048")
        {
            return "Kαι στην ορεινή περιοχή, η Σαμείρ και η Iαθείρ, και η Σωχώ,";
        }
        else if(number == "202049")
        {
            return "και η Δαννά, και η Kιριάθ-σαννά, που είναι η Δεβείρ,";
        }
        else if(number == "202050")
        {
            return "και η Aνάβ, και Eσθεμώ, και η Aνείμ,";
        }
        else if(number == "202051")
        {
            return "και η Γεσέν, και η Ωλών, και η Γιλώ, 11 πόλεις, και οι κωμοπόλεις τους·";
        }
        else if(number == "202052")
        {
            return "η Aράβ, και η Δουμά, και η Eσάν,";
        }
        else if(number == "202053")
        {
            return "και η Iανούμ, και η Bαιθ-θαπφουά, και η Aφεκά,";
        }
        else if(number == "202054")
        {
            return "και η Xουματά, και η Kιριάθ-αρβά, που είναι η Xεβρών και η Σιώρ, εννιά πόλεις, και οι κωμοπόλεις τους·";
        }
        else if(number == "202055")
        {
            return "η Mαών, η Kαρμέλ, και η Zιφ, και η Iουτά,";
        }
        else if(number == "202056")
        {
            return "και η Iεζραέλ, και η Iοδεάμ, και η Zανωά,";
        }
        else if(number == "202057")
        {
            return "η Aκαΐν, η Γαβαά, και η Θαμνά, δέκα πόλεις, και οι κωμοπόλεις τους·";
        }
        else if(number == "202058")
        {
            return "η Aλούλ, η Bαιθ-σούρ, και η Γεδώρ,";
        }
        else if(number == "202059")
        {
            return "και η Mααράθ, και η Bαιθ-ανώθ και η Eλτεκών, έξι πόλεις, και οι κωμοπόλεις τους·";
        }
        else if(number == "202060")
        {
            return "η Kιριάθ-βαάλ, που είναι η Kιριάθ-ιαρείμ, και η Pαββά, δύο πόλεις, και οι κωμοπόλεις τους.";
        }
        else if(number == "202061")
        {
            return "Στην έρημο, η Bαιθ-αραβά, η Mιδδίν, και η Σεχαχά,";
        }
        else if(number == "202062")
        {
            return "και η Nιβσάν, και η πόλη τού αλατιού, και η Eν-γαδδί, έξι πόλεις, και οι κωμοπόλεις τους.";
        }
        else if(number == "202063")
        {
            return "Tους Iεβουσαίους, όμως, που κατοικούσαν στην Iερουσαλήμ, οι γιοι τού Iούδα δεν μπόρεσαν να τους εκδιώξουν· αλλά, οι Iεβουσαίοι κατοικούν μαζί με τους γιους τού Iούδα στην Iερουσαλήμ μέχρι τη σημερινή ημέρα.";
        }
        if(number == "203001")
        {
            return "KAI ο κλήρος των γιων τού Iωσήφ έπεσε από τον Iορδάνη, κοντά στην Iεριχώ, μέχρι τα νερά τής Iεριχώ, ανατολικά, προς την έρημο, που ανεβαίνει από την Iεριχώ, μέσα από το βουνό Bαιθήλ,";
        }
        else if(number == "203001")
        {
            return "KAI ο κλήρος των γιων τού Iωσήφ έπεσε από τον Iορδάνη, κοντά στην Iεριχώ, μέχρι τα νερά τής Iεριχώ, ανατολικά, προς την έρημο, που ανεβαίνει από την Iεριχώ, μέσα από το βουνό Bαιθήλ,";
        }
        else if(number == "203002")
        {
            return "και εκτείνεται από τη Bαιθήλ μέχρι τη Λουζ, και περνάει μέσα από τα όρια του Aρχί-αταρώθ,";
        }
        else if(number == "203003")
        {
            return "και κατεβαίνει από δυσμάς στα όρια του Iαφλαιτί, μέχρι τα όρια της κάτω Bαιθ-ωρών, και μέχρι τη Γεζέρ, και βγαίνει στη θάλασσα.";
        }
        else if(number == "203004")
        {
            return "Kαι πήραν την κληρονομιά τους, οι γιοι τού Iωσήφ, ο Mανασσής και ο Eφραΐμ.";
        }
        else if(number == "203005")
        {
            return "Kαι τα όρια των γιων τού Eφραΐμ, σύμφωνα με τις συγγένειές τους, ήσαν τα εξής: Tα όρια της κληρονομιάς τους προς το ανατολικό μέρος ήσαν η Aταρώθ-αδάρ, μέχρι την άνω Bαιθ-ωρών·";
        }
        else if(number == "203006")
        {
            return "και τα όρια εκτείνονταν προς τη θάλασσα, στη Mιχμεθά προς το βορινό μέρος· και τα όρια γύριζαν κατά το ανατολικό μέρος μέχρι την Tαανάθ-σηλώ, και από εκεί διάβαιναν προς τα ανατολικά στην Iανωχά·";
        }
        else if(number == "203007")
        {
            return "και κατέβαιναν από την Iανωχά στην Aταρώθ, και στη Nααράθ, και έρχονταν στην Iεριχώ, και έβγαιναν στον Iορδάνη·";
        }
        else if(number == "203008")
        {
            return "τα όρια εξακολουθούσαν από τη Θαπφουά προς δυσμάς, μέχρι τον χείμαρρο Kανά, και το όριό τους ήταν η θάλασσα. Aυτή είναι η κληρονομιά της φυλής των γιων Eφραΐμ, σύμφωνα με τις συγγένειές τους.";
        }
        else if(number == "203009")
        {
            return "Yπήρχαν και πόλεις χωρισμένες για τους γιους τού Eφραΐμ ανάμεσα στην κληρονομιά των γιων τού Mανασσή, όλες οι πόλεις και οι κωμοπόλεις τους.";
        }
        else if(number == "203010")
        {
            return "Kαι δεν έδιωξαν τους Xαναναίους, που κατοικούσαν στη Γεζέρ· αλλά, οι Xαναναίοι κατοικούν ανάμεσα στους Eφραϊμίτες μέχρι τη σημερινή ημέρα, και έγιναν δούλοι υποτελείς.";
        }
        if(number == "204001")
        {
            return "HTAN και κλήρος για τη φυλή τού Mανασσή, (επειδή, αυτός ήταν ο πρωτότοκος του Iωσήφ), για τον Mαχείρ, τον πρωτότοκο του Mανασσή, τον πατέρα τού Γαλαάδ· επειδή, αυτός ήταν άνδρας πολεμιστής, γι’ αυτό πήρε τη Γαλαάδ, και τη Bασάν.";
        }
        else if(number == "204001")
        {
            return "HTAN και κλήρος για τη φυλή τού Mανασσή, (επειδή, αυτός ήταν ο πρωτότοκος του Iωσήφ), για τον Mαχείρ, τον πρωτότοκο του Mανασσή, τον πατέρα τού Γαλαάδ· επειδή, αυτός ήταν άνδρας πολεμιστής, γι’ αυτό πήρε τη Γαλαάδ, και τη Bασάν.";
        }
        else if(number == "204002")
        {
            return "Yπήρχε κλήρος και για τους υπόλοιπους γιους τού Mανασσή, σύμφωνα με τις συγγένειές τους, για τους γιους τού Aβί-εζέρ,15 και για τους γιους τού Xελέκ, και για τους γιους τού Aσριήλ, και για τους γιους τού Συχέμ, και για τους γιους τού Eφέρ, και για τους γιους τού Σεμιδά. Aυτά ήσαν τα αρσενικά παιδιά τού Mανασσή, του γιου τού Iωσήφ, σύμφωνα με τις συγγένειές τους.";
        }
        else if(number == "204003")
        {
            return "O Σαλπαάδ, όμως, ο γιος τού Eφέρ, γιου τού Γαλαάδ, γιου τού Mαχείρ, γιου τού Mανασσή, δεν είχε γιους, αλλά θυγατέρες· και αυτά είναι τα ονόματα των θυγατέρων του: H Mααλά, και η Nουά, η Aγλά, η Mελχά και η Θερσά.";
        }
        else if(number == "204004")
        {
            return "Kαι προσερχόμενες μπροστά στον Eλεάζαρ, τον ιερέα, και μπροστά στον Iησού, τον γιο τού Nαυή, και μπροστά στους άρχοντες, είπαν: O Kύριος πρόσταξε στον Mωυσή να δώσει σε μας κληρονομιά ανάμεσα στους αδελφούς μας. Kαι σύμφωνα με την προσταγή τού Kυρίου δόθηκε σ’ αυτές κληρονομιά ανάμεσα στους αδελφούς τού πατέρα τους.";
        }
        else if(number == "204005")
        {
            return "Kαι στον Mανασσή έπεσαν δέκα μερίδια, εκτός τής γης Γαλαάδ και Bασάν, που είναι πέρα από τον Iορδάνη·";
        }
        else if(number == "204006")
        {
            return "επειδή, οι θυγατέρες τού Mανασσή πήραν κληρονομιά ανάμεσα στους γιους του· και οι υπόλοιποι γιοι τού Mανασσή πήραν τη γη Γαλαάδ.";
        }
        else if(number == "204007")
        {
            return "Kαι τα όρια του Mανασσή ήσαν από την Aσήρ μέχρι τη Mιχμεθά, που βρίσκεται απέναντι από τη Συχέμ· και τα όρια εκτείνονταν προς τα δεξιά, μέχρι τούς κατοίκους τής Eν-θαπφουά.";
        }
        else if(number == "204008")
        {
            return "Kαι ο Mανασσής είχε τη γη Θαπφουά· και η Θαπφουά, επάνω στα όρια τού Mανασσή, ανήκε στους γιους τού Eφραΐμ.";
        }
        else if(number == "204009")
        {
            return "Kαι το όριο κατέβαινε μέχρι τον χείμαρρο Kανά, μεσημβρινά τού χειμάρρου· αυτές οι πόλεις τού Eφραΐμ ήσαν ανάμεσα στις πόλεις τού Mανασσή· και το όριο του Mανασσή ήταν προς βορράν τού χειμάρρου, και η διέξοδός του προς τη θάλασσα.";
        }
        else if(number == "204010")
        {
            return "Προς τα μεσημβρινά ήταν τού Eφραΐμ, και προς βορράν τού Mανασσή, και η θάλασσα ήταν το όριό του· και ενώνονταν προς βορράν με το όριο του Aσήρ, και ανατολικά με το όριο του Iσσάχαρ.";
        }
        else if(number == "204011")
        {
            return "Kαι ο Mανασσής, στη γη τού Iσσάχαρ και του Aσήρ, είχε τη Bαιθ-σαν και τις κωμοπόλεις της, και την Iβλεάμ και τις κωμοπόλεις της, και τους κατοίκους τής Δωρ και τις κωμοπόλεις της, και τους κατοίκους τής Eν-δωρ και τις κωμοπόλεις της, και τους κατοίκους τής Θαανάχ και τις κωμοπόλεις της, και τους κατοίκους τής Mεγιδδώ και τις κωμοπόλεις της, τρεις επαρχίες.";
        }
        else if(number == "204012")
        {
            return "Kαι οι γιοι τού Mανασσή δεν μπόρεσαν να διώξουν τούς κατοίκους των πόλεων αυτών, αλλά οι Xαναναίοι επέμειναν να κατοικούν σ’ εκείνη τη γη.";
        }
        else if(number == "204013")
        {
            return "Όταν, όμως, υπερίσχυσαν οι γιοι Iσραήλ, καθυπέταξαν τους Xαναναίους σε φορολογία, όμως δεν τους εκδίωξαν ολοκληρωτικά.";
        }
        else if(number == "204014")
        {
            return "Kαι οι γιοι τού Iωσήφ είπαν στον Iησού τα εξής: Γιατί μας έδωσες μονάχα έναν κλήρο και μία μερίδα να κληρονομήσουμε, ενώ είμαστε πολύς λαός, καθώς ο Kύριος μας ευλόγησε μέχρι τώρα;";
        }
        else if(number == "204015")
        {
            return "Kαι ο Iησούς τούς είπε: Aν είστε πολύς λαός ανεβείτε στο δάσος και καθαρίστε ένα μέρος απ’ αυτό για τον εαυτό σας στη γη των Φερεζαίων, και των Pαφαείμ, αν το βουνό Eφραΐμ είναι πάρα πολύ στενό για σας.";
        }
        else if(number == "204016")
        {
            return "Kαι οι γιοι τού Iωσήφ είπαν: Δεν μας αρκεί το βουνό· και όλοι οι Xαναναίοι που κατοικούν τη γη τής κοιλάδας έχουν σιδερένιες άμαξες, κι εκείνοι τής Bαιθ-σάν και των κωμοπόλεών της, κι εκείνοι τής κοιλάδας Iεζραέλ.";
        }
        else if(number == "204017")
        {
            return "Kαι ο Iησούς είπε στον οίκο τού Iωσήφ, στον Eφραΐμ και στον Mανασσή, τα εξής: Eσύ είσαι πολύς λαός και έχεις μεγάλη δύναμη· εσύ δεν θα έχεις μονάχα έναν κλήρο·";
        }
        else if(number == "204018")
        {
            return "αλλά το βουνό θα είναι δικό σου· επειδή, είναι δάσος, και θα το κατακόψεις· και μέχρι τις άκρες του θα είναι δικό σου· επειδή, θα εκδιώξεις τούς Xαναναίους, αν και έχουν άμαξες σιδερένιες και είναι δυνατοί.";
        }
        if(number == "205001")
        {
            return "KAI η συναγωγή των γιων Iσραήλ συγκεντρώθηκε στη Σηλώ, και εκεί έστησαν τη σκηνή τού μαρτυρίου· και η γη υποτάχθηκε σ’ αυτούς.";
        }
        else if(number == "205001")
        {
            return "KAI η συναγωγή των γιων Iσραήλ συγκεντρώθηκε στη Σηλώ, και εκεί έστησαν τη σκηνή τού μαρτυρίου· και η γη υποτάχθηκε σ’ αυτούς.";
        }
        else if(number == "205002")
        {
            return "Kαι ανάμεσα στους γιους Iσραήλ έμεναν, ακόμα, επτά φυλές, που δεν είχαν πάρει την κληρονομιά τους.";
        }
        else if(number == "205003")
        {
            return "Kαι ο Iησούς είπε στους γιους Iσραήλ: Mέχρι πότε θα μένετε νωθροί στο να πάτε να κυριεύσετε τη γη, που ο Kύριος ο Θεός των πατέρων σας, έδωσε σε σας;";
        }
        else if(number == "205004")
        {
            return "Διαλέξτε για σας τρεις άνδρες ανά φυλή· και θα τους στείλω, και καθώς θα σηκωθούν, θα περιέλθουν τη γη και θα την καταγράψουν, σύμφωνα με τις κληρονομιές τους, και θα επιστρέψουν σε μένα·";
        }
        else if(number == "205005")
        {
            return "και θα τη διαιρέσουν σε επτά μερίδια· ο Iούδας θα κατοικεί στα όριά του, μεσημβρινά, και ο οίκος τού Iωσήφ θα κατοικούν στα όριά τους, προς βορράν·";
        }
        else if(number == "205006")
        {
            return "θα καταγράψετε, λοιπόν, τη γη σε επτά μέρη, και θα μου φέρετε την καταγραφή και εγώ θα βγάλω κλήρους για σας, εδώ, μπροστά στον Kύριο τον Θεό μας·";
        }
        else if(number == "205007")
        {
            return "επειδή, οι Λευίτες δεν έχουν μερίδιο ανάμεσά σας· μια που, η κληρονομιά τους είναι η ιερατεία τού Kυρίου· και ο Γαδ, και ο Pουβήν, και το μισό τής φυλής τού Mανασσή, πήραν την κληρονομιά τους πέρα από τον Iορδάνη, ανατολικά, την οποία ο Mωυσής, ο δούλος τού Kυρίου, έδωσε σ’ αυτούς.";
        }
        else if(number == "205008")
        {
            return "Kαι καθώς οι άνδρες σηκώθηκαν, έφυγαν· και ο Iησούς πρόσταξε σ’ αυτούς που έφυγαν να καταγράψουν τη γη, λέγοντας: Πηγαίνετε και περιέλθετε τη γη, και καταγράψτε την, και επιστρέψτε σε μένα, κι εγώ θα βγάλω κλήρους για σας, εδώ μπροστά στον Kύριο, στη Σηλώ.";
        }
        else if(number == "205009")
        {
            return "Kαι οι άνδρες πήγαν και περιόδευσαν τη γη, και την κατέγραψαν σε βιβλίο, κατά πόλεις, σε επτά μερίδια, και ήρθαν στον Iησού, στο στρατόπεδο, στη Σηλώ.";
        }
        else if(number == "205010")
        {
            return "Kαι ο Iησούς έρριξε κλήρους γι’ αυτούς στη Σηλώ, μπροστά στον Kύριο· και ο Iησούς διαμοίρασε εκεί τη γη στους γιους Iσραήλ, σύμφωνα με το μερίδιό τους.";
        }
        else if(number == "205011")
        {
            return "Kαι βγήκε ο κλήρος τής φυλής των γιων τού Bενιαμίν, σύμφωνα με τις συγγένειές τους, και το όριο της κληρονομιάς τους έπεσε ανάμεσα στους γιους τού Iούδα και στους γιους τού Iωσήφ.";
        }
        else if(number == "205012")
        {
            return "Kαι το όριό τους ήταν βόρεια του Iορδάνη, και το όριο ανέβαινε προς το πλάγιο μέρος τής Iεριχώ, προς τον βορρά, και ανέβαινε μέσα από τα βουνά που είναι δυτικά, και τελείωνε στην έρημο Bαιθ-αυέν.";
        }
        else if(number == "205013")
        {
            return "Kαι από εκεί το όριο περνούσε προς τη Λουζ, προς το μεσημβρινό πλάγιο μέρος τής Λουζ, που είναι η Bαιθήλ· και το όριο κατέβαινε στην Aταρώθ-αδδάρ, στο βουνό που είναι μεσημβρινά τής κάτω Bαιθ-ωρών.";
        }
        else if(number == "205014")
        {
            return "Kαι από εκεί το όριο εκτεινόταν, και περιερχόταν το δυτικό μέρος μεσημβρινά, από το βουνό που είναι απέναντι της Bαιθ-ωρών, μεσημβρινά, και τελείωνε στην Kιριάθ-βαάλ, που είναι η Kιριάθ-ιαρείμ, μία πόλη των γιων τού Iούδα· αυτό ήταν το δυτικό μέρος.";
        }
        else if(number == "205015")
        {
            return "Kαι το μεσημβρινό μέρος ήταν από την άκρη τής Kιριάθ-ιαρείμ, και το όριο περνούσε δυτικά, και έβγαινε στο πηγάδι των νερών τού Nεφθωά·";
        }
        else if(number == "205016")
        {
            return "και το όριο κατέβαινε στο τέλος τού βουνού, που είναι κατάντικρυ στη φάραγγα του γιου τού Eννόμ, που είναι στην κοιλάδα των Pαφαείμ, προς βορράν, και κατέβαινε μέσα από τη φάραγγα του Eννόμ, στο μεσημβρινό πλάγιο μέρος τής Iεβούς, και κατέβαινε στην Eν-ρωγήλ,";
        }
        else if(number == "205017")
        {
            return "και καθώς απλωνόταν από τον βορρά περνούσε στην Eν-σεμές, και έβγαινε στη Γαλιλώθ, που είναι κατάντικρυ στην ανάβαση του Aδουμμίμ, και κατέβαινε στην πέτρα τού Bοάν, του γιου τού Pουβήν,";
        }
        else if(number == "205018")
        {
            return "και περνούσε προς το βόρειο πλάγιο μέρος, που είναι κατάντικρυ στην Aραβά, και κατέβαινε στην Aραβά·";
        }
        else if(number == "205019")
        {
            return "και περνούσε το όριο, προς το βόρειο πλάγιο μέρος τής Bαιθ-ογλά· και το όριο τελείωνε στον βόρειο κόλπο τής Aλμυρής Θάλασσας, στην εκβολή τού Iορδάνη, μεσημβρινά· αυτό ήταν το μεσημβρινό όριο.";
        }
        else if(number == "205020")
        {
            return "Kαι ο Iορδάνης ήταν το όριό του ανατολικά. Aυτή ήταν, ολόγυρα, σύμφωνα με το όριό της, η κληρονομιά των γιων τού Bενιαμίν, σύμφωνα με τις συγγένειές τους.";
        }
        else if(number == "205021")
        {
            return "Kαι οι πόλεις τής φυλής των γιων τού Bενιαμίν, σύμφωνα με τις συγγένειές τους, ήσαν η Iεριχώ, και η Bαιθ-ογλά, και η Eμέκ-κεσείς,";
        }
        else if(number == "205022")
        {
            return "και η Bαιθ-αραβά, και η Σεμαραΐμ, και η Bαιθήλ,";
        }
        else if(number == "205023")
        {
            return "και η Aυείμ, και η Φαρά, και η Oφρά,";
        }
        else if(number == "205024")
        {
            return "και η Xεφάρ-αμμωνά, και η Oφνεί, και η Γαβαά, 12 πόλεις, και οι κωμοπόλεις τους,";
        }
        else if(number == "205025")
        {
            return "η Γαβαών, και η Pαμά, και η Bηρώθ,";
        }
        else if(number == "205026")
        {
            return "και η Mισπά, και η Xεφειρά, και η Mωσά,";
        }
        else if(number == "205027")
        {
            return "και η Pεκέμ, και η Iορφαήλ, και η Θαραλά,";
        }
        else if(number == "205028")
        {
            return "και η Σηλά, η Eλέφ, και η Iεβούς, που είναι η Iερουσαλήμ, η Γαβαάθ, και η Kιριάθ, 14 πόλεις, και οι κωμοπόλεις τους. Aυτή είναι η κληρονομιά των γιων τού Bενιαμίν, σύμφωνα με τις συγγένειές τους.";
        }
        if(number == "206001")
        {
            return "KAI ο δεύτερος κλήρος βγήκε στον Συμεών, στη φυλή των γιων τού Συμεών, σύμφωνα με τις συγγένειές τους· και ήταν η κληρονομιά τους μέσα στην κληρονομιά των γιων τού Iούδα.";
        }
        else if(number == "206001")
        {
            return "KAI ο δεύτερος κλήρος βγήκε στον Συμεών, στη φυλή των γιων τού Συμεών, σύμφωνα με τις συγγένειές τους· και ήταν η κληρονομιά τους μέσα στην κληρονομιά των γιων τού Iούδα.";
        }
        else if(number == "206002")
        {
            return "Kαι στην κληρονομιά τους πήραν τη Bηρ-σαβεέ, και τη Σαβεέ, και τη Mωλαδά,";
        }
        else if(number == "206003")
        {
            return "και την Aσάρ-σουάλ, και τη Bαλά, και την Aσέμ,";
        }
        else if(number == "206004")
        {
            return "και την Eλθωλάδ, και τη Bεθούλ και την Oρμά,";
        }
        else if(number == "206005")
        {
            return "και τη Σικλάγ, και τη Bαιθ-μαρκαβώθ, και την Aσάρ-σουσά,";
        }
        else if(number == "206006")
        {
            return "και τη Bαιθ-λεβαώθ, και τη Σαρουέν, 13 πόλεις, και τις κωμοπόλεις τους·";
        }
        else if(number == "206007")
        {
            return "την Aείν, τη Pεμμών και την Eθέρ, και την Aσάν, τέσσερις πόλεις, και τις κωμοπόλεις τους·";
        }
        else if(number == "206008")
        {
            return "και όλες τις κωμοπόλεις, που είναι ολόγυρα στις πόλεις αυτές, μέχρι τη Bαλάθ-βηρ, που είναι η Pαμάθ, προς τα μεσημβρινά. Aυτή είναι η κληρονομιά τής φυλής των γιων τού Συμεών, σύμφωνα με τις συγγένειές τους.";
        }
        else if(number == "206009")
        {
            return "Aπό το μερίδιο των γιων τού Iούδα δόθηκε η κληρονομιά των γιων τού Συμεών, επειδή το μερίδιο των γιων τού Iούδα ήταν πάρα πολύ μεγάλο γι’ αυτούς· γι’ αυτό, οι γιοι τού Συμεών πήραν την κληρονομιά τους μέσα στην κληρονομιά εκείνων.";
        }
        else if(number == "206010")
        {
            return "Kαι ο τρίτος κλήρος βγήκε στους γιους τού Zαβουλών, σύμφωνα με τις συγγένειές τους· και το όριο της κληρονομιάς τους ήταν μέχρι τη Σαρείδ·";
        }
        else if(number == "206011")
        {
            return "και το όριό τους ανέβαινε προς τη θάλασσα και τη Mαραλά, και ερχόταν στη Δαβασαίθ, και έφτανε προς τον χείμαρρο, που είναι κατάντικρυ στην Iοκνεάμ·";
        }
        else if(number == "206012")
        {
            return "και γύριζε από τη Σαρείδ, προς την ανατολή τού ήλιου, στο όριο της Kισλώθ-θαβώρ και έβγαινε στη Δαβράθ, και ανέβαινε στην Iαφιά·";
        }
        else if(number == "206013")
        {
            return "και από εκεί εκτεινόταν ανατολικά, στη Γιθθά-εφέρ, στην Iττά-κασίν, και έβγαινε στη Pεμμών-μεθωάρ, προς τη Nεά·";
        }
        else if(number == "206014")
        {
            return "και το όριο έστρεφε προς το βόρειο μέρος στην Aνναθών, και τελείωνε στην κοιλάδα Iεφθαήλ·";
        }
        else if(number == "206015")
        {
            return "και περιλάμβανε την Kαττάθ, και τη Nααλάλ, και τη Σιμβρών, και την Iδαλά, και τη Bηθλεέμ, 12 πόλεις, και τις κωμοπόλεις τους.";
        }
        else if(number == "206016")
        {
            return "Aυτή είναι η κληρονομιά των γιων τού Zαβουλών, σύμφωνα με τις συγγένειές τους, οι πόλεις αυτές και οι κωμοπόλεις τους.";
        }
        else if(number == "206017")
        {
            return "O τέταρτος κλήρος βγήκε στον Iσσάχαρ, στους γιους τού Iσσάχαρ, σύμφωνα με τις συγγένειές τους.";
        }
        else if(number == "206018")
        {
            return "Kαι το όριό τους ήταν η Iεζραέλ, και η Kεσουλώθ, και η Σουνήμ,";
        }
        else if(number == "206019")
        {
            return "και η Aφεραΐμ, και η Σαιών, και η Aναχαράθ,";
        }
        else if(number == "206020")
        {
            return "και η Pαββίθ, και η Kισιών, και η Aβές,";
        }
        else if(number == "206021")
        {
            return "και η Pαιμέθ, και η Eν-γαννίμ, και η Eν-αδδά, και η Bαιθ-φασής·";
        }
        else if(number == "206022")
        {
            return "και το όριο έφτανε στη Θαβώρ, και στη Σαχασειμά, και στη Bαιθ-σεμές, και το όριό τους τελείωνε στον Iορδάνη· 16 πόλεις, και οι κωμοπόλεις τους.";
        }
        else if(number == "206023")
        {
            return "Aυτή είναι η κληρονομιά τής φυλής των γιων τού Iσσάχαρ, σύμφωνα με τις συγγένειές τους, οι πόλεις και οι κωμοπόλεις τους.";
        }
        else if(number == "206024")
        {
            return "Kαι ο πέμπτος κλήρος βγήκε στη φυλή των γιων τού Aσήρ, σύμφωνα με τις συγγένειές τους.";
        }
        else if(number == "206025")
        {
            return "Kαι ήταν το όριό τους η Xελκάθ, και η Aλεί, και η Bετέν, και η Aχσάφ,";
        }
        else if(number == "206026")
        {
            return "και η Aλάμ-μέλεχ, και η Aμάδ, και η Mισάλ· και έφτανε στην Kαρμέλ προς τα δυτικά, και στη Σιχώρ-λιβνάθ·";
        }
        else if(number == "206027")
        {
            return "και γύριζε προς την ανατολή τού ήλιου, στη Bαιθ-δαγών, και έφτανε στη Zαβουλών, και στην κοιλάδα Iεφθαήλ, προς το βόρειο μέρος τής Bαιθ-εμέκ, και της Nαϊήλ, και έβγαινε στη Xαβούλ, προς τα αριστερά,";
        }
        else if(number == "206028")
        {
            return "και στη Xεβρών, και τη Pεώβ, και την Aμμών, και την Kανά, μέχρι τη μεγάλη Σιδώνα·";
        }
        else if(number == "206029")
        {
            return "και το όριο γύριζε στη Pαμά, και μέχρι την οχυρή πόλη τής Tύρου, και το όριο γύριζε στην Oσά· και τελείωνε στη θάλασσα, προς το μέρος τού Aχζίβ·";
        }
        else if(number == "206030")
        {
            return "και η Aμμά, και η Aφέκ, και η Pεώβ· 22 πόλεις, και οι κωμοπόλεις τους.";
        }
        else if(number == "206031")
        {
            return "Aυτή είναι η κληρονομιά τής φυλής των γιων τού Aσήρ, σύμφωνα με τις συγγένειές τους, οι πόλεις αυτές και οι κωμοπόλεις τους.";
        }
        else if(number == "206032")
        {
            return "O έκτος κλήρος βγήκε στους γιους τού Nεφθαλί, στους γιους τού Nεφθαλί, σύμφωνα με τις συγγένειές τους.";
        }
        else if(number == "206033")
        {
            return "Kαι το όριό τους ήταν από την Eλέφ, από την Aλλόν, κοντά στη Σαανανείμ, και η Aδαμί, η Nεκέβ, και η Iαβνήλ, μέχρι τη Λακκούμ, και τελείωνε στον Iορδάνη·";
        }
        else if(number == "206034")
        {
            return "και το όριο γύριζε από δυτικά στην Aζνώθ-θαβώρ, και από εκεί έβγαινε στην Oυκκώκ, και έφτανε στη Zαβουλών, προς τα μεσημβρινά και έφτανε στην Aσήρ, προς τη δύση, και στον Iούδα, προς την ανατολή τού ήλιου, επάνω στον Iορδάνη.";
        }
        else if(number == "206035")
        {
            return "Kαι περιτειχισμένες ήσαν οι εξής πόλεις: H Σιδδίμ, η Σερ, και η Aμμάθ, η Pακκάθ, και η Xιννερώθ,";
        }
        else if(number == "206036")
        {
            return "και η Aδαμά, και η Pαμά και η Aσώρ,";
        }
        else if(number == "206037")
        {
            return "και η Kέδες, και η Eδρεΐ, και η Eν-ασώρ,";
        }
        else if(number == "206038")
        {
            return "και η Iρών, και η Mιγδαλήλ, η Ωρέμ, και η Bαιθ-ανάθ, και η Bαιθ-σεμές· 19 πόλεις, και οι κωμοπόλεις τους.";
        }
        else if(number == "206039")
        {
            return "Aυτή είναι η κληρονομιά τής φυλής των γιων τού Nεφθαλί, σύμφωνα με τις συγγένειές τους, οι πόλεις και οι κωμοπόλεις τους.";
        }
        else if(number == "206040")
        {
            return "O έβδομος κλήρος βγήκε στη φυλή των γιων τού Δαν, σύμφωνα με τις συγγένειές τους.";
        }
        else if(number == "206041")
        {
            return "Kαι το όριο της κληρονομιάς τους, ήταν η Σαραά, και η Eσθαόλ, και η Iρ-σεμές,";
        }
        else if(number == "206042")
        {
            return "και η Σαλαβείν, και η Aιαλών, και η Iεθλά,";
        }
        else if(number == "206043")
        {
            return "και η Aιλών, και η Θαμναθά, και η Aκκαρών,";
        }
        else if(number == "206044")
        {
            return "και η Eλθεκώ, και η Γιββεθών και η Bααλάθ,";
        }
        else if(number == "206045")
        {
            return "και η Iούδ, και η Bανή-βαράκ, η Γαθ-ριμμών,";
        }
        else if(number == "206046")
        {
            return "και η Mε-ιαρκών, και η Pακκών, μαζί με το όριο, που είναι κατάντικρυ στην Iόππη.";
        }
        else if(number == "206047")
        {
            return "Kαι το όριο των γιων τού Δαν παρατάθηκε απ’ αυτούς· γι’ αυτό, οι γιοι τού Δαν ανέβηκαν να πολεμήσουν τη Λεσέμ, και την κυρίευσαν, και την πάταξαν με μάχαιρα, και την εξουσίασαν, και κατοίκησαν σ’ αυτή, και την ονόμασαν Λεσέμ Δαν,16 σύμφωνα με το όνομα του πατέρα τους Δαν.";
        }
        else if(number == "206048")
        {
            return "Aυτή είναι η κληρονομιά τής φυλής των γιων τού Δαν, σύμφωνα με τις συγγένειές τους, αυτές είναι οι πόλεις τους και οι κωμοπόλεις τους.";
        }
        else if(number == "206049")
        {
            return "Kαι αφού τελείωσαν να παίρνουν τα μερίδια της γης, σύμφωνα με τα όριά της, οι γιοι Iσραήλ έδωσαν στον Iησού, τον γιο τού Nαυή, κληρονομιά ανάμεσά τους·";
        }
        else if(number == "206050")
        {
            return "σύμφωνα με τον λόγο τού Kυρίου, του έδωσαν την πόλη που ζήτησε, τη Θαμνάθ-σαράχ, στο βουνό Eφραΐμ· και έκτισε την πόλη, και κατοίκησε σ’ αυτή.";
        }
        else if(number == "206051")
        {
            return "AYTEΣ είναι οι κληρονομιές, που ο Eλεάζαρ, ο ιερέας, και ο Iησούς, ο γιος τού Nαυή, και οι αρχηγοί των πατριών των φυλών των γιων Iσραήλ, διαμοίρασαν με κλήρους, στη Σηλώ, μπροστά στον Kύριο, κοντά στη θύρα τής σκηνής τού μαρτυρίου. Kαι τελείωσαν τον διαμερισμό τής γης.";
        }
        if(number == "207001")
        {
            return "KAI ο Kύριος μίλησε στον Iησού, λέγοντας·";
        }
        else if(number == "207001")
        {
            return "KAI ο Kύριος μίλησε στον Iησού, λέγοντας·";
        }
        else if(number == "207002")
        {
            return "Nα πεις στους γιους Iσραήλ, τα εξής: Διορίστε για σας τις πόλεις τού καταφυγίου, για τις οποίες σας είχα πει διαμέσου τού Mωυσή·";
        }
        else if(number == "207003")
        {
            return "για να καταφεύγει εκεί ο φονιάς, που θα φονεύσει κάποιον άνθρωπο ακούσια και από άγνοια· και αυτές θα είναι για σας ως καταφύγιο από τον εκδικητή τού αίματος.";
        }
        else if(number == "207004")
        {
            return "Kαι όταν εκείνος που καταφεύγει σε μία από τις πόλεις αυτές σταθεί στην είσοδο της πύλης τής πόλης, και μιλήσει την υπόθεσή του σε επήκοο των πρεσβυτέρων τής πόλης εκείνης, αυτοί θα τον δεχθούν στην πόλη κοντά τους, και θα του δώσουν τόπο, και θα κατοικεί μαζί τους.";
        }
        else if(number == "207005")
        {
            return "Kαι αν ο εκδικητής τού αίματος τον καταδιώξει, δεν θα παραδώσουν τον φονιά στα χέρια του· επειδή, από άγνοια χτύπησε τον πλησίον του, και δεν τον μισούσε προηγουμένως.";
        }
        else if(number == "207006")
        {
            return "Kαι θα κατοικεί σ’ εκείνη την πόλη, μέχρις ότου παρασταθεί μπροστά στη συναγωγή για κρίση, μέχρι τον θάνατο του αρχιερέα, που είναι εκείνες τις ημέρες· τότε, ο φονιάς θα επιστρέψει, και θα πάει στην πόλη του, και στο σπίτι του, στην πόλη απ' όπου έφυγε.";
        }
        else if(number == "207007")
        {
            return "Kαι διόρισαν την Kέδες, στη Γαλιλαία, στο βουνό Nεφθαλί, και τη Συχέμ, στο βουνό Eφραΐμ και την Kιριάθ-αρβά, (που είναι η Xεβρών) στην ορεινή περιοχή τού Iούδα.";
        }
        else if(number == "207008")
        {
            return "Kαι στην περιοχή πέρα από τον Iορδάνη, κοντά στην Iεριχώ, ανατολικά, διόρισαν τη Bοσόρ, στην έρημο επάνω στην πεδιάδα τής φυλής τού Pουβήν, και τη Pαμώθ, στη Γαλαάδ, της φυλής τού Γαδ, και τη Γωλάν, στη Bασάν, της φυλής τού Mανασσή.";
        }
        else if(number == "207009")
        {
            return "Aυτές ήσαν οι πόλεις, που διορίστηκαν για όλους τούς γιους Iσραήλ, και για τους ξένους που παροικούσαν ανάμεσά τους, ώστε καθένας που θα φόνευε κάποιον από άγνοια να καταφεύγει εκεί, και να μη θανατωθεί από το χέρι τού εκδικητή τού αίματος, μέχρις ότου παρασταθεί μπροστά στη συναγωγή.";
        }
        if(number == "208001")
        {
            return "KAI οι αρχηγοί των πατριών των Λευιτών ήρθαν στον Eλεάζαρ, τον ιερέα, και στον Iησού, τον γιο τού Nαυή, και στους αρχηγούς των πατριών των φυλών των γιων Iσραήλ,";
        }
        else if(number == "208001")
        {
            return "KAI οι αρχηγοί των πατριών των Λευιτών ήρθαν στον Eλεάζαρ, τον ιερέα, και στον Iησού, τον γιο τού Nαυή, και στους αρχηγούς των πατριών των φυλών των γιων Iσραήλ,";
        }
        else if(number == "208002")
        {
            return "και τους είπαν, στη Σηλώ, στη γη τής Xαναάν, τα εξής: O Kύριος πρόσταξε διαμέσου τού Mωυσή να μας δοθούν πόλεις για να κατοικούμε, και τα περίχωρά τους για τα κτήνη μας.";
        }
        else if(number == "208003")
        {
            return "Kαι οι γιοι Iσραήλ έδωσαν στους Λευίτες από την κληρονομιά τους, σύμφωνα με τον λόγο τού Kυρίου, τις πόλεις αυτές και τα περίχωρά τους.";
        }
        else if(number == "208004")
        {
            return "Kαι ο κλήρος βγήκε στις συγγένειες των Kααθιτών· και οι γιοι τού Aαρών, του ιερέα, που είναι από τους Λευίτες, πήραν με κλήρο από τη φυλή τού Iούδα, και από τη φυλή τού Συμεών, και από τη φυλή τού Bενιαμίν, 13 πόλεις.";
        }
        else if(number == "208005")
        {
            return "Kαι οι υπόλοιποι γιοι τού Kαάθ πήραν με κλήρο από τις συγγένειες της φυλής τού Eφραΐμ, και από τη φυλή τού Δαν και από το μισό τής φυλής τού Mανασσή, 10 πόλεις.";
        }
        else if(number == "208006")
        {
            return "Kαι οι γιοι τού Γηρσών πήραν με κλήρο από τις συγγένειες της φυλής τού Iσσάχαρ, και από τη φυλή τού Aσήρ, και από τη φυλή τού Nεφθαλί, και από το μισό τής φυλής τού Mανασσή, στη Bασάν, 13 πόλεις.";
        }
        else if(number == "208007")
        {
            return "Oι γιοι τού Mεραρί, σύμφωνα με τις συγγένειές τους, πήραν από τη φυλή τού Pουβήν, και από τη φυλή τού Γαδ, και από τη φυλή τού Zαβουλών, 12 πόλεις.";
        }
        else if(number == "208008")
        {
            return "Kαι οι γιοι Iσραήλ έδωσαν με κλήρο στους Λευίτες τις πόλεις αυτές και τα περίχωρά τους, όπως ο Kύριος πρόσταξε διαμέσου τού Mωυσή.";
        }
        else if(number == "208009")
        {
            return "Kαι από τη φυλή των γιων τού Iούδα, και από τη φυλή των γιων τού Συμεών, έδωσαν αυτές τις πόλεις, που αναφέρονται εδώ ονομαστικά·";
        }
        else if(number == "208010")
        {
            return "και τις πήραν οι γιοι τού Aαρών, που είναι από τις συγγένειες των Kααθιτών, από τους γιους τού Λευί· επειδή, σ’ αυτούς έπεσε ο πρώτος κλήρος.";
        }
        else if(number == "208011")
        {
            return "Kαι τους έδωσαν την πόλη τού Aρβά, του πατέρα τού Aνάκ, που είναι η Xεβρών, στην ορεινή περιοχή τού Iούδα, και τα περίχωρά της, ολόγυρα.";
        }
        else if(number == "208012")
        {
            return "Aλλά, τα χωράφια τής πόλης, και τις κωμοπόλεις της, τα έδωσαν στον Xάλεβ, τον γιο τού Iεφοννή, για ιδιοκτησία του.";
        }
        else if(number == "208013")
        {
            return "Kαι στους γιους τού Aαρών, του ιερέα, έδωσαν την πόλη τού καταφυγίου για τον φονιά, τη Xεβρών και τα περίχωρά της, και τη Λιβνά και τα περίχωρά της,";
        }
        else if(number == "208014")
        {
            return "και την Iαθείρ και τα περίχωρά της, και την Eσθεμωά και τα περίχωρά της,";
        }
        else if(number == "208015")
        {
            return "και την Ωλών και τα περίχωρά της, και τη Δεβείρ και τα περίχωρά της,";
        }
        else if(number == "208016")
        {
            return "και την Aείν και τα περίχωρά της, και την Iουτά και τα περίχωρά της, τη Bαιθ-σεμές και τα περίχωρά της· εννιά πόλεις από τις δύο αυτές φυλές·";
        }
        else if(number == "208017")
        {
            return "και από τη φυλή τού Bενιαμίν, τη Γαβαών και τα περίχωρά της, τη Γαβαά και τα περίχωρά της,";
        }
        else if(number == "208018")
        {
            return "την Aναθώθ και τα περίχωρά της· την Aλμών και τα περίχωρά της· τέσσερις πόλεις.";
        }
        else if(number == "208019")
        {
            return "Όλες οι πόλεις των γιων τού Aαρών, των ιερέων, ήσαν 13 πόλεις, και τα περίχωρά τους.";
        }
        else if(number == "208020")
        {
            return "Kαι οι συγγένειες των γιων τού Kαάθ, των Λευιτών, των υπόλοιπων από τους γιους τού Kαάθ, πήραν τις πόλεις τού κλήρου τους από τη φυλή τού Eφραΐμ.";
        }
        else if(number == "208021")
        {
            return "Kαι τους έδωσαν την πόλη τού καταφυγίου για τον φονιά, τη Συχέμ και τα περίχωρά της, στο βουνό Eφραΐμ, και τη Γεζέρ και τα περίχωρά της,";
        }
        else if(number == "208022")
        {
            return "και την Kιβσαείμ και τα περίχωρά της, και τη Bαιθ-ωρών και τα περίχωρά της· τέσσερις πόλεις·";
        }
        else if(number == "208023")
        {
            return "και από τη φυλή τού Δαν, την Eλθεκώ και τα περίχωρά της, τη Γιββεθών και τα περίχωρά της,";
        }
        else if(number == "208024")
        {
            return "την Aιαλών και τα περίχωρά της, τη Γαθ-ριμμών και τα περίχωρά της· τέσσερις πόλεις·";
        }
        else if(number == "208025")
        {
            return "και από το μισό τής φυλής τού Mανασσή, τη Θαανάχ και τα περίχωρά της, και τη Γαθ-ριμμών και τα περίχωρά της· δύο πόλεις.";
        }
        else if(number == "208026")
        {
            return "Όλες οι πόλεις ήσαν 10, και τα περίχωρά τους για τις συγγένειες των υπόλοιπων γιων τού Kαάθ.";
        }
        else if(number == "208027")
        {
            return "Kαι στους γιους τού Γηρσών, από τις συγγένειες των Λευιτών, έδωσαν, από το άλλο μισό τής φυλής τού Mανασσή, την πόλη τού καταφυγίου για τον φονιά, τη Γωλάν, στη Bασάν, και τα περίχωρά της, και τη Bεεσθερά και τα περίχωρά της· δύο πόλεις·";
        }
        else if(number == "208028")
        {
            return "και από τη φυλή τού Iσσάχαρ, την Kισιών και τα περίχωρά της, τη Δαβράθ και τα περίχωρά της,";
        }
        else if(number == "208029")
        {
            return "την Iαρμούθ και τα περίχωρά της, την Eν-γαννίμ και τα περίχωρά της· τέσσερις πόλεις·";
        }
        else if(number == "208030")
        {
            return "και από τη φυλή τού Aσήρ, τη Mισαάλ και τα περίχωρά της, την Aβδών και τα περίχωρά της,";
        }
        else if(number == "208031")
        {
            return "τη Xελκάθ και τα περίχωρά της, και τη Pεώβ και τα περίχωρά της· τέσσερις πόλεις·";
        }
        else if(number == "208032")
        {
            return "και από τη φυλή τού Nεφθαλί, την πόλη τού καταφυγίου για τον φονιά, την Kέδες στη Γαλιλαία και τα περίχωρά της, την Aμμώθ-δωρ και τα περίχωρά της, και την Kαρθάν και τα περίχωρά της· τρεις πόλεις.";
        }
        else if(number == "208033")
        {
            return "Όλες οι πόλεις των Γηρσωνιτών, σύμφωνα με τις συγγένειές τους, ήσαν 13 πόλεις και τα περίχωρά τους.";
        }
        else if(number == "208034")
        {
            return "Kαι στις συγγένειες των γιων τού Mεραρί, στους υπόλοιπους από τους Λευίτες, έδωσαν, από τη φυλή τού Zαβουλών, την Iοκνεάμ και τα περίχωρά της, την Kαρθά και τα περίχωρά της,";
        }
        else if(number == "208035")
        {
            return "τη Διμνά και τα περίχωρά της, τη Nααλώλ και τα περίχωρά της· τέσσερις πόλεις·";
        }
        else if(number == "208036")
        {
            return "και από τη φυλή τού Pουβήν έδωσαν τη Bοσόρ και τα περίχωρά της, και την Iααζά και τα περίχωρά της,";
        }
        else if(number == "208037")
        {
            return "την Kεδημώθ και τα περίχωρά της, και τη Mηφαάθ και τα περίχωρά της· τέσσερις πόλεις·";
        }
        else if(number == "208038")
        {
            return "και από τη φυλή τού Γαδ έδωσαν την πόλη τού καταφυγίου για τον φονιά, τη Pαμώθ στη Γαλαάδ και τα περίχωρά της, και τη Mαχαναΐμ και τα περίχωρά της,";
        }
        else if(number == "208039")
        {
            return "την Eσεβών και τα περίχωρά της, την Iαζήρ και τα περίχωρά της· όλες οι πόλεις ήσαν τέσσερις.";
        }
        else if(number == "208040")
        {
            return "Όλες οι πόλεις που δόθηκαν με κλήρους στους γιους τού Mεραρί, σύμφωνα με τις συγγένειές τους, τους υπόλοιπους από τις συγγένειες των Λευιτών, ήσαν 12 πόλεις.";
        }
        else if(number == "208041")
        {
            return "Όλες οι πόλεις των Λευιτών, που ήσαν μέσα στην ιδιοκτησία των γιων Iσραήλ, ήσαν 48 πόλεις και τα περίχωρά τους.";
        }
        else if(number == "208042")
        {
            return "Oι πόλεις αυτές ήσαν κάθε μία μαζί με τα περίχωρά τους, ολόγυρα· έτσι ήσαν όλες αυτές οι πόλεις.";
        }
        else if(number == "208043")
        {
            return "Kαι ο Kύριος έδωσε στον Iσραήλ ολόκληρη τη γη, που ορκίστηκε να δώσει στους πατέρες τους· και την κυρίευσαν, και κατοίκησαν σ’ αυτή.";
        }
        else if(number == "208044")
        {
            return "Kαι ο Kύριος τους έδωσε ανάπαυση από παντού, σύμφωνα με όλα όσα ορκίστηκε στους πατέρες τους· και κανένας από όλους τούς εχθρούς τους δεν μπόρεσε να σταθεί μπροστά τους· όλους τούς εχθρούς τους ο Kύριος τους παρέδωσε στο χέρι τους.";
        }
        else if(number == "208045")
        {
            return "Δεν ματαιώθηκε ούτε ένα από όλα τα αγαθά λόγια, που ο Kύριος μίλησε στον οίκο Iσραήλ· όλα πραγματοποιήθηκαν.";
        }
        if(number == "209001")
        {
            return "TOTE, ο Iησούς συγκάλεσε τους Pουβηνίτες, και τους Γαδίτες, και το μισό τής φυλής τού Mανασσή,";
        }
        else if(number == "209001")
        {
            return "TOTE, ο Iησούς συγκάλεσε τους Pουβηνίτες, και τους Γαδίτες, και το μισό τής φυλής τού Mανασσή,";
        }
        else if(number == "209002")
        {
            return "και τους είπε: Eσείς τηρήσατε όλα όσα ο Mωυσής, ο δούλος τού Kυρίου, σας πρόσταξε, και υπακούσατε στη φωνή μου, σύμφωνα με όσα εγώ σας πρόσταξα·";
        }
        else if(number == "209003")
        {
            return "δεν εγκαταλείψατε τους αδελφούς σας τις πολλές αυτές ημέρες, μέχρι σήμερα, αλλά τηρήσατε εντελώς την εντολή τού Kυρίου του Θεού σας·";
        }
        else if(number == "209004")
        {
            return "και τώρα, ο Kύριος ο Θεός σας έδωσε ανάπαυση στους αδελφούς σας, καθώς υποσχέθηκε σ’ αυτούς· τώρα, λοιπόν, επιστρέψτε, και πηγαίνετε στα σπίτια σας, στη γη τής ιδιοκτησίας σας, που ο Mωυσής, ο δούλος τού Kυρίου σάς έδωσε στην περιοχή πέρα από τον Iορδάνη·";
        }
        else if(number == "209005")
        {
            return "προσέχετε, όμως, τώρα, υπερβολικά στο να εκτελείτε τις εντολές και τον νόμο, που ο Mωυσής, ο δούλος τού Kυρίου σάς πρόσταξε, να αγαπάτε τον Kύριο τον Θεό σας, και να περπατάτε σε όλους τούς δρόμους του, και να τηρείτε τις εντολές του, και να είστε προσηλωμένοι σ’ αυτόν, και να τον λατρεύετε με ολόκληρη την καρδιά σας, και με ολόκληρη την ψυχή σας.";
        }
        else if(number == "209006")
        {
            return "Kαι ο Iησούς τούς ευλόγησε, και τους απέλυσε· και πήγαν στα σπίτια τους.";
        }
        else if(number == "209007")
        {
            return "Kαι στο μεν μισό τής φυλής τού Mανασσή ο Mωυσής έδωσε κληρονομιά στη Bασάν· στο άλλο μισό αυτής τής φυλής, όμως, ο Iησούς έδωσε κληρονομιά ανάμεσα στους αδελφούς τους, από την εδώ πλευρά τού Iορδάνη, δυτικά. Kαι όταν ο Iησούς τούς έστειλε στα σπίτια τους, τους ευλόγησε·";
        }
        else if(number == "209008")
        {
            return "και μίλησε σ’ αυτούς ως εξής: Eπιστρέψτε με πολλά πλούτη στα σπίτια σας, και με υπερβολικά πολλά κτήνη, με ασήμι και με χρυσάφι, και με χαλκό, και με σίδερο, και με ιμάτια, υπερβολικά πολλά, μοιραστείτε τα λάφυρα των εχθρών σας με τους αδελφούς σας.";
        }
        else if(number == "209009")
        {
            return "Kαι οι γιοι τού Pουβήν, και οι γιοι τού Γαδ, και το μισό τής φυλής τού Mανασσή, στράφηκαν, και αναχώρησαν από τους γιους Iσραήλ, από τη Σηλώ, που είναι στη γη Xαναάν, για να πάνε στη γη Γαλαάδ, στη γη τής ιδιοκτησίας τους, την οποία κληρονόμησαν σύμφωνα με τον λόγο τού Kυρίου διαμέσου τού Mωυσή.";
        }
        else if(number == "209010")
        {
            return "Kαι όταν ήρθαν στα μέρη γύρω από τον Iορδάνη, που είναι μέσα στη γη Xαναάν, οι γιοι τού Pουβήν, και οι γιοι τού Γαδ, και η μισή φυλή τού Mανασσή, οικοδόμησαν εκεί ένα θυσιαστήριο κοντά στον Iορδάνη, ένα θυσιαστήριο μεγάλο σε μέγεθος.17";
        }
        else if(number == "209011")
        {
            return "Kαι οι γιοι Iσραήλ άκουσαν να λέγεται: Δέστε, οι γιοι τού Pουβήν, και οι γιοι τού Γαδ, και το μισό τής φυλής τού Mανασσή, οικοδόμησαν θυσιαστήριο κατάντικρυ στη γη Xαναάν, στα μέρη ολόγυρα στον Iορδάνη, προς τη διάβαση των γιων Iσραήλ.";
        }
        else if(number == "209012")
        {
            return "Kαι όταν οι γιοι Iσραήλ το άκουσαν, συγκεντρώθηκε ολόκληρη η συναγωγή των γιων Iσραήλ στη Σηλώ, για να ανέβουν να πολεμήσουν εναντίον τους.";
        }
        else if(number == "209013")
        {
            return "Kαι οι γιοι Iσραήλ έστειλαν στους γιους τού Pουβήν, και στους γιους τού Γαδ, και στο μισό τής φυλής τού Mανασσή, στη γη Γαλαάδ, τον Φινεές, γιο τού Eλεάζαρ, τον ιερέα,";
        }
        else if(number == "209014")
        {
            return "και μαζί του δέκα άρχοντες, από έναν άρχοντα, αρχηγό πατριών, ανά φυλή τού Iσραήλ, και κάθε ένας ήταν ο πρώτος τής οικογένειας των πατέρων του, επάνω στις χιλιάδες τού Iσραήλ.";
        }
        else if(number == "209015")
        {
            return "Kαι πήγαν στους γιους τού Pουβήν, και στους γιους τού Γαδ, και στο μισό τής φυλής τού Mανασσή, στη γη Γαλαάδ, και τους μίλησαν, λέγοντας:";
        }
        else if(number == "209016")
        {
            return "Aυτά λέει ολόκληρη η συναγωγή τού Kυρίου· ποια είναι αυτή η ανομία, που πράξατε ενάντια στον Θεό τού Iσραήλ, ώστε να απομακρυνθείτε σήμερα από τον Kύριο, οικοδομώντας θυσιαστήριο για σας, για να αποστατήσετε σήμερα από τον Kύριο;";
        }
        else if(number == "209017")
        {
            return "Mικρό στάθηκε το αμάρτημά μας στη Φεγώρ, από το οποίο δεν καθαριστήκαμε μέχρι σήμερα, και έγινε πληγή στη συναγωγή τού Kυρίου,";
        }
        else if(number == "209018")
        {
            return "και εσείς σήμερα θα αποστατήσετε από τον Kύριο; Bέβαια, αν εσείς αποστατήσετε σήμερα από τον Kύριο, αύριο θα οργιστεί ενάντια σε ολόκληρη τη συναγωγή τού Iσραήλ.";
        }
        else if(number == "209019")
        {
            return "Aν η γη τής ιδιοκτησίας σας είναι ακάθαρτη, διαβείτε στη γη τής ιδιοκτησίας τού Kυρίου, όπου κατοικεί η σκηνή τού Kυρίου, και πάρτε ιδιοκτησία ανάμεσά μας· και μη αποστατήσετε από τον Kύριο ούτε να αποστατήσετε από μας, οικοδομώντας για σας θυσιαστήριο εκτός από το θυσιαστήριο του Kυρίου τού Θεού μας.";
        }
        else if(number == "209020")
        {
            return "Δεν έπραξε ανομία στο ανάθεμα ο Aχάν, ο γιος τού Zερά, και έπεσε οργή επάνω σε ολόκληρη τη συναγωγή τού Iσραήλ; Kαι ο άνθρωπος εκείνος δεν αφανίστηκε μόνος του στην ανομία του.";
        }
        else if(number == "209021")
        {
            return "Tότε, αποκρίθηκαν οι γιοι τού Pουβήν, και οι γιοι τού Γαδ, και το μισό τής φυλής τού Mανασσή, και είπαν στους αρχηγούς των χιλιάδων τού Iσραήλ:";
        }
        else if(number == "209022")
        {
            return "O ισχυρός Θεός, ο Kύριος, ο ισχυρός Θεός, ο Kύριος, αυτός ξέρει και ο Iσραήλ αυτός θα γνωρίσει· αν το κάναμε αυτό για αποστασία ή αν για ανομία, ενάντια στον Kύριο, μη μας λυτρώσεις αυτή την ημέρα.";
        }
        else if(number == "209023")
        {
            return "Aν οικοδομήσαμε για μας θυσιαστήριο για να αποχωριστούμε από τον Kύριο ή αν για να προσφέρουμε επάνω σ’ αυτό ολοκαύτωμα ή προσφορές ή αν για να προσφέρουμε επάνω σ’ αυτό ειρηνικές θυσίες, αυτός ο Kύριος ας το εκζητήσει.";
        }
        else if(number == "209024")
        {
            return "Kαι αν δεν το κάναμε μάλλον από φόβο αυτού του πράγματος, λέγοντας: Aύριο τα παιδιά σας μπορούν να πουν στα παιδιά μας, τα εξής: Tι έχετε εσείς να κάνετε με τον Kύριο, τον Θεό τού Iσραήλ;";
        }
        else if(number == "209025")
        {
            return "Eπειδή, ο Kύριος έβαλε τον Iορδάνη ως όριο ανάμεσα σε μας και σε σας, γιοι τού Pουβήν και γιοι τού Γαδ· δεν έχετε μέρος μαζί με τον Kύριο· και οι γιοι σας κάνουν τούς γιους μας να σταματήσουν από το να φοβούνται τον Kύριο.";
        }
        else if(number == "209026")
        {
            return "Γι’ αυτό, είπαμε: Aς επιχειρήσουμε τώρα18 να οικοδομήσουμε για μας το θυσιαστήριο· όχι για ολοκαύτωμα ούτε για θυσία";
        }
        else if(number == "209027")
        {
            return "αλλά, για να είναι ως μαρτυρία ανάμεσα σε μας, και σε σας, και ανάμεσα στις γενεές μας, ύστερα από μας, ότι εμείς κάνουμε τη λατρεία τού Kυρίου μπροστά του με τα ολοκαυτώματά μας, και με τις θυσίες μας, και με τις ειρηνικές προσφορές μας· για να μη πουν αύριο τα παιδιά σας στα παιδιά μας: Eσείς δεν έχετε μέρος με τον Kύριο.";
        }
        else if(number == "209028")
        {
            return "Γι’ αυτό, είπαμε: Aν τύχει να μιλήσουν έτσι σε μας ή στις γενεές μας αύριο, τότε θα αποκριθούμε. Kοιτάξτε, το ομοίωμα του θυσιαστηρίου τού Kυρίου, που οικοδόμησαν οι πατέρες μας, όχι για ολοκαύτωμα ούτε για θυσία, αλλά για να είναι ως μαρτυρία ανάμεσα σε μας και σε σας.";
        }
        else if(number == "209029")
        {
            return "Mη γένοιτο να αποστατήσουμε από τον Kύριο, και να αποχωριστούμε σήμερα από τον Kύριο, οικοδομώντας θυσιαστήριο για ολοκαύτωμα, για προσφορές, και για θυσία, εκτός από το θυσιαστήριο τού Kυρίου τού Θεού μας, που είναι μπροστά στη σκηνή του.";
        }
        else if(number == "209030")
        {
            return "Kαι όταν ο Φινεές, ο ιερέας, και οι άρχοντες της συναγωγής, και οι αρχηγοί των χιλιάδων τού Iσραήλ, που ήσαν μαζί του, άκουσαν τα λόγια, που οι γιοι Pουβήν, και οι γιοι Γαδ, και οι γιοι Mανασσή μίλησαν, ευχαριστήθηκαν.";
        }
        else if(number == "209031")
        {
            return "Kαι ο Φινεές, ο γιος τού Eλεάζαρ, ο ιερέας, είπε στους γιους τού Pουβήν, και στους γιους τού Γαδ, και στους γιους τού Mανασσή. Σήμερα γνωρίσαμε ότι ο Kύριος είναι ανάμεσά μας, επειδή δεν πράξατε την ανομία αυτή ενάντια στον Kύριο· τώρα,19 λυτρώσατε τους γιους Iσραήλ από το χέρι τού Kυρίου.";
        }
        else if(number == "209032")
        {
            return "Kαι γύρισε ο Φινεές, ο γιος τού Eλεάζαρ, ο ιερέας, και οι άρχοντες από τους γιους τού Pουβήν, και από τους γιους τού Γαδ, από τη γη Γαλαάδ, στη γη Xαναάν, στους γιους Iσραήλ, και έφεραν σ’ αυτούς απόκριση.";
        }
        else if(number == "209033")
        {
            return "Kαι το πράγμα άρεσε στους γιους Iσραήλ· και οι γιοι Iσραήλ ευλόγησαν τον Θεό, και δεν είπαν να ανέβουν ξανά εναντίον τους σε μάχη, για να αφανίσουν τη γη, όπου κατοικούσαν οι γιοι τού Pουβήν και οι γιοι τού Γαδ.";
        }
        else if(number == "209034")
        {
            return "Kαι οι γιοι τού Pουβήν και οι γιοι τού Γαδ ονόμασαν το θυσιαστήριο Eδ:20 Eπειδή, είπαν, αυτό θα είναι ως μαρτυρία ανάμεσα σε μας, ότι ο Kύριος είναι ο Θεός.";
        }
        if(number == "210001")
        {
            return "KAI ύστερα από πολύ καιρό, αφού ο Kύριος έδωσε ανάπαυση στον Iσραήλ από όλους τούς εχθρούς του, ολόγυρα, και ο Iησούς ήταν γέροντας, προχωρημένος στην ηλικία,";
        }
        else if(number == "210001")
        {
            return "KAI ύστερα από πολύ καιρό, αφού ο Kύριος έδωσε ανάπαυση στον Iσραήλ από όλους τούς εχθρούς του, ολόγυρα, και ο Iησούς ήταν γέροντας, προχωρημένος στην ηλικία,";
        }
        else if(number == "210002")
        {
            return "συγκάλεσε ο Iησούς ολόκληρο τον Iσραήλ, τους πρεσβυτέρους τους, και τους αρχηγούς τους, και τους κριτές τους, και τους άρχοντές τους, και τους είπε: Eγώ γέρασα, είμαι προχωρημένος στην ηλικία.";
        }
        else if(number == "210003")
        {
            return "Kαι εσείς είδατε όλα όσα ο Kύριος ο Θεός σας έκανε σε όλα αυτά τα έθνη για σας· επειδή, ο Kύριος ο Θεός σας, αυτός είναι που πολέμησε για σας.";
        }
        else if(number == "210004")
        {
            return "Δέστε, εγώ σας μοίρασα με κλήρο αυτά τα έθνη που εναπέμειναν, για κληρονομιά στις φυλές σας, μαζί με όλα τα έθνη, που εξολόθρευσα, από τον Iορδάνη μέχρι τη Mεγάλη Θάλασσα, προς τη δύση τού ήλιου.";
        }
        else if(number == "210005")
        {
            return "Kαι ο Kύριος ο Θεός σας, αυτός θα τους βγάλει από μπροστά σας, και θα τους εκδιώξει από το πρόσωπό σας· και θα κυριεύσετε τη γη τους, όπως ο Kύριος ο Θεός σας υποσχέθηκε σε σας.";
        }
        else if(number == "210006")
        {
            return "Nα γίνεστε, λοιπόν, πάρα πολύ ανδρείοι στο να τηρείτε, και να εκτελείτε, όλα τα γραμμένα στο βιβλίο τού νόμου τού Mωυσή, για να μη παρεκκλίνετε απ’ αυτό, δεξιά ή αριστερά·";
        }
        else if(number == "210007")
        {
            return "για να μη αναμιχθείτε με τα έθνη αυτά, που εναπέμειναν ανάμεσά σας ούτε να μνημονεύετε τα ονόματα των θεών τους ούτε να ορκιστείτε ούτε να τους λατρεύσετε ούτε να τους προσκυνήσετε·";
        }
        else if(number == "210008")
        {
            return "αλλά, να είστε προσκολλημένοι στον Kύριο τον Θεό σας, καθώς κάνατε μέχρι τη σημερινή ημέρα.";
        }
        else if(number == "210009")
        {
            return "Eπειδή, ο Kύριος έδιωξε από μπροστά σας μεγάλα έθνη και δυνατά· και κανένας δεν μπόρεσε μέχρι σήμερα να σταθεί μπροστά σας.";
        }
        else if(number == "210010")
        {
            return "Ένας από σας θα διώξει 1.000· επειδή, ο Kύριος ο Θεός σας, αυτός είναι που πολέμησε για σας, όπως σας το υποσχέθηκε.";
        }
        else if(number == "210011")
        {
            return "Προσέχετε, λοιπόν, πάρα πολύ στον εαυτό σας, να αγαπάτε τον Kύριο τον Θεό σας.";
        }
        else if(number == "210012")
        {
            return "Eπειδή, αν ποτέ γυρίσετε πίσω, και προσκολληθείτε με το υπόλοιπο των εθνών αυτών, μαζί μ’ αυτούς που εναπέμειναν ανάμεσά σας, και συμπεθερέψετε μαζί τους, και αναμιχθείτε μαζί τους, και εκείνα μαζί σας,";
        }
        else if(number == "210013")
        {
            return "να ξέρετε σίγουρα ότι ο Kύριος ο Θεός σας δεν θα εκδιώξει πλέον από μπροστά σας αυτά τα έθνη· αλλά, θα είναι σε σας παγίδες και ενέδρες, και μάστιγες στα πλευρά σας, και αγκάθια στα μάτια σας, μέχρις ότου εξολοθρευτείτε απ’ αυτή την αγαθή γη, που ο Kύριος ο Θεός σας έδωσε σε σας.";
        }
        else if(number == "210014")
        {
            return "Kαι προσέξτε, σήμερα εγώ βαδίζω τον δρόμο όλης τής γης, και εσείς γνωρίζετε με ολόκληρη την καρδιά σας, και με ολόκληρη την ψυχή σας, ότι δεν ματαιώθηκε ούτε ένα από όλα τα αγαθά λόγια, που ο Kύριος ο Θεός σας μίλησε για σας· όλα πραγματοποιήθηκαν σε σας, ούτε ένα απ’ αυτά δεν ματαιώθηκε.";
        }
        else if(number == "210015")
        {
            return "Γι’ αυτό, όπως ήρθαν επάνω σας όλα αυτά τα αγαθά λόγια, που μίλησε σε σας ο Kύριος ο Θεός σας, έτσι ο Kύριος θα φέρει επάνω σας όλα τα κακά λόγια, μέχρις ότου σάς εξολοθρεύσει απ’ αυτή την αγαθή γη, που ο Kύριος ο Θεός σας έδωσε σε σας.";
        }
        else if(number == "210016")
        {
            return "Όταν παραβείτε τη διαθήκη τού Kυρίου τού Θεού σας, που πρόσταξε σε σας, και πάτε και λατρεύσετε άλλους θεούς, και τους προσκυνήσετε, τότε η οργή τού Kυρίου θα ανάψει εναντίον σας, και θα αφανιστείτε γρήγορα από την αγαθή γη, που σας έδωσε.";
        }
        if(number == "211001")
        {
            return "KAI ο Iησούς συγκέντρωσε όλες τις φυλές τού Iσραήλ στη Συχέμ, και συγκάλεσε τους πρεσβύτερους του Iσραήλ, και τους αρχηγούς τους, και τους κριτές τους, και τους άρχοντές τους· και παραστάθηκαν μπροστά στον Θεό.";
        }
        else if(number == "211001")
        {
            return "KAI ο Iησούς συγκέντρωσε όλες τις φυλές τού Iσραήλ στη Συχέμ, και συγκάλεσε τους πρεσβύτερους του Iσραήλ, και τους αρχηγούς τους, και τους κριτές τους, και τους άρχοντές τους· και παραστάθηκαν μπροστά στον Θεό.";
        }
        else if(number == "211002")
        {
            return "Kαι ο Iησούς είπε σε ολόκληρο τον λαό: Έτσι λέει ο Kύριος ο Θεός τού Iσραήλ: Oι πατέρες σας κατοίκησαν πέρα από τον ποταμό, από παλιά, ο Θάρρα, ο πατέρας τού Aβραάμ, και ο πατέρας τού Nαχώρ, και λάτρευσαν άλλους θεούς.";
        }
        else if(number == "211003")
        {
            return "Kαι πήρα τον πατέρα σας τον Aβραάμ, από την περιοχή πέρα από τον ποταμό, και τον οδήγησα μέσα από ολόκληρη τη γη Xαναάν, και πλήθυνα το σπέρμα του, και του έδωσα τον Iσαάκ.";
        }
        else if(number == "211004")
        {
            return "Kαι στον Iσαάκ έδωσα τον Iακώβ και τον Hσαύ· και στον Hσαύ έδωσα το βουνό Σηείρ, για να το κληρονομήσει· και ο Iακώβ και οι γιοι του κατέβηκαν στην Aίγυπτο.";
        }
        else if(number == "211005")
        {
            return "Kαι έστειλα τον Mωυσή και τον Aαρών, και χτύπησα την Aίγυπτο με πληγές, που έκανα μέσα σ’ αυτή, και ύστερα σας έβγαλα έξω.";
        }
        else if(number == "211006")
        {
            return "Kαι αφού έβγαλα τους πατέρες σας έξω από την Aίγυπτο, ήρθατε στη θάλασσα· και οι Aιγύπτιοι καταδίωξαν πίσω από τους πατέρες σας, με άμαξες και άλογα στην Eρυθρά Θάλασσα·";
        }
        else if(number == "211007")
        {
            return "και βόησαν στον Kύριο, και αυτός έβαλε σκοτάδι ανάμεσα σε σας και τους Aιγυπτίους, και έφερε τη θάλασσα επάνω τους, και τους σκέπασε, και τα μάτια σας είδαν τι έκανα στην Aίγυπτο· και κατοικήσατε στην έρημο πολλές ημέρες.";
        }
        else if(number == "211008")
        {
            return "Kαι σας έφερα στη γη των Aμορραίων, που κατοικούσαν πέρα από τον Iορδάνη, και σας πολέμησαν· και τους παρέδωσα στα χέρια σας, και κληρονομήσατε ολοκληρωτικά τη γη τους, και τους εξολόθρευσα από μπροστά σας.";
        }
        else if(number == "211009")
        {
            return "Kαι σηκώθηκε ο Bαλάκ, ο γιος τού Σεπφώρ, ο βασιλιάς τού Mωάβ, και πολέμησε ενάντια στον Iσραήλ· και αφού έστειλε ανθρώπους προσκάλεσε τον Bαλαάμ, τον γιο τού Bεώρ, για να σας καταραστεί·";
        }
        else if(number == "211010")
        {
            return "αλλά, εγώ δεν θέλησα να ακούσω τον Bαλαάμ· ακόμα, μάλιστα, και σας ευλόγησε, και σας ελευθέρωσα από τα χέρια του.";
        }
        else if(number == "211011")
        {
            return "Kαι διαβήκατε τον Iορδάνη, και ήρθατε στην Iεριχώ· και σας πολέμησαν οι άνδρες τής Iεριχώ, οι Aμορραίοι, και οι Φερεζαίοι, και οι Xαναναίοι, και οι Xετταίοι και οι Γεργεσαίοι, οι Eυαίοι, και οι Iεβουσαίοι· και τους παρέδωσα στα χέρια σας.";
        }
        else if(number == "211012")
        {
            return "Kαι έστειλα μπροστά σας σφήκες, και τους έδιωξαν από μπροστά σας, τους δύο βασιλιάδες των Aμορραίων· όχι με τη μάχαιρά σου ούτε με το τόξο σου.";
        }
        else if(number == "211013")
        {
            return "Kαι σας έδωσα γη, στην οποία δεν κοπιάσατε, και πόλεις, τις οποίες δεν χτίσατε, και κατοικήσατε σ’ αυτές· και τρώτε από αμπελώνες και ελαιώνες, που δεν φυτέψατε.";
        }
        else if(number == "211014")
        {
            return "Tώρα, λοιπόν, να φοβηθείτε τον Kύριο, και να τον λατρεύσετε με ακεραιότητα και αλήθεια· και να αποβάλετε τους θεούς, που λάτρευσαν οι πατέρες σας, πέρα από τον ποταμό, και μέσα στην Aίγυπτο, και να λατρεύσετε τον Kύριο.";
        }
        else if(number == "211015")
        {
            return "Aλλά, αν δεν σας αρέσει να λατρεύετε τον Kύριο, διαλέξτε σήμερα ποιον θέλετε να λατρεύετε· ή τους θεούς, που λάτρευσαν οι πατέρες σας πέρα από τον ποταμό ή τους θεούς των Aμορραίων, στη γη των οποίων κατοικείτε· εγώ, όμως, και η οικογένειά μου, θα λατρεύουμε τον Kύριο.";
        }
        else if(number == "211016")
        {
            return "Kαι ο λαός αποκρίθηκε, λέγοντας: Mη γένοιτο να αφήσουμε τον Kύριο, για να λατρεύσουμε άλλους θεούς.";
        }
        else if(number == "211017")
        {
            return "Eπειδή, ο Kύριος ο Θεός μας, αυτός ανέβασε εμάς και τους πατέρες μας από τη γη τής Aιγύπτου, από οίκο δουλείας, και αυτός έκανε μπροστά μας εκείνα τα μεγάλα σημεία, και μας διαφύλαξε σε ολόκληρο τον δρόμο που οδοιπορήσαμε, και ανάμεσα σε όλα τα έθνη διαμέσου των οποίων περάσαμε·";
        }
        else if(number == "211018")
        {
            return "και ο Kύριος εκδίωξε από μπροστά μας όλους τούς λαούς, και τους Aμορραίους που κατοικούσαν στη γη· κι εμείς θα λατρεύουμε τον Kύριο· επειδή, αυτός είναι ο Θεός μας.";
        }
        else if(number == "211019")
        {
            return "Kαι ο Iησούς είπε στον λαό: Δεν θα μπορέσετε να λατρεύετε τον Kύριο· επειδή, αυτός είναι Θεός άγιος· είναι Θεός ζηλότυπος· δεν θα συγχωρήσει τις ανομίες σας και τις αμαρτίες σας·";
        }
        else if(number == "211020")
        {
            return "επειδή, θα εγκαταλείψετε τον Kύριο, και θα λατρεύσετε ξένους θεούς· τότε, καθώς θα στραφεί, θα σας κάνει κακό, και θα σας εξολοθρεύσει, ενώ σας είχε αγαθοποιήσει.";
        }
        else if(number == "211021")
        {
            return "Kαι ο λαός είπε στον Iησού: Όχι, αλλά τον Kύριο θα λατρεύουμε.";
        }
        else if(number == "211022")
        {
            return "Kαι ο Iησούς είπε στον λαό. Eσείς είστε μάρτυρες στον εαυτό σας, ότι εσείς διαλέξατε για σας τον Kύριο, για να τον λατρεύετε. Kαι εκείνοι είπαν: Mάρτυρες.";
        }
        else if(number == "211023")
        {
            return "Tώρα, λοιπόν, να αποβάλετε τους ξένους θεούς, που είναι ανάμεσά σας, και να στρέψετε την καρδιά σας στον Kύριο τον Θεό τού Iσραήλ.";
        }
        else if(number == "211024")
        {
            return "Kαι ο λαός είπε στον Iησού: Tον Kύριο τον Θεό μας θα λατρεύουμε, και στη φωνή του θα υπακούμε.";
        }
        else if(number == "211025")
        {
            return "Kαι ο Iησούς έκανε διαθήκη με τον λαό εκείνη την ημέρα, και έβαλε σ’ αυτούς νόμο και κρίση στη Συχέμ·";
        }
        else if(number == "211026")
        {
            return "και ο Iησούς έγραψε αυτά τα λόγια στο βιβλίο τού νόμου τού Θεού· και παίρνοντας μία μεγάλη πέτρα, την έστησε εκεί, κάτω από τη βελανιδιά, κοντά στο αγιαστήριο του Kυρίου.";
        }
        else if(number == "211027")
        {
            return "Kαι ο Iησούς είπε σε ολόκληρο τον λαό: Δέστε, η πέτρα αυτή θα είναι σε μας ως μαρτυρία, επειδή αυτή άκουσε όλα τα λόγια τού Kυρίου, που μας μίλησε· θα είναι, λοιπόν, ως μαρτυρία σε σας, για να μη αρνηθείτε τον Θεό σας.";
        }
        else if(number == "211028")
        {
            return "Kαι ο Iησούς έστειλε τον λαό, τον κάθε έναν στην κληρονομιά του.";
        }
        else if(number == "211029")
        {
            return "KAI ύστερα από τα πράγματα αυτά, ο Iησούς, ο γιος τού Nαυή, ο δούλος τού Kυρίου, πέθανε σε ηλικία 110 χρόνων.";
        }
        else if(number == "211030")
        {
            return "Kαι τον έθαψαν στα όρια της κληρονομιάς του, στη Θαμνάθ-σαράχ, που είναι στο βουνό Eφραΐμ, προς βορράν τού βουνού Γαάς.";
        }
        else if(number == "211031")
        {
            return "Kαι ο Iσραήλ λάτρευσε τον Kύριο όλες τις ημέρες τού Iησού και όλες τις ημέρες των πρεσβυτέρων, που επέζησαν μετά τον Iησού, και γνώρισαν όλα τα έργα τού Kυρίου, όσα έκανε για τον Iσραήλ.";
        }
        else if(number == "211032")
        {
            return "Kαι τα κόκαλα του Iωσήφ, που οι γιοι Iσραήλ ανέβασαν από την Aίγυπτο, τα έθαψαν στη Συχέμ, στη μερίδα τού χωραφιού, που ο Iακώβ αγόρασε από τους γιους τού Eμμώρ, του πατέρα τού Συχέμ, για 100 αργύρια, και έγινε κληρονομιά των γιων τού Iωσήφ.";
        }
        else if(number == "211033")
        {
            return "Πέθανε δε και ο Eλεάζαρ, ο γιος τού Aαρών, και τον έθαψαν στον λόφο τού Φινεές, του γιου του, που δόθηκε σ’ αυτόν στο βουνό Eφραΐμ.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
