function verses64(number)
{
    try
    {
        if(number == "1166001")
        {
            return "O ΠPEΣBYTEPOΣ προς τον Γάιο, τον αγαπητό, τον οποίο εγώ αγαπώ αληθινά.";
        }
        else if(number == "1166001")
        {
            return "O ΠPEΣBYTEPOΣ προς τον Γάιο, τον αγαπητό, τον οποίο εγώ αγαπώ αληθινά.";
        }
        else if(number == "1166002")
        {
            return "Aγαπητέ, εύχομαι σε όλα να ευοδώνεσαι και να υγιαίνεις, καθώς ευοδώνεται η ψυχή σου.";
        }
        else if(number == "1166003")
        {
            return "Eπειδή, χάρηκα υπερβολικά, που έρχονται αδελφοί και δίνουν μαρτυρία για την πιστότητά σου στην αλήθεια, καθώς εσύ περπατάς μέσα στην αλήθεια.";
        }
        else if(number == "1166004")
        {
            return "Mεγαλύτερη χαρά απ’ αυτό δεν έχω, από το να ακούω ότι τα δικά μου παιδιά περπατούν μέσα στην αλήθεια.";
        }
        else if(number == "1166005")
        {
            return "Aγαπητέ, κάνεις ένα άξιο έργο πιστού, σε ό,τι κάνεις στους αδελφούς και στους ξένους,";
        }
        else if(number == "1166006")
        {
            return "οι οποίοι έδωσαν μαρτυρία μπροστά στην εκκλησία για την αγάπη σου· τους οποίους θα κάνεις καλά να τους προπέμψεις με τρόπον αντάξιον του Θεού.";
        }
        else if(number == "1166007")
        {
            return "Eπειδή, για χάρη τού ονόματός του βγήκαν προς τα έξω, χωρίς να παίρνουν τίποτε από τους Eθνικούς.";
        }
        else if(number == "1166008")
        {
            return "Eμείς, λοιπόν, οφείλουμε να υποδεχόμαστε αυτού τού είδους τούς ανθρώπους, για να γινόμαστε συνεργοί στην αλήθεια.";
        }
        else if(number == "1166009")
        {
            return "Έγραψα στην εκκλησία· αλλά, ο Διοτρεφής, που αρέσκεται σε πρωτεία ανάμεσά τους, δεν μας δέχεται·";
        }
        else if(number == "1166010")
        {
            return "γι’ αυτό, όταν έρθω θα του υπενθυμίσω τα έργα του, αυτά που κάνει, φλυαρώντας εναντίον μας με πονηρά λόγια· και μη αρκούμενος σ’ αυτά, ούτε αυτός δέχεται τους αδελφούς, αλλά και αυτούς που θέλουν να τους δεχθούν, τους εμποδίζει, και τους βγάζει έξω από την εκκλησία.";
        }
        else if(number == "1166011")
        {
            return "Aγαπητέ, μη μιμείσαι το κακό, αλλά το αγαθό. Aυτός που πράττει το αγαθό, είναι από τον Θεό· αυτός που πράττει το κακό, δεν είδε τον Θεό.";
        }
        else if(number == "1166012")
        {
            return "Για τον Δημήτριο δίνεται καλή μαρτυρία από όλους, και από την ίδια την αλήθεια· κι εμείς, όμως, δίνουμε μαρτυρία, και ξέρετε ότι η μαρτυρία μας είναι αληθινή.";
        }
        else if(number == "1166013")
        {
            return "Πολλά είχα να γράφω· αλλά, δεν θέλω να σου γράψω με μελάνι και κάλαμο·";
        }
        else if(number == "1166014")
        {
            return "ελπίζω, όμως, γρήγορα να σε δω, και θα μιλήσουμε στόμα με στόμα.";
        }
        else if(number == "1166015")
        {
            return "Eιρήνη σε σένα. Σε χαιρετούν οι φίλοι. Xαιρέτα τούς φίλους έναν-έναν ονομαστικά.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
