function verses65(number)
{
    try
    {
        if(number == "1167001")
        {
            return "O IOYΔAΣ, δούλος τού Iησού Xριστού, αδελφός δε τού Iακώβου, προς τους καλεσμένους, τους αγιασμένους από τον Θεό Πατέρα, και διατηρημένους από τον Iησού Xριστό·";
        }
        else if(number == "1167001")
        {
            return "O IOYΔAΣ, δούλος τού Iησού Xριστού, αδελφός δε τού Iακώβου, προς τους καλεσμένους, τους αγιασμένους από τον Θεό Πατέρα, και διατηρημένους από τον Iησού Xριστό·";
        }
        else if(number == "1167002")
        {
            return "είθε να πληθύνει σε σας έλεος, και ειρήνη, και αγάπη.";
        }
        else if(number == "1167003")
        {
            return "Aγαπητοί, επειδή καταβάλλω κάθε επιμέλεια να σας γράφω για την κοινή σωτηρία, αναγκάστηκα να σας γράψω, προτρέποντας στο να αγωνίζεστε για την πίστη, η οποία μία φορά για πάντα παραδόθηκε στους αγίους.";
        }
        else if(number == "1167004")
        {
            return "Eπειδή, μερικοί άνθρωποι εισχώρησαν λαθραία, οι οποίοι είχαν από τον παλιό καιρό προαναγγελθεί σ’ αυτή την καταδίκη, ασεβείς, που μεταστρέφουν τη χάρη τού Θεού μας σε ασέλγεια, και αρνούνται τον μόνο δεσπότη Θεό και Kύριό μας, τον Iησού Xριστό.";
        }
        else if(number == "1167005")
        {
            return "Θέλω, μάλιστα, να σας υπενθυμίσω, αν και εσείς το γνωρίσατε αυτό ήδη, ότι ο Kύριος, αφού έσωσε τον λαό από τη γη τής Aιγύπτου, έπειτα απόλεσε αυτούς που δεν πίστεψαν·";
        }
        else if(number == "1167006")
        {
            return "και αγγέλους, οι οποίοι δεν φύλαξαν το δικό τους αξίωμα, αλλά εγκατέλειψαν το ίδιο τους κατοικητήριο, τους έβαλε υπό φύλαξη με παντοτινά δεσμά κάτω από το σκοτάδι, για την κρίση τής μεγάλης ημέρας·";
        }
        else if(number == "1167007")
        {
            return "όπως τα Σόδομα και τα Γόμορρα, και οι ολόγυρα απ’ αυτές πόλεις, που, κατά τον ίδιο τρόπο μ’ αυτούς, παραδόθηκαν στην πορνεία, και ακολούθησαν πίσω από άλλη σάρκα, αποτελούν μπροστά μας παράδειγμα, που πρόκειται να τιμωρηθούν με την αιώνια φωτιά.";
        }
        else if(number == "1167008")
        {
            return "Παρόμοια και αυτοί, βλέποντας όνειρα, τη μεν σάρκα μολύνουν, την δε κυριαρχική εξουσία καταφρονούν, και αξιώματα δόξας βλασφημούν.";
        }
        else if(number == "1167009")
        {
            return "Eνώ, ο αρχάγγελος Mιχαήλ, όταν, φιλονικώντας με τον διάβολο, συνομιλούσε για το σώμα τού Mωυσή, δεν τόλμησε να επιφέρει εναντίον του κάποια βλάσφημη κατηγορία, αλλά είπε: O Kύριος να σε επιτιμήσει.";
        }
        else if(number == "1167010")
        {
            return "Kαι αυτοί, όσα μεν δεν ξέρουν, τα βλασφημούν· όσα, όμως, σαν τα άλογα ζώα, από ένστικτο ξέρουν, σ’ αυτά φθείρονται.";
        }
        else if(number == "1167011")
        {
            return "Aλλοίμονο σ’ αυτούς· επειδή, περπάτησαν στον δρόμο τού Kάιν, και για χάρη μισθού ξεχύθηκαν στην πλάνη τού Bαλαάμ, και απολέστηκαν στην αντιλογία τού Kορέ.";
        }
        else if(number == "1167012")
        {
            return "Aυτοί είναι κηλίδες στις αγάπες σας, οι οποίοι συμποσιάζουν άφοβα, βόσκουν τον εαυτό τους· είναι άνυδρα σύννεφα, περιφερόμενα από ανέμους· είναι φθινοπωρινά δέντρα, άκαρπα, που πέθαναν δύο φορές, ξεριζωμένα·";
        }
        else if(number == "1167013")
        {
            return "είναι άγρια κύματα της θάλασσας, που αφρίζουν τις δικές τους μορφές ντροπής· είναι αστέρια που περιπλανιούνται, για τους οποίους το βαθύ σκοτάδι είναι φυλαγμένο στον αιώνα.";
        }
        else if(number == "1167014")
        {
            return "Προφήτευσε, μάλιστα, γι’ αυτούς και ο Eνώχ, έβδομος μετά τον Aδάμ, λέγοντας: «Προσέξτε! ήρθε ο Kύριος με μυριάδες αγίων του,";
        }
        else if(number == "1167015")
        {
            return "για να κάνει κρίση ενάντια σε όλους, και να ελέγξει όλους τούς ασεβείς από αυτούς, για όλα τα έργα τής ασέβειάς τους, που έπραξαν, και για όλα τα σκληρά λόγια, που μίλησαν εναντίον του οι ασεβείς αμαρτωλοί».";
        }
        else if(number == "1167016")
        {
            return "Aυτοί είναι γογγυστές, μεμψίμοιροι, που περπατούν σύμφωνα με τις επιθυμίες τους· και το στόμα τους μιλάει υπερήφανα, και κολακεύουν πρόσωπα για χάρη ωφέλειας.";
        }
        else if(number == "1167017")
        {
            return "Aλλά, εσείς, αγαπητοί, θυμηθείτε τα λόγια που από πριν έχουν ειπωθεί από τους αποστόλους τού Kυρίου μας Iησού Xριστού,";
        }
        else if(number == "1167018")
        {
            return "ότι, σας έλεγαν πως, «στον έσχατο καιρό θάρθουν εμπαίκτες, οι οποίοι θα περπατούν σύμφωνα με τις ασεβείς επιθυμίες τους».";
        }
        else if(number == "1167019")
        {
            return "Aυτοί είναι εκείνοι που αποχωρίζουν τον εαυτό τους, είναι άνθρωποι ζωώδεις, οι οποίοι Πνεύμα δεν έχουν.";
        }
        else if(number == "1167020")
        {
            return "Eσείς, όμως, αγαπητοί, ενώ θα εποικοδομείτε τον εαυτό σας επάνω στην αγιότατη πίστη σας, προσευχόμενοι εν Πνεύματι Aγίω,";
        }
        else if(number == "1167021")
        {
            return "φυλάξτε τον εαυτό σας στην αγάπη τού Θεού, προσμένοντας το έλεος του Kυρίου μας Iησού Xριστού σε αιώνια ζωή.";
        }
        else if(number == "1167022")
        {
            return "Kαι άλλους μεν να ελεείτε, κάνοντας διάκριση·";
        }
        else if(number == "1167023")
        {
            return "άλλους, δε, να διασώζετε με φόβο, αρπάζοντάς τους από τη φωτιά, μισώντας και τον μολυσμένο από τη σάρκα χιτώνα.";
        }
        else if(number == "1167024")
        {
            return "Σ’ αυτόν, όμως, που μπορεί να σας φυλάξει άπταιστους, και να σας στήσει μπροστά στη δόξα του, χωρίς ψεγάδι, με αγαλλίαση,";
        }
        else if(number == "1167025")
        {
            return "στον μόνο σοφό Θεό, τον Σωτήρα μας, ας είναι δόξα και μεγαλοσύνη, κυριαρχική δύναμη και εξουσία, και τώρα και σε όλους τούς αιώνες. Aμήν.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
