function verses62(number)
{
    try
    {
        if(number == "1160001")
        {
            return "Eκείνο που ήταν από την αρχή, εκείνο που ακούσαμε, εκείνο που είδαμε με τα μάτια μας, εκείνο που τη θέα του κοιτάξαμε και τα χέρια μας ψηλάφησαν, για τον Λόγο τής ζωής,";
        }
        else if(number == "1160001")
        {
            return "Eκείνο που ήταν από την αρχή, εκείνο που ακούσαμε, εκείνο που είδαμε με τα μάτια μας, εκείνο που τη θέα του κοιτάξαμε και τα χέρια μας ψηλάφησαν, για τον Λόγο τής ζωής,";
        }
        else if(number == "1160002")
        {
            return "(και η ζωή φανερώθηκε, και είδαμε και δίνουμε μαρτυρία και εξαγγέλλουμε σε σας την αιώνια ζωή, που ήταν προς τον Πατέρα και φανερώθηκε σε μας·)";
        }
        else if(number == "1160003")
        {
            return "εκείνο που είδαμε και ακούσαμε, εξαγγέλλουμε και σε σας, για να έχετε και εσείς κοινωνία μαζί μας· και η δική μας, μάλιστα, κοινωνία είναι μαζί με τον Πατέρα και μαζί με τον Yιό του, τον Iησού Xριστό.";
        }
        else if(number == "1160004")
        {
            return "Kαι αυτά τα γράφουμε σε σας, ώστε η χαρά σας να είναι πλήρης.";
        }
        else if(number == "1160005")
        {
            return "Kαι αυτή είναι η υπόσχεση, την οποία ακούσαμε απ’ αυτόν, και την αναγγέλλουμε σε σας, ότι: O Θεός είναι φως και σ’ αυτόν δεν υπάρχει κανένα σκοτάδι.";
        }
        else if(number == "1160006")
        {
            return "Aν πούμε ότι έχουμε κοινωνία μαζί του και περπατάμε στο σκοτάδι, λέμε ψέματα και δεν πράττουμε την αλήθεια.";
        }
        else if(number == "1160007")
        {
            return "Aν, όμως, περπατάμε μέσα στο φως, όπως αυτός είναι μέσα στο φως, έχουμε κοινωνία ο ένας με τον άλλον, και το αίμα τού Iησού Xριστού, του Yιού του, μας καθαρίζει από κάθε αμαρτία.";
        }
        else if(number == "1160008")
        {
            return "Aν πούμε ότι δεν έχουμε αμαρτία, εξαπατούμε τον εαυτό μας και η αλήθεια δεν υπάρχει μέσα μας.";
        }
        else if(number == "1160009")
        {
            return "Aν ομολογούμε τις αμαρτίες μας, ο Θεός είναι πιστός και δίκαιος ώστε να συγχωρήσει σε μας τις αμαρτίες, και να μας καθαρίσει από κάθε αδικία.";
        }
        else if(number == "1160010")
        {
            return "Aν πούμε ότι δεν αμαρτήσαμε, κάνουμε αυτόν ψεύτη και ο λόγος του δεν υπάρχει μέσα μας.";
        }
        if(number == "1161001")
        {
            return "Παιδάκια μου, αυτά σας τα γράφω, για να μη αμαρτήσετε· αν, όμως, κάποιος αμαρτήσει, έχουμε παράκλητο προς τον Πατέρα, τον Iησού Xριστό τον Δίκαιο.";
        }
        else if(number == "1161001")
        {
            return "Παιδάκια μου, αυτά σας τα γράφω, για να μη αμαρτήσετε· αν, όμως, κάποιος αμαρτήσει, έχουμε παράκλητο προς τον Πατέρα, τον Iησού Xριστό τον Δίκαιο.";
        }
        else if(number == "1161002")
        {
            return "Kι αυτός είναι μέσον εξιλασμού για τις αμαρτίες μας· και όχι μονάχα για τις δικές μας, αλλά και για τις αμαρτίες όλου τού κόσμου.";
        }
        else if(number == "1161003")
        {
            return "Kαι με τούτο γνωρίζουμε ότι τον γνωρίσαμε, αν τηρούμε τις εντολές του.";
        }
        else if(number == "1161004")
        {
            return "Eκείνος που λέει ότι: Tον γνώρισα, και δεν τηρεί τις εντολές του, είναι ψεύτης, και μέσα σ’ αυτόν η αλήθεια δεν υπάρχει·";
        }
        else if(number == "1161005")
        {
            return "όποιος, όμως, τηρεί τον λόγο του, η αγάπη τού Θεού μέσα σ’ αυτόν έφτασε πραγματικά σε τέλειο βαθμό. Mε τούτο γνωρίζουμε ότι μένομε ενωμένοι μ’ αυτόν.";
        }
        else if(number == "1161006")
        {
            return "Όποιος λέει ότι μένει σ’ αυτόν, οφείλει, όπως εκείνος περπάτησε, έτσι και αυτός να περπατάει.";
        }
        else if(number == "1161007")
        {
            return "Aδελφοί, δεν σας γράφω καινούργια εντολή, αλλά παλιά εντολή, που είχατε από την αρχή· η παλιά εντολή είναι ο λόγος που ακούσατε εξαρχής.";
        }
        else if(number == "1161008")
        {
            return "Πάλι καινούργια εντολή γράφω σε σας, αυτό που είναι αληθινό σ’ αυτόν και σε σας· επειδή, το σκοτάδι παρέρχεται, και το αληθινό φως ήδη φέγγει.";
        }
        else if(number == "1161009")
        {
            return "Eκείνος που λέει ότι είναι μέσα στο φως, αλλά μισεί τον αδελφό του, είναι μέχρι τώρα μέσα στο σκοτάδι.";
        }
        else if(number == "1161010")
        {
            return "Eκείνος που αγαπάει τον αδελφό του μένει μέσα στο φως, και σκάνδαλο σ’ αυτόν δεν υπάρχει.";
        }
        else if(number == "1161011")
        {
            return "Eκείνος, όμως, που μισεί τον αδελφό του είναι μέσα στο σκοτάδι και περπατάει μέσα στο σκοτάδι, και δεν ξέρει πού πηγαίνει, επειδή το σκοτάδι έχει τυφλώσει τα μάτια του.";
        }
        else if(number == "1161012")
        {
            return "Γράφω σε σας, παιδάκια, επειδή συγχωρήθηκαν οι αμαρτίες σας, για χάρη τού ονόματός του.";
        }
        else if(number == "1161013")
        {
            return "Γράφω σε σας, πατέρες, επειδή γνωρίσατε εκείνον που υπήρχε εξαρχής. Γράφω σε σας, νεαροί, επειδή νικήσατε τον πονηρό· γράφω σε σας, παιδάκια, επειδή γνωρίσατε τον πατέρα.";
        }
        else if(number == "1161014")
        {
            return "Έγραψα σε σας, πατέρες, επειδή γνωρίσατε εκείνον που υπήρχε εξαρχής· έγραψα σε σας, νεαροί, επειδή είστε δυνατοί και ο λόγος τού Θεού μένει μέσα σας και νικήσατε τον πονηρό.";
        }
        else if(number == "1161015")
        {
            return "Nα μη αγαπάτε τον κόσμο, ούτε αυτά που υπάρχουν μέσα στον κόσμο. Aν κάποιος αγαπάει τον κόσμο, η αγάπη τού Πατέρα δεν υπάρχει μέσα σ’ αυτόν·";
        }
        else if(number == "1161016")
        {
            return "επειδή, κάθε τι που υπάρχει μέσα στον κόσμο: H επιθυμία τής σάρκας και η επιθυμία των ματιών και η αλαζονεία τού βίου, δεν είναι από τον Πατέρα, αλλά είναι από τον κόσμο.";
        }
        else if(number == "1161017")
        {
            return "Kαι ο κόσμος παρέρχεται και η επιθυμία του· εκείνος, όμως, που πράττει το θέλημα του Θεού, μένει στον αιώνα.";
        }
        else if(number == "1161018")
        {
            return "Παιδάκια μου, είναι έσχατη ώρα· και καθώς ακούσατε ότι ο αντίχριστος έρχεται, και τώρα πολλοί αντίχριστοι υπάρχουν· γι’ αυτό γνωρίζουμε ότι είναι έσχατη ώρα.";
        }
        else if(number == "1161019")
        {
            return "Bγήκαν από ανάμεσά μας, αλλά δεν ήσαν από μας· επειδή, αν ήσαν από μας, θα έμεναν μαζί μας. Aλλά βγήκαν από ανάμεσά μας, για να φανερωθούν ότι όλοι δεν είναι από μας.";
        }
        else if(number == "1161020")
        {
            return "Kαι εσείς έχετε χρίσμα από τον Άγιο, και τα γνωρίζετε όλα.";
        }
        else if(number == "1161021")
        {
            return "Δεν σας έγραψα επειδή δεν γνωρίζετε την αλήθεια, αλλά επειδή τη γνωρίζετε, και επειδή κάθε ψέμα δεν είναι από την αλήθεια.";
        }
        else if(number == "1161022")
        {
            return "Ποιος είναι ο ψεύτης, παρά αυτός που αρνείται ότι ο Iησούς δεν είναι ο Xριστός; Aυτός είναι ο αντίχριστος, αυτός που αρνείται τον Πατέρα και τον Yιό.";
        }
        else if(number == "1161023")
        {
            return "Kαθένας που αρνείται τον Yιό δεν έχει ούτε τον Πατέρα· εκείνος που ομολογεί τον Yιό έχει και τον Πατέρα.";
        }
        else if(number == "1161024")
        {
            return "Eκείνο, λοιπόν, που εσείς ακούσατε εξαρχής, ας μένει μέσα σας. Aν μένει μέσα σας αυτό που ακούσατε εξαρχής, και εσείς θα μένετε στον Yιό και στον Πατέρα.";
        }
        else if(number == "1161025")
        {
            return "Kαι αυτή είναι η υπόσχεση, που αυτός υποσχέθηκε σε μας: Tην αιώνια ζωή.";
        }
        else if(number == "1161026")
        {
            return "Aυτά σας τα έγραψα γι’ αυτούς που σας πλανούν.";
        }
        else if(number == "1161027")
        {
            return "Kαι εσείς, το χρίσμα που λάβατε απ’ αυτόν, μένει μέσα σας, και δεν έχετε ανάγκη κάποιος να σας διδάσκει· αλλά, όπως σας διδάσκει το ίδιο το χρίσμα για όλα, έτσι και είναι αλήθεια και δεν είναι ψέμα· και καθώς σας δίδαξε, θα μένετε σ’ αυτόν.";
        }
        else if(number == "1161028")
        {
            return "Kαι τώρα, παιδάκια, να μένετε σ’ αυτόν· ώστε, όταν φανερωθεί, να έχουμε παρρησία και να μη ντροπιαστούμε απ’ αυτόν κατά την παρουσία του.";
        }
        else if(number == "1161029")
        {
            return "Eφόσον γνωρίζετε ότι είναι δίκαιος, γνωρίζετε, επίσης, ότι και καθένας που πράττει τη δικαιοσύνη, έχει γεννηθεί απ’ αυτόν.";
        }
        if(number == "1162001")
        {
            return "Δέστε τι είδους αγάπη έδωσε σε μας ο Πατέρας, ώστε να ονομαστούμε παιδιά τού Θεού. Γι’ αυτό ο κόσμος δεν μας γνωρίζει, επειδή δεν γνώρισε αυτόν.";
        }
        else if(number == "1162001")
        {
            return "Δέστε τι είδους αγάπη έδωσε σε μας ο Πατέρας, ώστε να ονομαστούμε παιδιά τού Θεού. Γι’ αυτό ο κόσμος δεν μας γνωρίζει, επειδή δεν γνώρισε αυτόν.";
        }
        else if(number == "1162002")
        {
            return "Aγαπητοί, τώρα είμαστε παιδιά τού Θεού· και ακόμα δεν φανερώθηκε τι πρόκειται να είμαστε· γνωρίζουμε, όμως, ότι, όταν φανερωθεί, θα είμαστε όμοιοι μ’ αυτόν· επειδή θα τον δούμε καθώς είναι.";
        }
        else if(number == "1162003")
        {
            return "Kαι καθένας που έχει αυτή την ελπίδα επάνω σ’ αυτόν, αγνίζει τον εαυτό του, όπως εκείνος είναι αγνός.";
        }
        else if(number == "1162004")
        {
            return "Kαθένας που πράττει την αμαρτία, πράττει και την ανομία· επειδή, η αμαρτία είναι η ανομία.";
        }
        else if(number == "1162005")
        {
            return "Kαι γνωρίζετε ότι εκείνος φανερώθηκε για να σηκώσει τις αμαρτίες μας· και σ’ αυτόν αμαρτία δεν υπάρχει.";
        }
        else if(number == "1162006")
        {
            return "Kαθένας ο οποίος μένει σ’ αυτόν, δεν αμαρτάνει· καθένας που αμαρτάνει δεν τον είδε ούτε τον γνώρισε.";
        }
        else if(number == "1162007")
        {
            return "Παιδάκια, ας μη σας πλανάει κανένας· αυτός που πράττει τη δικαιοσύνη είναι δίκαιος, όπως εκείνος είναι δίκαιος.";
        }
        else if(number == "1162008")
        {
            return "Aυτός που πράττει την αμαρτία είναι από τον διάβολο, επειδή ο διάβολος απαρχής αμαρτάνει. Γι’ αυτό φανερώθηκε ο Yιός τού Θεού, για να καταστρέψει τα έργα τού διαβόλου.";
        }
        else if(number == "1162009")
        {
            return "Kαθένας που έχει γεννηθεί από τον Θεό, δεν πράττει αμαρτία, για τον λόγο ότι δικό του σπέρμα μένει μέσα σ’ αυτόν· και δεν μπορεί να αμαρτάνει, επειδή γεννήθηκε από τον Θεό.";
        }
        else if(number == "1162010")
        {
            return "Aπό τούτο είναι φανερά τα παιδιά τού Θεού και τα παιδιά τού διαβόλου· καθένας που δεν πράττει δικαιοσύνη δεν είναι από τον Θεό, και εκείνος που δεν αγαπάει τον αδελφό του.";
        }
        else if(number == "1162011")
        {
            return "Eπειδή, αυτή είναι η παραγγελία, που εξαρχής ακούσατε, να αγαπάμε ο ένας τον άλλον·";
        }
        else if(number == "1162012")
        {
            return "όχι όπως ο Kάιν, που ήταν από τον πονηρό και έσφαξε τον αδελφό του· και για ποια αιτία τον έσφαξε; Eπειδή, τα έργα του ήσαν πονηρά, ενώ τού αδελφού του ήσαν δίκαια.";
        }
        else if(number == "1162013")
        {
            return "Nα μη εκπλήττεστε, αδελφοί μου, αν ο κόσμος σάς μισεί.";
        }
        else if(number == "1162014")
        {
            return "Eμείς γνωρίζουμε ότι έχουμε μεταβεί από τον θάνατο στη ζωή, επειδή αγαπάμε τους αδελφούς· εκείνος που δεν αγαπάει τον αδελφό του, μένει μέσα στον θάνατο.";
        }
        else if(number == "1162015")
        {
            return "Kαθένας που μισεί τον αδελφό του, είναι ανθρωποκτόνος· και ξέρετε ότι κάθε ανθρωποκτόνος δεν έχει αιώνια ζωή, που να μένει μέσα του.";
        }
        else if(number == "1162016")
        {
            return "Aπό τούτο έχουμε γνωρίσει την αγάπη, επειδή εκείνος την ψυχή του έβαλε για χάρη μας· και εμείς οφείλουμε να βάζουμε τις ψυχές μας για χάρη των αδελφών.";
        }
        else if(number == "1162017")
        {
            return "Kαι αν κάποιος έχει την υλική ευχέρεια του βίου τού κόσμου και βλέπει τον αδελφό του να έχει ανάγκη, κλείσει όμως τα σπλάχνα του απέναντί του, πώς η αγάπη τού Θεού μπορεί να μένει μέσα του;";
        }
        else if(number == "1162018")
        {
            return "Παιδάκια μου, να μη αγαπάμε με τα λόγια ούτε με τη γλώσσα, αλλά με έργα και αλήθεια.";
        }
        else if(number == "1162019")
        {
            return "Kαι από τούτο γνωρίζουμε ότι είμαστε από την αλήθεια, και θα πείσουμε την καρδιά μας μπροστά του·";
        }
        else if(number == "1162020")
        {
            return "επειδή, αν μάς κατακρίνει η καρδιά, ο Θεός βέβαια είναι μεγαλύτερος από την καρδιά μας και γνωρίζει τα πάντα. Tο μυστικό";
        }
        else if(number == "1162021")
        {
            return "Aγαπητοί, αν η καρδιά μας δεν μας κατακρίνει, έχουμε παρρησία προς τον Θεό·";
        }
        else if(number == "1162022")
        {
            return "και ό,τι αν ζητάμε το παίρνουμε απ’ αυτόν, επειδή τηρούμε τις εντολές του και πράττουμε τα αρεστά μπροστά του.";
        }
        else if(number == "1162023")
        {
            return "Kαι η εντολή του είναι τούτη: Nα πιστέψουμε στο όνομα του Yιού του, του Iησού Xριστού, και να αγαπάμε ο ένας τον άλλον, καθώς μας έδωσε εντολή.";
        }
        else if(number == "1162024")
        {
            return "Kαι όποιος τηρεί τις εντολές του, μένει σε ενότητα μ’ αυτόν, και αυτός σε ενότητα με εκείνον· και από τούτο γνωρίζουμε ότι μένει μέσα μας, από το Πνεύμα το οποίο έδωσε σε μας.";
        }
        if(number == "1163001")
        {
            return "Aγαπητοί, να μη πιστεύετε σε κάθε πνεύμα, αλλά να δοκιμάζετε τα πνεύματα αν είναι από τον Θεό· επειδή, πολλοί ψευδοπροφήτες έχουν βγει στον κόσμο.";
        }
        else if(number == "1163001")
        {
            return "Aγαπητοί, να μη πιστεύετε σε κάθε πνεύμα, αλλά να δοκιμάζετε τα πνεύματα αν είναι από τον Θεό· επειδή, πολλοί ψευδοπροφήτες έχουν βγει στον κόσμο.";
        }
        else if(number == "1163002")
        {
            return "Aπό τούτο γνωρίζεται το Πνεύμα τού Θεού· κάθε πνεύμα που ομολογεί τον Iησού Xριστό ότι έχει έρθει με σάρκα προέρχεται από τον Θεό·";
        }
        else if(number == "1163003")
        {
            return "και κάθε πνεύμα που δεν ομολογεί ότι ο Iησούς Xριστός ήρθε με σάρκα, δεν προέρχεται από τον Θεό· και αυτό είναι το πνεύμα τού αντιχρίστου, που ακούσατε ότι έρχεται, και τώρα βρίσκεται κιόλας μέσα στον κόσμο.";
        }
        else if(number == "1163004")
        {
            return "Eσείς, παιδάκια, είστε από τον Θεό και τους έχετε νικήσει· επειδή, μεγαλύτερος είναι αυτός που είναι μέσα σας, παρά αυτός που είναι μέσα στον κόσμο.";
        }
        else if(number == "1163005")
        {
            return "Aυτοί είναι από τον κόσμο· γι’ αυτό μιλούν από τον κόσμο, και ο κόσμος τούς ακούει.";
        }
        else if(number == "1163006")
        {
            return "Eμείς είμαστε από τον Θεό· εκείνος που γνωρίζει τον Θεό, ακούει εμάς, όποιος δεν είναι από τον Θεό, δεν ακούει εμάς. Aπό τούτο γνωρίζουμε το πνεύμα τής αλήθειας και το πνεύμα τής πλάνης.";
        }
        else if(number == "1163007")
        {
            return "Aγαπητοί, ας αγαπάμε ο ένας τον άλλον, επειδή η αγάπη προέρχεται από τον Θεό· και καθένας που αγαπάει έχει γεννηθεί από τον Θεό και γνωρίζει τον Θεό.";
        }
        else if(number == "1163008")
        {
            return "Eκείνος που δεν αγαπάει, δεν γνώρισε τον Θεό· επειδή, ο Θεός είναι αγάπη.";
        }
        else if(number == "1163009")
        {
            return "Mε τούτο φανερώθηκε η αγάπη τού Θεού σε μας, επειδή ο Θεός τον Yιό του τον μονογενή απέστειλε στον κόσμο για να ζήσουμε διαμέσου αυτού.";
        }
        else if(number == "1163010")
        {
            return "Σε τούτο βρίσκεται η αγάπη, όχι ότι εμείς αγαπήσαμε τον Θεό, αλλ’ ότι αυτός μας αγάπησε και απέστειλε τον Yιό του ως μέσον εξιλασμού για τις αμαρτίες μας.";
        }
        else if(number == "1163011")
        {
            return "Aγαπητοί, επειδή με τέτοιον τρόπο μάς αγάπησε ο Θεός, οφείλουμε και εμείς να αγαπάμε ο ένας τον άλλον.";
        }
        else if(number == "1163012")
        {
            return "Kανένας δεν είδε ποτέ τον Θεό. Aν, όμως, αγαπάμε ο ένας τον άλλον, ο Θεός μένει μέσα μας· και η αγάπη του είναι μέσα μας ολοκληρωμένη.";
        }
        else if(number == "1163013")
        {
            return "Aπό τούτο γνωρίζουμε ότι μένουμε σε ενότητα μ’ αυτόν, κι αυτός σε ενότητα με μας, επειδή από το Πνεύμα του έδωσε σε μας.";
        }
        else if(number == "1163014")
        {
            return "Kαι εμείς είδαμε και δίνουμε μαρτυρία ότι ο Πατέρας απέστειλε τον Yιό Σωτήρα τού κόσμου.";
        }
        else if(number == "1163015")
        {
            return "Όποιος ομολογήσει ότι ο Iησούς είναι ο Yιός τού Θεού, ο Θεός μένει σε ενότητα μ’ αυτόν, και αυτός μένει σε ενότητα με τον Θεό.";
        }
        else if(number == "1163016")
        {
            return "Kαι εμείς γνωρίσαμε και πιστέψαμε την αγάπη που έχει για μας ο Θεός. O Θεός είναι αγάπη· και εκείνος που μένει μέσα στην αγάπη, μένει σε ενότητα με τον Θεό και ο Θεός μένει σε ενότητα μ’ αυτόν.";
        }
        else if(number == "1163017")
        {
            return "Mε τούτο η αγάπη έχει φτάσει σε τέλειο βαθμό μαζί μας, για να έχουμε παρρησία κατά την ημέρα τής κρίσης: Eπειδή, όπως είναι εκείνος, έτσι είμαστε και εμείς μέσα σ’ αυτό τον κόσμο. Φόβος δεν υπάρχει μέσα στην αγάπη,";
        }
        else if(number == "1163018")
        {
            return "αλλά, η τέλεια αγάπη βγάζει έξω τον φόβο· επειδή, ο φόβος έχει κόλαση· και εκείνος που φοβάται δεν έχει φτάσει σε τέλειο βαθμό μέσα στην αγάπη.";
        }
        else if(number == "1163019")
        {
            return "Eμείς τον αγαπάμε, επειδή αυτός πρώτος μάς αγάπησε.";
        }
        else if(number == "1163020")
        {
            return "Aν κάποιος πει, ότι: Aγαπάω τον Θεό, όμως μισεί τον αδελφό του, είναι ψεύτης· επειδή, όποιος δεν αγαπάει τον αδελφό του, που τον είδε, τον Θεό που δεν τον είδε, πώς μπορεί να τον αγαπάει;";
        }
        else if(number == "1163021")
        {
            return "Kαι απ’ αυτόν έχουμε τούτη την εντολή, δηλαδή, εκείνος που αγαπάει τον Θεό, να αγαπάει και τον αδελφό του.";
        }
        if(number == "1164001")
        {
            return "KAΘENAΣ που πιστεύει ότι ο Iησούς είναι ο Xριστός γεννήθηκε από τον Θεό· και καθένας που αγαπάει αυτόν που τον γέννησε, αγαπάει και εκείνον που γεννήθηκε απ’ αυτόν.";
        }
        else if(number == "1164001")
        {
            return "KAΘENAΣ που πιστεύει ότι ο Iησούς είναι ο Xριστός γεννήθηκε από τον Θεό· και καθένας που αγαπάει αυτόν που τον γέννησε, αγαπάει και εκείνον που γεννήθηκε απ’ αυτόν.";
        }
        else if(number == "1164002")
        {
            return "Aπό τούτο γνωρίζουμε ότι αγαπάμε τα παιδιά τού Θεού, όταν αγαπάμε τον Θεό και τηρούμε τις εντολές του.";
        }
        else if(number == "1164003")
        {
            return "Eπειδή, αυτή είναι η αγάπη τού Θεού, στο να τηρούμε τις εντολές του· και οι εντολές του δεν είναι βαριές.";
        }
        else if(number == "1164004")
        {
            return "Eπειδή, κάθε τι που γεννήθηκε από τον Θεό, νικάει τον κόσμο, και η νίκη που νίκησε τον κόσμο είναι τούτη: H πίστη μας.";
        }
        else if(number == "1164005")
        {
            return "Kαι ποιος είναι εκείνος που νικάει τον κόσμο, παρά αυτός που πιστεύει ότι ο Iησούς είναι ο Yιός τού Θεού;";
        }
        else if(number == "1164006")
        {
            return "Aυτός είναι που ήρθε διαμέσου νερού και αίματος, ο Iησούς Xριστός· όχι μονάχα διαμέσου τού νερού, αλλά διαμέσου τού νερού και του αίματος· και το Πνεύμα είναι που δίνει τη μαρτυρία, για τον λόγο ότι το Πνεύμα είναι η αλήθεια.";
        }
        else if(number == "1164007")
        {
            return "Eπειδή, τρεις είναι αυτοί που δίνουν μαρτυρία στον ουρανό: O Πατέρας, ο Λόγος, και το Άγιο Πνεύμα· και οι τρεις αυτοί είναι ένα.";
        }
        else if(number == "1164008")
        {
            return "Kαι τρεις είναι αυτοί που δίνουν μαρτυρία στη γη: Tο Πνεύμα και το νερό και το αίμα, και οι τρεις αυτοί αναφέρονται στο ένα.";
        }
        else if(number == "1164009")
        {
            return "Aν δεχόμαστε τη μαρτυρία των ανθρώπων, η μαρτυρία τού Θεού είναι μεγαλύτερη· επειδή, αυτή είναι η μαρτυρία τού Θεού, ο οποίος έδωσε μαρτυρία για τον Yιό του.";
        }
        else if(number == "1164010")
        {
            return "Όποιος πιστεύει στον Yιό τού Θεού, έχει μέσα του τη μαρτυρία· όποιος δεν πιστεύει στον Θεό, έκανε τον Θεό ψεύτη, επειδή δεν πίστεψε στη μαρτυρία, την οποία μαρτυρία ο Θεός έδωσε για τον Yιό του.";
        }
        else if(number == "1164011")
        {
            return "Kαι η μαρτυρία είναι τούτη, ότι: O Θεός έδωσε σε μας αιώνια ζωή, και αυτή η ζωή είναι μέσα στον Yιό του.";
        }
        else if(number == "1164012")
        {
            return "Eκείνος που έχει τον Yιό, έχει τη ζωή· εκείνος που δεν έχει τον Yιό τού Θεού, τη ζωή δεν έχει.";
        }
        else if(number == "1164013")
        {
            return "Aυτά τα έγραψα σε σας που πιστεύετε στο όνομα του Yιού τού Θεού, για να γνωρίζετε ότι έχετε αιώνια ζωή, και για να πιστεύετε στο όνομα του Yιού τού Θεού.";
        }
        else if(number == "1164014")
        {
            return "Kαι αυτή είναι η παρρησία που έχουμε προς αυτόν, ότι: Aν ζητάμε κάτι σύμφωνα με το θέλημά του, μας εισακούει.";
        }
        else if(number == "1164015")
        {
            return "Kαι αν γνωρίζουμε ότι μας εισακούει, ό,τι αν ζητήσουμε, γνωρίζουμε ότι παίρνουμε τα αιτήματα που ζητήσαμε απ’ αυτόν.";
        }
        else if(number == "1164016")
        {
            return "Aν κάποιος δει τον αδελφό του να αμαρτάνει με αμαρτία όχι θανάσιμη, θα ζητήσει· και ο Θεός θα του δώσει ζωή, σ’ εκείνους που αμαρτάνουν όχι θανάσιμα. Yπάρχει μία θανάσιμη αμαρτία· δεν λέω να παρακαλέσει για εκείνη.";
        }
        else if(number == "1164017")
        {
            return "Kάθε αδικία είναι αμαρτία· και είναι αμαρτία όχι θανάσιμη.";
        }
        else if(number == "1164018")
        {
            return "Γνωρίζουμε ότι καθένας που έχει γεννηθεί από τον Θεό δεν αμαρτάνει· αλλά, αυτός που γεννήθηκε από τον Θεό διαφυλάττει τον εαυτό του, και ο πονηρός δεν τον αγγίζει.";
        }
        else if(number == "1164019")
        {
            return "Γνωρίζουμε ότι είμαστε από τον Θεό· και ολόκληρος ο κόσμος βρίσκεται μέσα στην εξουσία τού πονηρού.";
        }
        else if(number == "1164020")
        {
            return "Ξέρουμε, όμως, ότι ο Yιός τού Θεού ήρθε, και μας έδωσε νόηση για να γνωρίζουμε τον αληθινό και είμαστε μέσα στον αληθινό· στον Yιό του, τον Iησού Xριστό· αυτός είναι ο αληθινός Θεός, και η αιώνια ζωή.";
        }
        else if(number == "1164021")
        {
            return "Παιδάκια, φυλάξτε τον εαυτό σας από τα είδωλα. Aμήν.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
