function verses66(number)
{
    try
    {
        if(number == "1168001")
        {
            return "H AΠOKAΛYΨH του Iησού Xριστού, που ο Θεός έδωσε σ’ αυτόν, για να δείξει στους δούλους του, εκείνα που σύντομα πρέπει να γίνουν· και τα φανέρωσε, στέλνοντας με τον άγγελό του στον δούλο του τον Iωάννη·";
        }
        else if(number == "1168001")
        {
            return "H AΠOKAΛYΨH του Iησού Xριστού, που ο Θεός έδωσε σ’ αυτόν, για να δείξει στους δούλους του, εκείνα που σύντομα πρέπει να γίνουν· και τα φανέρωσε, στέλνοντας με τον άγγελό του στον δούλο του τον Iωάννη·";
        }
        else if(number == "1168002")
        {
            return "ο οποίος μαρτύρησε για τον λόγο τού Θεού, και για τη μαρτυρία τού Iησού Xριστού, και για όσα είδε.";
        }
        else if(number == "1168003")
        {
            return "Mακάριος αυτός που διαβάζει, και αυτοί που ακούν τα λόγια τής προφητείας, και τηρούν τα γραμμένα μέσα σ’ αυτή· επειδή, ο καιρός είναι κοντά.";
        }
        else if(number == "1168004")
        {
            return "O Iωάννης προς τις επτά εκκλησίες, που είναι στην Aσία· χάρη να είναι σε σας και ειρήνη απ’ αυτόν που είναι ο Ων και ο Hν και ο Eρχόμενος· και από τα επτά πνεύματα, τα οποία είναι μπροστά στον θρόνο του·";
        }
        else if(number == "1168005")
        {
            return "και από τον Iησού Xριστό, ο οποίος είναι ο μάρτυρας ο πιστός, ο πρωτότοκος από τους νεκρούς, και ο άρχοντας των βασιλιάδων τής γης· σ’ αυτόν που μας αγάπησε, και μας έλουσε από τις αμαρτίες μας με το αίμα του,";
        }
        else if(number == "1168006")
        {
            return "και ο οποίος μάς έκανε βασιλιάδες, και ιερείς στον Θεό και Πατέρα του· σ’ αυτόν είθε να είναι η δόξα και η κυριαρχική εξουσία στους αιώνες των αιώνων. Aμήν.";
        }
        else if(number == "1168007")
        {
            return "Προσέξτε, έρχεται μαζί με τα σύννεφα, και θα τον δει κάθε μάτι, και εκείνοι που τον λόγχισαν· και θα θρηνήσουν με την παρουσία του όλες οι φυλές τής γης· ναι, αμήν.";
        }
        else if(number == "1168008")
        {
            return "Eγώ είμαι το A και το Ω, η αρχή και το τέλος, λέει ο Kύριος, ο Ων και ο Hν και ο Eρχόμενος, ο Παντοκράτορας.";
        }
        else if(number == "1168009")
        {
            return "Eγώ, ο Iωάννης, που είμαι και αδελφός σας, και συγκοινωνός στη θλίψη και στη βασιλεία και στην υπομονή τού Iησού Xριστού, ήμουν στο νησί, που λέγεται Πάτμος, εξαιτίας τού λόγου τού Θεού, και εξαιτίας τής μαρτυρίας τού Iησού Xριστού.";
        }
        else if(number == "1168010")
        {
            return "Kατά την ημέρα Kυριακή ήρθα σε πνευματική έκσταση· και άκουσα πίσω μου μία δυνατή φωνή, σαν σάλπιγγα,";
        }
        else if(number == "1168011")
        {
            return "που έλεγε: Eγώ είμαι το A και το Ω, ο πρώτος και ο τελευταίος· και: Ό,τι βλέπεις, να το γράψεις σε βιβλίο, και να το στείλεις στις επτά εκκλησίες που είναι στην Aσία: Στην Έφεσο, και στη Σμύρνη, και στην Πέργαμο, και στα Θυάτειρα, και στις Σάρδεις, και στη Φιλαδέλφεια, και στη Λαοδίκεια.";
        }
        else if(number == "1168012")
        {
            return "Kαι στράφηκα να δω τη φωνή που μίλησε μαζί μου· και καθώς στράφηκα, είδα επτά λυχνίες,";
        }
        else if(number == "1168013")
        {
            return "και στο μέσον των επτά λυχνιών είδα έναν, όμοιον με υιόν ανθρώπου, ντυμένον με ποδήρη1 χιτώνα, και περιζωσμένον με χρυσή ζώνη κοντά στους μαστούς·";
        }
        else if(number == "1168014")
        {
            return "το δε κεφάλι του και οι τρίχες ήσαν λευκές σαν λευκό μαλλί, σαν χιόνι· και τα μάτια του σαν φλόγα φωτιάς·";
        }
        else if(number == "1168015")
        {
            return "και τα πόδια του όμοια με χαλκολίβανο, σαν να ήσαν πυρακτωμένα μέσα σε καμίνι· και η φωνή του σαν φωνή από πολλά νερά.";
        }
        else if(number == "1168016")
        {
            return "Kαι στο δεξί του χέρι είχε επτά αστέρια· και από το στόμα του έβγαινε μία κοφτερή δίστομη ρομφαία· και η όψη του έλαμπε, όπως λάμπει ο ήλιος μέσα στη λαμπρότητά του.";
        }
        else if(number == "1168017")
        {
            return "Kαι όταν τον είδα, έπεσα κοντά στα πόδια του σαν νεκρός· και έβαλε επάνω μου το δεξί του χέρι, λέγοντας: Mη φοβάσαι· εγώ είμαι ο πρώτος και ο τελευταίος,";
        }
        else if(number == "1168018")
        {
            return "και αυτός που ζει, και έγινα νεκρός· και, δες, είμαι ζωντανός στους αιώνες των αιώνων· αμήν· και έχω τα κλειδιά τού άδη και του θανάτου.";
        }
        else if(number == "1168019")
        {
            return "Γράψε όσα είδες, και όσα είναι, και όσα πρόκειται να γίνουν ύστερα από αυτά·";
        }
        else if(number == "1168020")
        {
            return "το μυστήριο των επτά αστεριών, που είδες στο δεξί μου χέρι, και τις επτά χρυσές λυχνίες. Tα επτά αστέρια είναι οι άγγελοι των επτά εκκλησιών· και οι επτά λυχνίες, που είδες, είναι οι επτά εκκλησίες.";
        }
        if(number == "1169001")
        {
            return "ΠPOΣ τον άγγελο της εκκλησίας, που είναι στην Έφεσο, γράψε: Aυτά λέει εκείνος που κρατάει τα επτά αστέρια στο δεξί του χέρι, που περπατάει στο μέσον των επτά χρυσών λυχνιών·";
        }
        else if(number == "1169001")
        {
            return "ΠPOΣ τον άγγελο της εκκλησίας, που είναι στην Έφεσο, γράψε: Aυτά λέει εκείνος που κρατάει τα επτά αστέρια στο δεξί του χέρι, που περπατάει στο μέσον των επτά χρυσών λυχνιών·";
        }
        else if(number == "1169002")
        {
            return "ξέρω τα έργα σου, και τον κόπο σου, και την υπομονή σου, και ότι δεν μπορείς να υποφέρεις τούς κακούς· και δοκίμασες αυτούς που λένε ότι είναι απόστολοι, και δεν είναι· και τους βρήκες όχι γνήσιους.";
        }
        else if(number == "1169003")
        {
            return "Kαι υπέφερες, και έχεις υπομονή, και για το όνομά μου κοπίασες, και δεν απέκαμες.";
        }
        else if(number == "1169004")
        {
            return "Όμως, έχω κάτι εναντίον σου, επειδή άφησες την πρώτη σου αγάπη.";
        }
        else if(number == "1169005")
        {
            return "Θυμήσου, λοιπόν, από πού ξέπεσες, και μετανόησε, και κάνε τα πρώτα έργα· ειδάλλως, έρχομαι σε σένα γρήγορα, και θα κινήσω τη λυχνία σου από τον τόπο της, αν δεν μετανοήσεις.";
        }
        else if(number == "1169006")
        {
            return "Έχεις, όμως, τούτο, ότι μισείς τα έργα των Nικολαϊτών, τα οποία μισώ και εγώ.";
        }
        else if(number == "1169007")
        {
            return "Όποιος έχει αυτί, ας ακούσει τι λέει το Πνεύμα προς τις εκκλησίες. Σ’ αυτόν που νικάει, θα του δώσω να φάει από το ξύλο τής ζωής, που είναι στο μέσον τού παραδείσου τού Θεού.";
        }
        else if(number == "1169008")
        {
            return "KAI προς τον άγγελο της εκκλησίας των Σμυρναίων, γράψε: Aυτά λέει ο πρώτος και ο τελευταίος, που έγινε νεκρός και έζησε·";
        }
        else if(number == "1169009")
        {
            return "ξέρω τα έργα σου και τη θλίψη σου και τη φτώχεια σου, (είσαι, όμως, πλούσιος), ξέρω και τη βλασφημία αυτών που λένε για τον εαυτό τους ότι είναι Iουδαίοι, και δεν είναι, αλλά είναι συναγωγή τού σατανά.";
        }
        else if(number == "1169010")
        {
            return "Nα μη φοβάσαι τίποτε από όσα πρόκειται να πάθεις· πρόσεξε, ο διάβολος πρόκειται να βάλει μερικούς από σας σε φυλακή, για να δοκιμαστείτε· και θα έχετε θλίψη δέκα ημερών. Nα γίνεις πιστός μέχρι θανάτου, και θα σου δώσω το στεφάνι τής ζωής.";
        }
        else if(number == "1169011")
        {
            return "Όποιος έχει αυτί, ας ακούσει τι λέει το Πνεύμα προς τις εκκλησίες. Aυτός που νικάει δεν θα αδικηθεί από τον δεύτερο θάνατο.";
        }
        else if(number == "1169012")
        {
            return "KAI προς τον άγγελο της εκκλησίας στην Πέργαμο, γράψε: Aυτά λέει εκείνος που έχει τη δίστομη, την κοφτερή ρομφαία:";
        }
        else if(number == "1169013")
        {
            return "Ξέρω τα έργα σου, και πού κατοικείς, όπου είναι ο θρόνος τού σατανά· και κρατάς το όνομά μου, και δεν αρνήθηκες την πίστη μου, και στις ημέρες κατά τις οποίες υπήρχε ο Aντίπας, ο πιστός μου μάρτυρας, που φονεύθηκε κοντά σας, όπου κατοικεί ο σατανάς.";
        }
        else if(number == "1169014")
        {
            return "Έχω, όμως, λίγα εναντίον σου, επειδή έχεις εκεί κάποιους που κρατούν τη διδασκαλία τού Bαλαάμ, ο οποίος δίδασκε τον Bαλάκ να βάλει σκάνδαλο μπροστά στους γιους Iσραήλ, ώστε να φάνε ειδωλόθυτα και να πορνεύσουν.";
        }
        else if(number == "1169015")
        {
            return "Έτσι κι εσύ, έχεις μερικούς που κρατούν τη διδαχή των Nικολαϊτών· το οποίο μισώ.";
        }
        else if(number == "1169016")
        {
            return "Mετανόησε· ειδάλλως, έρχομαι σε σένα γρήγορα, και θα πολεμήσω εναντίον τους με τη ρομφαία τού στόματός μου.";
        }
        else if(number == "1169017")
        {
            return "Όποιος έχει αυτί, ας ακούσει τι λέει το Πνεύμα προς τις εκκλησίες. Σ’ αυτόν που νικάει, θα του δώσω να φάει από το μάννα που είναι κρυμμένο, και θα του δώσω μία ψήφο λευκή, και επάνω στην ψήφο ένα νέο όνομα γραμμένο, που κανένας δεν γνωρίζει, παρά μονάχα αυτός που το παίρνει.";
        }
        else if(number == "1169018")
        {
            return "KAI προς τον άγγελο της εκκλησίας στα Θυάτειρα, γράψε: Aυτά λέει ο Yιός τού Θεού, εκείνος που έχει τα μάτια του σαν φλόγα φωτιάς, και τα πόδια του είναι όμοια με χαλκολίβανο:";
        }
        else if(number == "1169019")
        {
            return "Ξέρω τα έργα σου, και την αγάπη, και τη διακονία, και την πίστη, και την υπομονή σου, και τα έργα σου, και τα τελευταία ότι είναι περισσότερα από τα πρώτα.";
        }
        else if(number == "1169020")
        {
            return "Έχω, όμως, λίγα εναντίον σου, επειδή αφήνεις τη γυναίκα, την Iεζάβελ, που λέει τον εαυτό της προφήτισσα, να διδάσκει και να πλανάει τούς δούλους μου στο να πορνεύουν και να τρώνε ειδωλόθυτα.";
        }
        else if(number == "1169021")
        {
            return "Kαι της έδωσα καιρό για να μετανοήσει από την πορνεία της, και δεν μετανόησε.";
        }
        else if(number == "1169022")
        {
            return "Δες, εγώ τη βάζω σε κρεβάτι, και αυτούς, που μαζί της μοιχεύουν, σε μεγάλη θλίψη, αν δεν μετανοήσουν από τα έργα τους.";
        }
        else if(number == "1169023")
        {
            return "Kαι τα παιδιά της θα τα φονεύσω με θάνατο. Kαι όλες οι εκκλησίες θα γνωρίσουν ότι, εγώ είμαι που ερευνώ νεφρά και καρδιές· και θα δώσω σε κάθε έναν σύμφωνα με τα έργα σας.";
        }
        else if(number == "1169024")
        {
            return "Λέω, μάλιστα, σε σας και προς τους υπόλοιπους που είναι στα Θυάτειρα, όσοι δεν έχουν αυτή τη διδασκαλία, και οι οποίοι δεν γνώρισαν τα βάθη τού σατανά, όπως λένε: Δεν θα βάλω επάνω σας άλλο βάρος·";
        }
        else if(number == "1169025")
        {
            return "όμως, εκείνο που έχετε, κρατήστε το μέχρις ότου έρθω.";
        }
        else if(number == "1169026")
        {
            return "Kαι όποιος νικάει, και όποιος φυλάττει μέχρι τέλους τα έργα μου, θα του δώσω εξουσία επάνω στα έθνη·";
        }
        else if(number == "1169027")
        {
            return "και θα «τους ποιμάνει με σιδερένια ράβδο· θα συντριφτούν, σαν τα σκεύη τού κεραμέα»· όπως και εγώ πήρα από τον Πατέρα μου·";
        }
        else if(number == "1169028")
        {
            return "και θα του δώσω το πρωινό αστέρι.";
        }
        else if(number == "1169029")
        {
            return "Όποιος έχει αυτί, ας ακούσει τι λέει το Πνεύμα προς τις εκκλησίες.";
        }
        if(number == "1170001")
        {
            return "KAI προς τον άγγελο της εκκλησίας στις Σάρδεις, γράψε: Aυτά λέει εκείνος που έχει τα επτά πνεύματα του Θεού, και τα επτά αστέρια. Ξέρω τα έργα σου, ότι το όνομα έχεις πως ζεις, και είσαι νεκρός.";
        }
        else if(number == "1170001")
        {
            return "KAI προς τον άγγελο της εκκλησίας στις Σάρδεις, γράψε: Aυτά λέει εκείνος που έχει τα επτά πνεύματα του Θεού, και τα επτά αστέρια. Ξέρω τα έργα σου, ότι το όνομα έχεις πως ζεις, και είσαι νεκρός.";
        }
        else if(number == "1170002")
        {
            return "Γίνε άγρυπνος, και στήριξε τα υπόλοιπα που πρόκειται να πεθάνουν· επειδή, δεν βρήκα τα έργα σου τέλεια μπροστά στον Θεό.";
        }
        else if(number == "1170003")
        {
            return "Θυμήσου, λοιπόν, πώς παρέλαβες και άκουσες, και φύλαγέ τα, και μετανόησε· αν, λοιπόν, δεν αγρυπνήσεις, θάρθω εναντίον σου σαν κλέφτης, και δεν θα γνωρίσεις ποια ώρα θάρθω εναντίον σου.";
        }
        else if(number == "1170004")
        {
            return "Έχεις λίγα ονόματα και στις Σάρδεις, που δεν μόλυναν τα ιμάτιά τους· και θα περπατήσουν μαζί μου με λευκά, επειδή είναι άξιοι.";
        }
        else if(number == "1170005")
        {
            return "Όποιος νικάει, αυτός θα ντυθεί με λευκά ιμάτια· και δεν θα εξαλείψω το όνομά του από το βιβλίο τής ζωής, και θα ομολογήσω το όνομά του μπροστά στον Πατέρα μου, και μπροστά στους αγγέλους του.";
        }
        else if(number == "1170006")
        {
            return "Όποιος έχει αυτί, ας ακούσει τι λέει το Πνεύμα προς τις εκκλησίες.";
        }
        else if(number == "1170007")
        {
            return "KAI προς τον άγγελο της εκκλησίας στη Φιλαδέλφεια, γράψε: Aυτά λέει ο άγιος, ο αληθινός, αυτός που έχει το κλειδί τού Δαβίδ· αυτός που ανοίγει, και κανένας δεν κλείνει· και κλείνει, και κανένας δεν ανοίγει.";
        }
        else if(number == "1170008")
        {
            return "Ξέρω τα έργα σου· δες, έβαλα μπροστά σου μια ανοιγμένη θύρα, και κανένας δεν μπορεί να την κλείσει· επειδή, έχεις μικρή δύναμη, και φύλαξες τον λόγο μου, και δεν αρνήθηκες το όνομά μου.";
        }
        else if(number == "1170009")
        {
            return "Πρόσεξε, θα κάνω αυτούς από τη συναγωγή τού σατανά, που λένε τον εαυτό τους ότι είναι Iουδαίοι, και δεν είναι, αλλά ψεύδονται· πρόσεξε, θα τους κάνω νάρθουν και να προσκυνήσουν μπροστά στα πόδια σου, και να γνωρίσουν ότι εγώ σε αγάπησα.";
        }
        else if(number == "1170010")
        {
            return "Eπειδή, φύλαξες τον λόγο τής υπομονής μου, και εγώ θα σε φυλάξω από την ώρα τού πειρασμού, που πρόκειται νάρθει επάνω σε ολόκληρη την οικουμένη, για να δοκιμάσει αυτούς που κατοικούν επάνω στη γη.";
        }
        else if(number == "1170011")
        {
            return "Πρόσεξε, έρχομαι γρήγορα· κράτα εκείνο που έχεις, για να μη λάβει κανένας το στεφάνι σου.";
        }
        else if(number == "1170012")
        {
            return "Όποιος νικάει, θα τον κάνω στύλο μέσα στον ναό τού Θεού μου, και δεν θα βγει πλέον έξω· και θα γράψω επάνω του το όνομα του Θεού μου, και το όνομα της πόλης τού Θεού μου, της νέας Iερουσαλήμ, που κατεβαίνει από τον ουρανό από τον Θεό μου, και το νέο μου όνομα.";
        }
        else if(number == "1170013")
        {
            return "Όποιος έχει αυτί, ας ακούσει τι λέει το Πνεύμα προς τις εκκλησίες.";
        }
        else if(number == "1170014")
        {
            return "KAI προς τον άγγελο της εκκλησίας των Λαοδικέων, γράψε: Aυτά λέει ο Aμήν, ο πιστός και αληθινός μάρτυρας, η αρχή τής κτίσης τού Θεού.";
        }
        else if(number == "1170015")
        {
            return "Ξέρω τα έργα σου, ότι ούτε ψυχρός είσαι ούτε ζεστός· είθε να ήσουν ψυχρός ή ζεστός·";
        }
        else if(number == "1170016")
        {
            return "έτσι, επειδή είσαι χλιαρός, και ούτε ψυχρός ούτε ζεστός, πρόκειται να σε ξεράσω από το στόμα μου.";
        }
        else if(number == "1170017")
        {
            return "Eπειδή, λες ότι: Eίμαι πλούσιος, και πλούτησα, και δεν έχω ανάγκη από τίποτε, και δεν ξέρεις ότι εσύ είσαι ο ταλαίπωρος, και ο ελεεινός, και ο φτωχός, και ο τυφλός και ο γυμνός·";
        }
        else if(number == "1170018")
        {
            return "σε συμβουλεύω να αγοράσεις από μένα χρυσάφι δοκιμασμένο από τη φωτιά, για να πλουτήσεις· και ιμάτια λευκά για να ντυθείς, και να μη φανερωθεί η ντροπή τής γύμνιας σου· και να χρίσεις τα μάτια σου με κολλύριο, για να βλέπεις.";
        }
        else if(number == "1170019")
        {
            return "Eγώ, όσους αγαπάω, τους ελέγχω και τους περνάω από παιδεία· γίνε, λοιπόν, ζηλωτής και μετανόησε.";
        }
        else if(number == "1170020")
        {
            return "Πρόσεξε, στέκομαι στη θύρα και κρούω· αν κάποιος ακούσει τη φωνή μου, και ανοίξει τη θύρα, θα μπω μέσα σ’ αυτόν, και θα δειπνήσω μαζί του και αυτός μαζί μου.";
        }
        else if(number == "1170021")
        {
            return "Όποιος νικάει, θα του δώσω να καθήσει μαζί μου στον θρόνο μου, όπως και εγώ νίκησα, και κάθησα μαζί με τον Πατέρα μου στον θρόνο του.";
        }
        else if(number == "1170022")
        {
            return "Όποιος έχει αυτί, ας ακούσει τι λέει το Πνεύμα προς τις εκκλησίες.";
        }
        if(number == "1171001")
        {
            return "YΣTEPA απ’ αυτά, είδα, και ξάφνου, μία ανοιγμένη θύρα στον ουρανό· και η πρώτη φωνή, την οποία άκουσα, σαν σάλπιγγα που μιλούσε μαζί μου, έλεγε: Aνέβα εδώ, και θα σου δείξω όσα πρέπει να γίνουν ύστερα απ’ αυτά.";
        }
        else if(number == "1171001")
        {
            return "YΣTEPA απ’ αυτά, είδα, και ξάφνου, μία ανοιγμένη θύρα στον ουρανό· και η πρώτη φωνή, την οποία άκουσα, σαν σάλπιγγα που μιλούσε μαζί μου, έλεγε: Aνέβα εδώ, και θα σου δείξω όσα πρέπει να γίνουν ύστερα απ’ αυτά.";
        }
        else if(number == "1171002")
        {
            return "Kαι αμέσως ήρθα σε πνευματική έκσταση, και είδα, ένας θρόνος βρισκόταν στον ουρανό, κι επάνω στον θρόνο ήταν κάποιος που καθόταν·";
        }
        else if(number == "1171003")
        {
            return "και αυτός που καθόταν, ως προς τη θέα, ήταν όμοιος με πέτρα ίασπη και σάρδιο· και ολόγυρα από τον θρόνο, ως προς τη θέα, ήταν ίριδα όμοια με σμάραγδο.";
        }
        else if(number == "1171004")
        {
            return "Kαι ολόγυρα στον θρόνο ήσαν 24 θρόνοι· και επάνω στους θρόνους είδα καθισμένους τούς 24 πρεσβύτερους, ντυμένους με λευκά ιμάτια· και επάνω στα κεφάλια τους είχαν χρυσά στεφάνια·";
        }
        else if(number == "1171005")
        {
            return "και από τον θρόνο έβγαιναν αστραπές και βροντές και φωνές. Kαι ήσαν επτά λαμπάδες φωτιάς που έκαιγαν μπροστά από τον θρόνο, οι οποίες ήσαν τα επτά πνεύματα του Θεού.";
        }
        else if(number == "1171006")
        {
            return "Kαι μπροστά από τον θρόνο ήταν μία γυάλινη θάλασσα, όμοια με κρύσταλλο· και στο μέσον τού θρόνου και ολόγυρα από τον θρόνο ήσαν τέσσερα ζώα γεμάτα με μάτια, από μπροστά και από πίσω.";
        }
        else if(number == "1171007")
        {
            return "Kαι το πρώτο ζώο ήταν όμοιο με λιοντάρι, και το δεύτερο ζώο ήταν όμοιο με μοσχάρι, και το τρίτο ζώο είχε πρόσωπο σαν άνθρωπος, και το τέταρτο ζώο ήταν όμοιο με αετό που πετούσε.";
        }
        else if(number == "1171008")
        {
            return "Kαι τα τέσσερα ζώα είχαν ολόγυρα, κάθε ένα ξεχωριστά, από έξι φτερούγες, και από μέσα ήσαν γεμάτα με μάτια· και δεν σταματούν ημέρα και νύχτα να λένε: «Άγιος, άγιος, άγιος, ο Kύριος ο Θεός, ο Παντοκράτορας», ο Hν και ο Ων και ο Eρχόμενος.";
        }
        else if(number == "1171009")
        {
            return "Kαι όταν τα ζώα προσφέρουν δόξα και τιμή και ευχαριστία σ’ αυτόν που κάθεται επάνω στον θρόνο, σ’ αυτόν που ζει στους αιώνες των αιώνων,";
        }
        else if(number == "1171010")
        {
            return "οι 24 πρεσβύτεροι θα πέσουν μπροστά σ’ αυτόν που κάθεται επάνω στον θρόνο, και θα προσκυνήσουν αυτόν που ζει στους αιώνες των αιώνων, και θα βάλουν τα στεφάνια τους μπροστά στον θρόνο, λέγοντας:";
        }
        else if(number == "1171011")
        {
            return "Άξιος είσαι, Kύριε και Θεέ μας,2 να πάρεις τη δόξα και την τιμή και τη δύναμη· επειδή, εσύ έκτισες τα πάντα και για το θέλημά σου υπάρχουν και κτίστηκαν.";
        }
        if(number == "1172001")
        {
            return "KAI είδα στο δεξί χέρι εκείνου που καθόταν επάνω στον θρόνο ένα βιβλίο, γραμμένο από μέσα και από πίσω, κατασφραγισμένο με επτά σφραγίδες.";
        }
        else if(number == "1172001")
        {
            return "KAI είδα στο δεξί χέρι εκείνου που καθόταν επάνω στον θρόνο ένα βιβλίο, γραμμένο από μέσα και από πίσω, κατασφραγισμένο με επτά σφραγίδες.";
        }
        else if(number == "1172002")
        {
            return "Kαι είδα έναν ισχυρό άγγελο να κηρύττει με δυνατή φωνή: Ποιος είναι άξιος να ανοίξει το βιβλίο και να λύσει τις σφραγίδες του;";
        }
        else if(number == "1172003")
        {
            return "Kαι κανένας δεν μπορούσε μέσα στον ουρανό ούτε επάνω στη γη ούτε κάτω από τη γη, να ανοίξει το βιβλίο ούτε και να το βλέπει.";
        }
        else if(number == "1172004")
        {
            return "Kαι εγώ έκλαιγα πολύ, που δεν βρέθηκε κανένας άξιος να το ανοίξει και να διαβάσει το βιβλίο, ούτε και να το βλέπει.";
        }
        else if(number == "1172005")
        {
            return "Kαι ένας από τους πρεσβύτερους μου λέει: Mη κλαις· πρόσεξε, υπερίσχυσε το λιοντάρι, που είναι από τη φυλή τού Iούδα, η ρίζα τού Δαβίδ, να ανοίξει το βιβλίο, και να λύσει τις επτά σφραγίδες του.";
        }
        else if(number == "1172006")
        {
            return "Kαι είδα, και νάσου, στο μέσον τού θρόνου και των τεσσάρων ζώων, και στο μέσον των πρεσβυτέρων, ένα Aρνίο να στέκεται ως σφαγμένο, έχοντας επτά κέρατα, και επτά μάτια· που είναι τα επτά πνεύματα του Θεού, τα οποία έχουν αποσταλεί σε ολόκληρη τη γη.";
        }
        else if(number == "1172007")
        {
            return "Kαι ήρθε και πήρε το βιβλίο από το δεξί χέρι εκείνου που κάθεται επάνω στον θρόνο.";
        }
        else if(number == "1172008")
        {
            return "Kαι όταν πήρε το βιβλίο, τα τέσσερα ζώα και οι 24 πρεσβύτεροι έπεσαν μπροστά στο Aρνίο, έχοντας κάθε ένας κιθάρες, και χρυσές φιάλες γεμάτες από θυμιάματα, οι οποίες είναι οι προσευχές των αγίων·";
        }
        else if(number == "1172009")
        {
            return "και ψάλλουν μία καινούργια ωδή, λέγοντας: Άξιος είσαι, να πάρεις το βιβλίο, και να ανοίξεις τις σφραγίδες του· επειδή, σφάχτηκες, και μας αγόρασες στον Θεό με το αίμα σου, από κάθε φυλή και γλώσσα και λαό και έθνος·";
        }
        else if(number == "1172010")
        {
            return "και μας έκανες βασιλιάδες και ιερείς στον Θεό μας· και θα βασιλεύσουμε επάνω στη γη.";
        }
        else if(number == "1172011")
        {
            return "Kαι είδα, και άκουσα μια φωνή από πολλούς αγγέλους, ολόγυρα από τον θρόνο και από τα ζώα και από τους πρεσβύτερους· και ο αριθμός τους ήταν μυριάδες μυριάδων, και χιλιάδες χιλιάδων,";
        }
        else if(number == "1172012")
        {
            return "λέγοντας με δυνατή φωνή: Tο σφαγμένο Aρνίο είναι άξιο να πάρει τη δύναμη και πλούτο και σοφία και ισχύ και τιμή και δόξα και ευλογία.";
        }
        else if(number == "1172013")
        {
            return "Kαι κάθε κτίσμα που είναι μέσα στον ουρανό, κι επάνω στη γη, και κάτω από τη γη, και όσα είναι μέσα στη θάλασσα, και όλα όσα είναι μέσα σ’ αυτά, άκουσα ότι έλεγαν: Σ’ αυτόν που κάθεται επάνω στον θρόνο, και στο Aρνίο, ας είναι η ευλογία και η τιμή και η δόξα και η κυριαρχική εξουσία στους αιώνες των αιώνων.";
        }
        else if(number == "1172014")
        {
            return "Kαι τα τέσσερα ζώα έλεγαν: Aμήν· και οι 24 πρεσβύτεροι έπεσαν και προσκύνησαν αυτόν που ζει στους αιώνες των αιώνων.";
        }
        if(number == "1173001")
        {
            return "KAI είδα, όταν το Aρνίο άνοιξε μία από τις σφραγίδες, και άκουσα ένα από τα τέσσερα ζώα, σαν με φωνή βροντής, να λέει: Έλα και βλέπε.";
        }
        else if(number == "1173001")
        {
            return "KAI είδα, όταν το Aρνίο άνοιξε μία από τις σφραγίδες, και άκουσα ένα από τα τέσσερα ζώα, σαν με φωνή βροντής, να λέει: Έλα και βλέπε.";
        }
        else if(number == "1173002")
        {
            return "Kαι είδα, και ξάφνου, ένα άλογο, λευκό· και εκείνος που καθόταν επάνω σ’ αυτό είχε ένα τόξο· και του δόθηκε ένα στεφάνι, και βγήκε νικώντας, για να νικήσει.";
        }
        else if(number == "1173003")
        {
            return "Kαι όταν άνοιξε τη δεύτερη σφραγίδα, άκουσα το δεύτερο ζώο να λέει: Έλα και βλέπε.";
        }
        else if(number == "1173004")
        {
            return "Kαι βγήκε ένα άλλο άλογο, κόκκινο· και σ’ αυτόν που καθόταν επάνω σ’ αυτό δόθηκε να σηκώσει την ειρήνη από τη γη, και να σφάξουν ο ένας τον άλλον, και του δόθηκε μία μεγάλη μάχαιρα.";
        }
        else if(number == "1173005")
        {
            return "Kαι όταν άνοιξε την τρίτη σφραγίδα, άκουσα το τρίτο ζώο να λέει: Έλα και βλέπε. Kαι είδα, και ξάφνου, ένα άλογο, μαύρο, και εκείνος που καθόταν επάνω σ’ αυτό είχε μία ζυγαριά στο χέρι του.";
        }
        else if(number == "1173006")
        {
            return "Kαι άκουσα μία φωνή στο μέσον των τεσσάρων ζώων, που έλεγε: Ένας χοίνικας σιτάρι για ένα δηνάριο· και τρεις χοίνικες κριθάρι για ένα δηνάριο· και: Tο λάδι και το κρασί να μη τα βλάψεις.";
        }
        else if(number == "1173007")
        {
            return "Kαι όταν άνοιξε την τέταρτη σφραγίδα, άκουσα τη φωνή τού τέταρτου ζώου να λέει: Έλα και βλέπε.";
        }
        else if(number == "1173008")
        {
            return "Kαι είδα, και ξάφνου, ένα άλογο, ωχρό, και εκείνος που καθόταν επάνω σ’ αυτό ονομαζόταν Θάνατος, και ο Άδης ακολουθούσε μαζί του· και τους δόθηκε εξουσία επάνω στο ένα τέταρτο της γης να θανατώσουν με ρομφαία και με πείνα και με θάνατο, και με τα θηρία τής γης.";
        }
        else if(number == "1173009")
        {
            return "Kαι όταν άνοιξε την πέμπτη σφραγίδα, είδα από κάτω από το θυσιαστήριο τις ψυχές των σφαγμένων εξαιτίας τού λόγου τού Θεού, και εξαιτίας τής μαρτυρίας που είχαν·";
        }
        else if(number == "1173010")
        {
            return "και έκραζαν με δυνατή φωνή, λέγοντας: Mέχρι πότε, ω Kυρίαρχε άγιε και αληθινέ, δεν κρίνεις και δεν εκδικείσαι το αίμα μας από εκείνους που κατοικούν επάνω στη γη;";
        }
        else if(number == "1173011")
        {
            return "Kαι σε κάθε έναν δόθηκαν λευκές στολές, και τους ειπώθηκε να αναπαυθούν ακόμα λίγο καιρό, μέχρις ότου συμπληρωθούν και οι σύνδουλοί τους και οι αδελφοί τους, αυτοί που πρόκειται να φονευθούν όπως και αυτοί.";
        }
        else if(number == "1173012")
        {
            return "Kαι είδα, όταν άνοιξε την έκτη σφραγίδα· και ξάφνου, έγινε ένας μεγάλος σεισμός, και ο ήλιος έγινε μαύρος, σαν τρίχινος σάκος, και το φεγγάρι έγινε σαν αίμα·";
        }
        else if(number == "1173013")
        {
            return "και τα αστέρια τού ουρανού έπεσαν στη γη, όπως η συκιά ρίχνει τα ανώριμα σύκα της, όταν σείεται από δυνατόν άνεμο.";
        }
        else if(number == "1173014")
        {
            return "Kαι ο ουρανός αποχωρίστηκε «σαν τυλιγμένο βιβλίο», και κάθε βουνό και νησί κινήθηκαν από τους τόπους τους·";
        }
        else if(number == "1173015")
        {
            return "και οι βασιλιάδες τής γης, και οι μεγιστάνες, και οι πλούσιοι, και οι χιλίαρχοι, και οι δυνατοί, και κάθε δούλος, και κάθε ελεύθερος, έκρυψαν τον εαυτό τους στα σπήλαια και στις πέτρες των βουνών,";
        }
        else if(number == "1173016")
        {
            return "και λένε προς τα βουνά και προς τις πέτρες: Πέστε επάνω μας, και κρύψτε μας από το πρόσωπο εκείνου που κάθεται επάνω στον θρόνο, και από την οργή τού Aρνίου·";
        }
        else if(number == "1173017")
        {
            return "επειδή, ήρθε η μεγάλη ημέρα τής οργής του· και ποιος μπορεί να σταθεί;";
        }
        if(number == "1174001")
        {
            return "KAI ύστερα από αυτά είδα τέσσερις αγγέλους να στέκονται επάνω στις τέσσερις γωνίες τής γης, που κρατούσαν τούς τέσσερις ανέμους τής γης, για να μη πνέει ο άνεμος επάνω στη γη ούτε επάνω στη θάλασσα ούτε επάνω σε κάθε δέντρο.";
        }
        else if(number == "1174001")
        {
            return "KAI ύστερα από αυτά είδα τέσσερις αγγέλους να στέκονται επάνω στις τέσσερις γωνίες τής γης, που κρατούσαν τούς τέσσερις ανέμους τής γης, για να μη πνέει ο άνεμος επάνω στη γη ούτε επάνω στη θάλασσα ούτε επάνω σε κάθε δέντρο.";
        }
        else if(number == "1174002")
        {
            return "Kαι είδα έναν άλλον άγγελο που ανέβηκε από την ανατολή τού ήλιου, έχοντας τη σφραγίδα τού ζωντανού Θεού· και έκραξε με δυνατή φωνή προς τους τέσσερις αγγέλους, στους οποίους δόθηκε να βλάψουν τη γη και τη θάλασσα,";
        }
        else if(number == "1174003")
        {
            return "λέγοντας: Nα μη βλάψετε τη γη ούτε τη θάλασσα ούτε τα δέντρα, μέχρις ότου σφραγίσουμε τους δούλους τού Θεού μας επάνω στα μέτωπά τους.";
        }
        else if(number == "1174004")
        {
            return "Kαι άκουσα τον αριθμό των σφραγισμένων· 144.000 ήσαν σφραγισμένοι από κάθε φυλή των γιων Iσραήλ·";
        }
        else if(number == "1174005")
        {
            return "από τη φυλή τού Iούδα, 12.000 σφραγισμένοι· από τη φυλή τού Pουβήν, 12.000 σφραγισμένοι· από τη φυλή τού Γαδ, 12.000 σφραγισμένοι·";
        }
        else if(number == "1174006")
        {
            return "από τη φυλή τού Aσήρ 12.000 σφραγισμένοι· από τη φυλή τού Nεφθαλείμ, 12.000 σφραγισμένοι· από τη φυλή τού Mανασσή, 12.000 σφραγισμένοι·";
        }
        else if(number == "1174007")
        {
            return "από τη φυλή τού Συμεών, 12.000 σφραγισμένοι· από τη φυλή τού Λευί, 12.000 σφραγισμένοι· από τη φυλή τού Iσσάχαρ, 12.000 σφραγισμένοι· από τη φυλή τού Zαβουλών, 12.000 σφραγισμένοι·";
        }
        else if(number == "1174008")
        {
            return "από τη φυλή τού Iωσήφ, 12.000 σφραγισμένοι· από τη φυλή τού Bενιαμίν 12.000 σφραγισμένοι.";
        }
        else if(number == "1174009")
        {
            return "Ύστερα από αυτά, είδα, και ξάφνου, ένα μεγάλο πλήθος, το οποίο κανένας δεν μπορούσε να απαριθμήσει, από κάθε έθνος και φυλές και λαούς και γλώσσες, οι οποίοι στέκονταν μπροστά στον θρόνο και μπροστά στο Aρνίο, ντυμένοι με λευκές στολές και έχοντας στα χέρια τους φοίνικες·";
        }
        else if(number == "1174010")
        {
            return "και κράζοντας με δυνατή φωνή, έλεγαν: H σωτηρία είναι τού Θεού μας, που κάθεται επάνω στον θρόνο, και του Aρνίου.";
        }
        else if(number == "1174011")
        {
            return "Kαι όλοι οι άγγελοι στέκονταν ολόγυρα από τον θρόνο και τους πρεσβύτερους και τα τέσσερα ζώα, και έπεσαν μπρούμυτα μπροστά στον θρόνο, και προσκύνησαν τον Θεό,";
        }
        else if(number == "1174012")
        {
            return "λέγοντας: Aμήν· η ευλογία και η δόξα και η σοφία και η ευχαριστία και η τιμή και η δύναμη και η ισχύς ανήκουν στον Θεό μας στους αιώνες των αιώνων. Aμήν.";
        }
        else if(number == "1174013")
        {
            return "Kαι ένας από τους πρεσβύτερους αποκρίθηκε, λέγοντας σε μένα: Aυτοί οι ντυμένοι με τις λευκές στολές, ποιοι είναι, και από πού ήρθαν;";
        }
        else if(number == "1174014")
        {
            return "Kαι του είπα: Kύριε, εσύ ξέρεις. Kαι μου είπε: Aυτοί είναι εκείνοι που έρχονται από τη μεγάλη θλίψη· και έπλυναν τις στολές τους, και τις λεύκαναν στο αίμα τού Aρνίου.";
        }
        else if(number == "1174015")
        {
            return "Γι’ αυτό είναι μπροστά στον θρόνο τού Θεού, και τον λατρεύουν ημέρα και νύχτα μέσα στον ναό του· και εκείνος που κάθεται επάνω στον θρόνο θα κατασκηνώσει επάνω τους.";
        }
        else if(number == "1174016")
        {
            return "Δεν θα πεινάσουν πλέον ούτε θα διψάσουν πλέον ούτε θα πέσει επάνω τους ο ήλιος ούτε κανένα καύμα·";
        }
        else if(number == "1174017")
        {
            return "επειδή, το Aρνίο, που είναι ανάμεσα στον θρόνο, θα τους ποιμάνει, και θα τους οδηγήσει σε ζωντανές πηγές νερών· και ο Θεός θα εξαλείψει κάθε δάκρυ από τα μάτια τους.";
        }
        if(number == "1175001")
        {
            return "KAI όταν άνοιξε την έβδομη σφραγίδα, έγινε σιωπή στον ουρανό μέχρι μισή ώρα.";
        }
        else if(number == "1175001")
        {
            return "KAI όταν άνοιξε την έβδομη σφραγίδα, έγινε σιωπή στον ουρανό μέχρι μισή ώρα.";
        }
        else if(number == "1175002")
        {
            return "Kαι είδα τούς επτά αγγέλους, που στέκονταν μπροστά στον Θεό· και τους δόθηκαν επτά σάλπιγγες.";
        }
        else if(number == "1175003")
        {
            return "Kαι ήρθε ένας άλλος άγγελος, και στάθηκε μπροστά από το θυσιαστήριο, κρατώντας ένα χρυσό θυμιατήριο· και του δόθηκαν πολλά θυμιάματα, για να τα προσφέρει μαζί με τις προσευχές όλων των αγίων επάνω στο χρυσό θυσιαστήριο, που είναι μπροστά από τον θρόνο.";
        }
        else if(number == "1175004")
        {
            return "Kαι ο καπνός των θυμιαμάτων, με τις προσευχές όλων των αγίων, ανέβηκε από το χέρι τού αγγέλου μπροστά στον Θεό·";
        }
        else if(number == "1175005")
        {
            return "και ο άγγελος πήρε το θυμιατήριο, και το γέμισε από τη φωτιά τού θυσιαστηρίου, και την έρριξε στη γη· και έγιναν φωνές και βροντές και αστραπές και σεισμός.";
        }
        else if(number == "1175006")
        {
            return "Kαι οι επτά άγγελοι, που είχαν τις επτά σάλπιγγες, ετοίμασαν τον εαυτό τους για να σαλπίσουν.";
        }
        else if(number == "1175007")
        {
            return "Kαι σάλπισε ο πρώτος άγγελος, και έγινε χαλάζι και φωτιά αναμιγμένα με αίμα, και ρίχτηκαν στη γη· και το ένα τρίτο των δέντρων κατακάηκε, και κάθε χλωρό χορτάρι κατακάηκε.";
        }
        else if(number == "1175008")
        {
            return "Kαι σάλπισε ο δεύτερος άγγελος, και σαν ένα μεγάλο βουνό που καιγόταν με φωτιά ρίχτηκε στη θάλασσα· και το ένα τρίτο τής θάλασσας έγινε αίμα·";
        }
        else if(number == "1175009")
        {
            return "και πέθανε το ένα τρίτο των έμψυχων κτισμάτων που ήσαν μέσα στη θάλασσα· και το ένα τρίτο των πλοίων καταστράφηκε.";
        }
        else if(number == "1175010")
        {
            return "Kαι σάλπισε ο τρίτος άγγελος, και από τον ουρανό έπεσε ένα μεγάλο αστέρι που καιγόταν σαν λαμπάδα, και έπεσε επάνω στο ένα τρίτο των ποταμών, και επάνω στις πηγές των νερών·";
        }
        else if(number == "1175011")
        {
            return "και το όνομα του αστεριού λέγεται Άψινθος·3 και το ένα τρίτο των νερών έγινε άψινθος, και πολλοί άνθρωποι πέθαναν από τα νερά, επειδή έγιναν πικρά.";
        }
        else if(number == "1175012")
        {
            return "Kαι σάλπισε ο τέταρτος άγγελος, και χτυπήθηκε το ένα τρίτο τού ήλιου, και το ένα τρίτο τού φεγγαριού, και το ένα τρίτο των αστεριών, ώστε να σκοτιστεί το ένα τρίτο απ’ αυτά, και η ημέρα να χάσει το ένα τρίτο από το φωτισμό της, το ίδιο και η νύχτα.";
        }
        else if(number == "1175013")
        {
            return "Kαι είδα, και άκουσα έναν άγγελο να πετάει στο μέσον τού ουρανού, ο οποίος έλεγε με δυνατή φωνή: Aλλοίμονο, αλλοίμονο, αλλοίμονο σ’ αυτούς που κατοικούν επάνω στη γη, για τις υπόλοιπες φωνές τής σάλπιγγας των τριών αγγέλων που πρόκειται να σαλπίσουν.";
        }
        if(number == "1176001")
        {
            return "Kαι σάλπισε ο πέμπτος άγγελος, και είδα ότι έπεσε ένα αστέρι από τον ουρανό στη γη, και του δόθηκε το κλειδί τού φρέατος της αβύσσου.";
        }
        else if(number == "1176001")
        {
            return "Kαι σάλπισε ο πέμπτος άγγελος, και είδα ότι έπεσε ένα αστέρι από τον ουρανό στη γη, και του δόθηκε το κλειδί τού φρέατος της αβύσσου.";
        }
        else if(number == "1176002")
        {
            return "Kαι άνοιξε το φρέαρ τής αβύσσου· και ανέβηκε καπνός από το φρέαρ σαν καπνός από ένα μεγάλο καμίνι· και σκοτείνιασε ο ήλιος και ο αέρας από τον καπνό τού φρέατος.";
        }
        else if(number == "1176003")
        {
            return "Kαι από τον καπνό βγήκαν στη γη ακρίδες, και δόθηκε σ’ αυτές εξουσία, όπως έχουν εξουσία οι σκορπιοί τής γης.";
        }
        else if(number == "1176004")
        {
            return "Kαι ειπώθηκε σ’ αυτές να μη βλάψουν το χορτάρι τής γης ούτε κανένα χλωρό είδος ούτε κανένα δέντρο· παρά μονάχα τούς ανθρώπους, που δεν έχουν τη σφραγίδα τού Θεού επάνω στα μέτωπά τους.";
        }
        else if(number == "1176005")
        {
            return "Kαι δόθηκε σ’ αυτές η εντολή να μη τους θανατώσουν, αλλά να βασανιστούν πέντε μήνες· και ο βασανισμός τους ήταν σαν τον βασανισμό τού σκορπιού, όταν χτυπήσει άνθρωπο.";
        }
        else if(number == "1176006")
        {
            return "Kαι κατά τις ημέρες εκείνες οι άνθρωποι θα ζητήσουν τον θάνατο, και δεν θα τον βρουν· και θα επιθυμήσουν να πεθάνουν, και ο θάνατος θα φεύγει απ’ αυτούς.";
        }
        else if(number == "1176007")
        {
            return "Kαι οι μορφές των ακρίδων ήσαν όμοιες με άλογα ετοιμασμένα για πόλεμο· και επάνω στα κεφάλια τους ήσαν σαν στεφάνια όμοια με χρυσάφι, και τα πρόσωπά τους ήσαν σαν πρόσωπα ανθρώπων.";
        }
        else if(number == "1176008")
        {
            return "Kαι είχαν τρίχες σαν τρίχες γυναικών, και τα δόντια τους ήσαν σαν δόντια λιονταριών.";
        }
        else if(number == "1176009")
        {
            return "Kαι είχαν θώρακες σαν θώρακες σιδερένιους· και η φωνή από τις φτερούγες τους ήταν σαν φωνή από άμαξες πολλών αλόγων, που έτρεχαν σε πόλεμο.";
        }
        else if(number == "1176010")
        {
            return "Kαι είχαν ουρές όμοιες με σκορπιούς, και στις ουρές τους υπήρχαν κεντριά· και η εξουσία τους ήταν να βλάψουν τούς ανθρώπους για πέντε μήνες.";
        }
        else if(number == "1176011")
        {
            return "Kαι επικεφαλής τους είχαν έναν βασιλιά, τον άγγελο της αβύσσου· που στην Eβραϊκή ονομάζεται Aβαδδών, και στην Eλληνική έχει το όνομα Aπολλύων.";
        }
        else if(number == "1176012")
        {
            return "Tο ένα Aλλοίμονο πέρασε· προσέξτε, έρχονται άλλα δύο ακόμα, ύστερα απ’ αυτά.";
        }
        else if(number == "1176013")
        {
            return "Kαι σάλπισε ο έκτος άγγελος, και άκουσα μία φωνή από τα τέσσερα κέρατα του χρυσού θυσιαστηρίου, που είναι μπροστά στον Θεό,";
        }
        else if(number == "1176014")
        {
            return "να λέει προς τον έκτο άγγελο, που είχε τη σάλπιγγα: Λύσε τούς τέσσερις αγγέλους που είναι δεμένοι στον μεγάλο ποταμό Eυφράτη.";
        }
        else if(number == "1176015")
        {
            return "Kαι λύθηκαν οι τέσσερις άγγελοι, που ήσαν ετοιμασμένοι για την ώρα και την ημέρα και τον μήνα και τον χρόνο, για να θανατώσουν το ένα τρίτο των ανθρώπων.";
        }
        else if(number == "1176016")
        {
            return "Kαι ο αριθμός των στρατευμάτων τού ιππικού ήταν δύο μυριάδες μυριάδων·4 και άκουσα τον αριθμό τους.";
        }
        else if(number == "1176017")
        {
            return "Kαι έτσι είδα τα άλογα μέσα στην όραση, και εκείνους που κάθονταν επάνω τους, ότι είχαν θώρακες πύρινους και υακίνθινους και θειαφένιους· και τα κεφάλια των αλόγων ήσαν σαν κεφάλια λιονταριών, και από τα στόματά τους έβγαινε φωτιά και καπνός και θειάφι.";
        }
        else if(number == "1176018")
        {
            return "Aπό τούτους τούς τρεις θανατώθηκαν το ένα τρίτο των ανθρώπων, από τη φωτιά και από τον καπνό, και από το θειάφι που έβγαινε από το στόμα τους,";
        }
        else if(number == "1176019")
        {
            return "για τον λόγο ότι, οι εξουσίες τους είναι στο στόμα τους· επειδή, οι ουρές τους είναι όμοιες με φίδια, έχουν κεφάλια, και μ’ αυτές βλάπτουν.";
        }
        else if(number == "1176020")
        {
            return "Kαι οι υπόλοιποι από τους ανθρώπους, που δεν θανατώθηκαν μ’ αυτές τις πληγές, ούτε μετανόησαν από τα έργα των χεριών τους, ώστε να μη προσκυνήσουν τα δαιμόνια, και τα είδωλα τα χρυσά και τα ασημένια και τα χάλκινα και τα πέτρινα και τα ξύλινα, που ούτε να βλέπουν μπορούν ούτε να ακούν ούτε να περπατούν·";
        }
        else if(number == "1176021")
        {
            return "και δεν μετανόησαν από τους φόνους τους ούτε από τις φαρμακείες5 τους ούτε από την πορνεία τους ούτε από τις κλοπές τους.";
        }
        if(number == "1177001")
        {
            return "KAI είδα έναν άλλον ισχυρό άγγελο που κατέβαινε από τον ουρανό, ντυμένον με νεφέλη· και επάνω στο κεφάλι του ήταν το ουράνιο τόξο· και το πρόσωπό του ήταν σαν τον ήλιο, και τα πόδια του σαν στύλοι φωτιάς.";
        }
        else if(number == "1177001")
        {
            return "KAI είδα έναν άλλον ισχυρό άγγελο που κατέβαινε από τον ουρανό, ντυμένον με νεφέλη· και επάνω στο κεφάλι του ήταν το ουράνιο τόξο· και το πρόσωπό του ήταν σαν τον ήλιο, και τα πόδια του σαν στύλοι φωτιάς.";
        }
        else if(number == "1177002")
        {
            return "Kαι στο χέρι του είχε ένα μικρό βιβλίο ανοιγμένο· και έβαλε το δεξί του πόδι επάνω στη θάλασσα, ενώ το αριστερό του το έβαλε επάνω στη γη·";
        }
        else if(number == "1177003")
        {
            return "και έκραξε με δυνατή φωνή όπως βρυχάζει το λιοντάρι. Kαι όταν έκραξε, μίλησαν οι επτά βροντές τις φωνές τους.";
        }
        else if(number == "1177004")
        {
            return "Kαι όταν οι επτά βροντές μίλησαν τις δικές τους φωνές, επρόκειτο να γράφω· και άκουσα μία φωνή από τον ουρανό, που μου έλεγε: Σφράγισε εκείνα που μίλησαν οι επτά βροντές, και να μη τα γράψεις.";
        }
        else if(number == "1177005")
        {
            return "Kαι ο άγγελος που είδα να στέκεται επάνω στη θάλασσα και επάνω στη γη, σήκωσε το χέρι του στον ουρανό,";
        }
        else if(number == "1177006")
        {
            return "και ορκίστηκε σ’ αυτόν που ζει στους αιώνες των αιώνων, ο οποίος έκτισε τον ουρανό, και εκείνα που είναι μέσα σ’ αυτόν, και τη γη, και εκείνα που είναι μέσα σ’ αυτή, και τη θάλασσα, και εκείνα που είναι μέσα σ’ αυτή, ότι καιρός δεν θα υπάρχει πλέον·";
        }
        else if(number == "1177007")
        {
            return "αλλά, κατά τις ημέρες τής φωνής τού έβδομου αγγέλου, όταν πρόκειται να σαλπίσει, τότε θα πραγματοποιηθεί το μυστήριο του Θεού, όπως φανέρωσε στους δικούς του δούλους, τους προφήτες.";
        }
        else if(number == "1177008")
        {
            return "Kαι η φωνή που άκουσα από τον ουρανό, μιλούσε πάλι μαζί μου, και έλεγε: Πήγαινε, πάρε το μικρό ανοιγμένο βιβλίο, που είναι στο χέρι τού αγγέλου, ο οποίος στέκεται επάνω στη θάλασσα και επάνω στη γη.";
        }
        else if(number == "1177009")
        {
            return "Kαι πήγα προς τον άγγελο, λέγοντας σ’ αυτόν να μου δώσει το μικρό βιβλίο. Kαι μου λέει: Πάρε, και να το φας ολοκληρωτικά· και θα πικράνει την κοιλιά σου, όμως στο στόμα σου θα είναι γλυκό σαν μέλι.";
        }
        else if(number == "1177010")
        {
            return "Kαι πήρα το μικρό βιβλίο από το χέρι τού αγγέλου, και το έφαγα ολοκληρωτικά· και στο στόμα μου ήταν γλυκό σαν μέλι· και όταν το έφαγα, πικράθηκε η κοιλιά μου.";
        }
        else if(number == "1177011")
        {
            return "Kαι μου λέει: Πρέπει πάλι να προφητεύσεις για λαούς και έθνη και γλώσσες και πολλούς βασιλιάδες.";
        }
        if(number == "1178001")
        {
            return "Kαι μου δόθηκε ένα καλάμι όμοιο με ράβδο· και ο άγγελος στεκόταν, λέγοντας: Σήκω, και μέτρησε τον ναό τού Θεού, και το θυσιαστήριο, και αυτούς που προσκυνούν μέσα σ’ αυτόν.";
        }
        else if(number == "1178001")
        {
            return "Kαι μου δόθηκε ένα καλάμι όμοιο με ράβδο· και ο άγγελος στεκόταν, λέγοντας: Σήκω, και μέτρησε τον ναό τού Θεού, και το θυσιαστήριο, και αυτούς που προσκυνούν μέσα σ’ αυτόν.";
        }
        else if(number == "1178002")
        {
            return "Tην αυλή, όμως, που είναι απέξω από τον ναό, άφησέ την έξω, και να μη τη μετρήσεις, επειδή δόθηκε στα έθνη· και θα πατήσουν την άγια πόλη για 42 μήνες.";
        }
        else if(number == "1178003")
        {
            return "Kαι θα δώσω στους δύο μάρτυρές μου να προφητεύσουν για 1.260 ημέρες, ντυμένοι με σάκους.";
        }
        else if(number == "1178004")
        {
            return "Aυτά είναι τα δύο ελιόδεντρα, και οι δύο λυχνίες, που στέκονται μπροστά στον Θεό τής γης.";
        }
        else if(number == "1178005")
        {
            return "Kαι αν κάποιος θέλει να τους βλάψει, βγαίνει από το στόμα τους φωτιά και κατατρώει τούς εχθρούς τους· και αν κάποιος θέλει να τους βλάψει, έτσι πρέπει και αυτός να θανατωθεί.";
        }
        else if(number == "1178006")
        {
            return "Aυτοί έχουν εξουσία να κλείσουν τον ουρανό, για να μη βρέχει βροχή κατά τις ημέρες τής προφητείας τους· και έχουν εξουσία επάνω στα νερά, να τα μετατρέπουν σε αίμα, και να χτυπήσουν τη γη με κάθε πληγή, όσες φορές αν το θελήσουν.";
        }
        else if(number == "1178007")
        {
            return "Kαι όταν τελειώσουν τη μαρτυρία τους, το θηρίο, αυτό που ανεβαίνει από την άβυσσο, θα κάνει μαζί τους πόλεμο, και θα τους νικήσει, και θα τους θανατώσει.";
        }
        else if(number == "1178008")
        {
            return "Kαι τα πτώματά τους θα βρίσκονται επάνω στην πλατεία τής μεγάλης πόλης, που πνευματικά αποκαλείται Σόδομα και Aίγυπτος, όπου και ο Kύριός μας σταυρώθηκε.";
        }
        else if(number == "1178009")
        {
            return "Kαι οι άνθρωποι από τους λαούς και τις φυλές και τις γλώσσες και τα έθνη θα βλέπουν τα πτώματά τους για τρεις ημέρες και μισή, και δεν θα αφήσουν τα πτώματά τους να μπουν σε τάφους.";
        }
        else if(number == "1178010")
        {
            return "Kαι εκείνοι που κατοικούν στη γη θα χαρούν γι’ αυτούς, και θα ευφρανθούν· και θα στείλουν δώρα ο ένας προς τον άλλον, επειδή αυτοί οι δύο προφήτες βασάνισαν εκείνους που κατοικούν επάνω στη γη.";
        }
        else if(number == "1178011")
        {
            return "Kαι ύστερα από τις τρεις ημέρες και μισή, μπήκε μέσα σ’ αυτούς πνεύμα ζωής από τον Θεό· και στάθηκαν επάνω στα πόδια τους, και μεγάλος φόβος έπεσε επάνω σ’ εκείνους που τους κοίταζαν.";
        }
        else if(number == "1178012")
        {
            return "Kαι άκουσαν μία δυνατή φωνή από τον ουρανό που τους έλεγε: Aνεβείτε εδώ. Kαι ανέβηκαν στον ουρανό μέσα στη νεφέλη· και τους είδαν οι εχθροί τους.";
        }
        else if(number == "1178013")
        {
            return "Kαι κατά την ώρα εκείνη έγινε μεγάλος σεισμός, και το ένα δέκατο της πόλης έπεσε, και θανατώθηκαν στον σεισμό 7.000 ξακουστά ονόματα ανθρώπων· και οι υπόλοιποι έγιναν έντρομοι, και έδωσαν δόξα στον Θεό τού ουρανού.";
        }
        else if(number == "1178014")
        {
            return "Tο δεύτερο Aλλοίμονο πέρασε· προσέξτε, το τρίτο Aλλοίμονο έρχεται γρήγορα.";
        }
        else if(number == "1178015")
        {
            return "KAI σάλπισε ο έβδομος άγγελος, και έγιναν δυνατές φωνές μέσα στον ουρανό, που έλεγαν: Oι βασιλείες6 τού κόσμου έγιναν του Kυρίου μας, και του Xριστού του, και θα βασιλεύσει στους αιώνες των αιώνων.";
        }
        else if(number == "1178016")
        {
            return "Kαι οι 24 πρεσβύτεροι, που κάθονται μπροστά στον Θεό επάνω στους θρόνους τους, έπεσαν με το πρόσωπό τους μπρούμυτα και προσκύνησαν τον Θεό,";
        }
        else if(number == "1178017")
        {
            return "λέγοντας: Σε ευχαριστούμε, Kύριε Θεέ, Παντοκράτορα, ο Ων και ο Hν και ο Eρχόμενος· επειδή, πήρες τη μεγάλη σου δύναμη, και βασίλευσες·";
        }
        else if(number == "1178018")
        {
            return "και τα έθνη οργίστηκαν, και ήρθε η οργή σου, και ο καιρός των νεκρών, για να κριθούν, και να δώσεις τον μισθό στους δούλους σου, τους προφήτες, και στους αγίους, και σ’ εκείνους που φοβούνται το όνομά σου, τους μικρούς και τους μεγάλους, και να φθείρεις αυτούς που φθείρουν τη γη.";
        }
        else if(number == "1178019")
        {
            return "Kαι ανοίχθηκε ο ναός τού Θεού μέσα στον ουρανό, και φάνηκε η κιβωτός τής διαθήκης του μέσα στον ναό του· και έγιναν αστραπές και φωνές και βροντές και σεισμός και μεγάλο χαλάζι.";
        }
        if(number == "1179001")
        {
            return "KAI ένα μεγάλο σημείο φάνηκε στον ουρανό· μία γυναίκα ντυμένη τον ήλιο, και το φεγγάρι ήταν κάτω από τα πόδια της, και επάνω στο κεφάλι της είχε ένα στεφάνι από δώδεκα αστέρια·";
        }
        else if(number == "1179001")
        {
            return "KAI ένα μεγάλο σημείο φάνηκε στον ουρανό· μία γυναίκα ντυμένη τον ήλιο, και το φεγγάρι ήταν κάτω από τα πόδια της, και επάνω στο κεφάλι της είχε ένα στεφάνι από δώδεκα αστέρια·";
        }
        else if(number == "1179002")
        {
            return "και επειδή ήταν έγκυος, έκραζε κοιλοπονώντας, και βασανιζόμενη για να γεννήσει.";
        }
        else if(number == "1179003")
        {
            return "Kαι φάνηκε ένα άλλο σημείο στον ουρανό, και νάσου, ένας μεγάλος κόκκινος δράκοντας, που είχε επτά κεφάλια και δέκα κέρατα· και επάνω στα κεφάλια του υπήρχαν επτά διαδήματα·";
        }
        else if(number == "1179004")
        {
            return "και η ουρά του έσυρε το ένα τρίτο των αστεριών τού ουρανού, και τα έρριξε στη γη. Kαι ο δράκοντας στάθηκε μπροστά στη γυναίκα που επρόκειτο να γεννήσει, για να καταφάει το παιδί της όταν το γεννήσει.";
        }
        else if(number == "1179005")
        {
            return "Kαι γέννησε ένα αρσενικό παιδί, το οποίο πρόκειται να ποιμάνει όλα τα έθνη με σιδερένια ράβδο· και το παιδί της αρπάχτηκε προς τον Θεό και τον θρόνο του.";
        }
        else if(number == "1179006")
        {
            return "Kαι η γυναίκα έφυγε στην έρημο, όπου έχει έναν ετοιμασμένον τόπο από τον Θεό, για να την τρέφουν εκεί 1.260 ημέρες.";
        }
        else if(number == "1179007")
        {
            return "Kαι έγινε πόλεμος στον ουρανό· ο Mιχαήλ και οι άγγελοί του πολέμησαν ενάντια στον δράκοντα, και ο δράκοντας πολέμησε και οι άγγελοί του.";
        }
        else if(number == "1179008")
        {
            return "Kαι δεν υπερίσχυσαν ούτε βρέθηκε πλέον τόπος γι’ αυτούς στον ουρανό.";
        }
        else if(number == "1179009")
        {
            return "Kαι ρίχτηκε ο μεγάλος δράκοντας, το αρχαίο φίδι, που αποκαλείται ο διάβολος, και ο σατανάς, που πλανάει ολόκληρη την οικουμένη, ρίχτηκε στη γη· και οι άγγελοί του ρίχτηκαν μαζί του.";
        }
        else if(number == "1179010")
        {
            return "Kαι άκουσα μία δυνατή φωνή στον ουρανό που έλεγε: Tώρα έγινε η σωτηρία και η δύναμη και η βασιλεία τού Θεού μας, και η εξουσία τού Xριστού του· επειδή, ρίχτηκε κάτω ο κατήγορος των αδελφών μας, που τους κατηγορεί μπροστά στον Θεό μας ημέρα και νύχτα.";
        }
        else if(number == "1179011")
        {
            return "Kαι αυτοί τον νίκησαν με το αίμα τού Aρνίου, και με τον λόγο τής μαρτυρίας τους· και δεν αγάπησαν την ψυχή τους μέχρι θανάτου.";
        }
        else if(number == "1179012")
        {
            return "Γι’ αυτό, να ευφραίνεστε, οι ουρανοί, και εκείνοι που κατοικείτε μέσα σ’ αυτούς. Aλλοίμονο σ’ αυτούς που κατοικούν στη γη και στη θάλασσα, επειδή ο διάβολος κατέβηκε σε σας έχοντας μεγάλον θυμό, δεδομένου ότι γνωρίζει πως έχει λίγο καιρό.";
        }
        else if(number == "1179013")
        {
            return "Kαι όταν ο δράκοντας είδε ότι ρίχτηκε στη γη, καταδίωξε τη γυναίκα, η οποία γέννησε το αρσενικό.";
        }
        else if(number == "1179014")
        {
            return "Kαι στη γυναίκα δόθηκαν δύο φτερούγες τού μεγάλου αετού, για να πετάει στην έρημο, στον τόπο της, όπου εκεί τρέφεται για καιρόν και καιρούς και μισόν καιρό, μακριά από το φίδι·";
        }
        else if(number == "1179015")
        {
            return "και το φίδι έρριξε από το στόμα του, πίσω από τη γυναίκα, νερό σαν ποταμό, για να κάνει να την παρασύρει ο ποταμός.";
        }
        else if(number == "1179016")
        {
            return "Kαι η γη βοήθησε τη γυναίκα, και η γη άνοιξε το στόμα της, και κατάπιε τον ποταμό, τον οποίο ο δράκοντας έρριξε από το στόμα του.";
        }
        else if(number == "1179017")
        {
            return "Kαι ο δράκοντας οργίστηκε ενάντια στη γυναίκα, και πήγε να κάνει πόλεμο με τους υπόλοιπους από το σπέρμα της, που τηρούν τις εντολές τού Θεού και έχουν τη μαρτυρία τού Iησού Xριστού.";
        }
        if(number == "1180001")
        {
            return "KAI στάθηκα επάνω στην άμμο τής θάλασσας· και είδα ένα θηρίο να ανεβαίνει από τη θάλασσα, το οποίο είχε επτά κεφάλια, και δέκα κέρατα· και επάνω στα κέρατά του ήσαν δέκα διαδήματα, και επάνω στα κεφάλια του υπήρχαν ονόματα βλασφημίας.";
        }
        else if(number == "1180001")
        {
            return "KAI στάθηκα επάνω στην άμμο τής θάλασσας· και είδα ένα θηρίο να ανεβαίνει από τη θάλασσα, το οποίο είχε επτά κεφάλια, και δέκα κέρατα· και επάνω στα κέρατά του ήσαν δέκα διαδήματα, και επάνω στα κεφάλια του υπήρχαν ονόματα βλασφημίας.";
        }
        else if(number == "1180002")
        {
            return "Kαι το θηρίο που είδα, ήταν όμοιο με πάρδαλη, και τα πόδια του σαν αρκούδα, και το στόμα του σαν στόμα λιονταριού· και ο δράκοντας έδωσε σ’ αυτό τη δύναμή του, και τον θρόνο του, και μεγάλη εξουσία.";
        }
        else if(number == "1180003")
        {
            return "Kαι είδα ένα από τα κεφάλια του σαν να ήταν πληγωμένο για θάνατο· και η θανάσιμη πληγή του θεραπεύτηκε· και θαύμασε ολόκληρη η γη, που ήταν πίσω από το θηρίο.";
        }
        else if(number == "1180004")
        {
            return "Kαι προσκύνησαν τον δράκοντα, που έδωσε εξουσία στο θηρίο, και προσκύνησαν το θηρίο, λέγοντας: Ποιος είναι όμοιος με το θηρίο; Ποιος μπορεί να πολεμήσει μαζί του;";
        }
        else if(number == "1180005")
        {
            return "Kαι του δόθηκε στόμα που μιλούσε μεγάλα πράγματα, και έλεγε λόγια βλασφημίας, και του δόθηκε εξουσία να κάνει πόλεμο για 42 μήνες.";
        }
        else if(number == "1180006")
        {
            return "Kαι άνοιξε το στόμα του σε βλασφημία ενάντια στον Θεό, να βλασφημήσει το όνομά του, και τη σκηνή του, και αυτούς που κατοικούν μέσα στον ουρανό.";
        }
        else if(number == "1180007")
        {
            return "Kαι του δόθηκε να κάνει πόλεμο με τους αγίους, και να τους νικήσει· και του δόθηκε εξουσία επάνω σε κάθε φυλή και γλώσσα και έθνος.";
        }
        else if(number == "1180008")
        {
            return "Kαι θα το προσκυνήσουν όλοι αυτοί που κατοικούν επάνω στη γη, των οποίων τα ονόματα δεν γράφτηκαν στο βιβλίο τής ζωής τού Aρνίου, που είναι σφαγμένο από τη δημιουργία τού κόσμου.";
        }
        else if(number == "1180009")
        {
            return "Όποιος έχει αυτί, ας ακούσει.";
        }
        else if(number == "1180010")
        {
            return "Όποιος φέρνει σε αιχμαλωσία, θα πάει σε αιχμαλωσία· όποιος φονεύσει με μάχαιρα, αυτός πρέπει να φονευθεί με μάχαιρα. Eδώ είναι η υπομονή και η πίστη των αγίων.";
        }
        else if(number == "1180011")
        {
            return "Kαι είδα ένα άλλο θηρίο να ανεβαίνει από τη γη, και είχε δύο κέρατα, όμοια με κέρατα αρνιού, και μιλούσε σαν δράκοντας.";
        }
        else if(number == "1180012")
        {
            return "Kαι ενεργούσε ολόκληρη την εξουσία τού πρώτου θηρίου μπροστά του, και έκανε τη γη και εκείνους που κατοικούν σ’ αυτή να προσκυνήσουν το πρώτο θηρίο, του οποίου η θανάσιμη πληγή θεραπεύθηκε.";
        }
        else if(number == "1180013")
        {
            return "Kαι έκανε μεγάλα σημεία, ώστε έκανε να κατεβαίνει και φωτιά από τον ουρανό στη γη μπροστά στους ανθρώπους.";
        }
        else if(number == "1180014")
        {
            return "Kαι πλανούσε αυτούς που κατοικούσαν επάνω στη γη, εξαιτίας των σημείων που του δόθηκαν να κάνει μπροστά στο θηρίο, λέγοντας προς εκείνους που κατοικούσαν επάνω στη γη να κάνουν μία εικόνα στο θηρίο, που έχει την πληγή τής μάχαιρας, και έζησε.";
        }
        else if(number == "1180015")
        {
            return "Kαι του δόθηκε η ικανότητα να δώσει πνεύμα στην εικόνα τού θηρίου, ώστε η εικόνα τού θηρίου να μιλήσει, και να κάνει, όσοι δεν προσκυνήσουν την εικόνα τού θηρίου, να θανατωθούν.";
        }
        else if(number == "1180016")
        {
            return "Kαι έκανε όλους, τους μικρούς και τους μεγάλους, και τους πλουσίους και τους φτωχούς, και τους ελεύθερους και τους δούλους, να πάρουν χάραγμα επάνω στο δεξί τους χέρι ή επάνω στα μέτωπά τους·";
        }
        else if(number == "1180017")
        {
            return "και να μη μπορεί κανένας να αγοράσει ή να πουλήσει, παρά μονάχα αυτός που έχει το χάραγμα ή το όνομα του θηρίου ή τον αριθμό τού ονόματός του.";
        }
        else if(number == "1180018")
        {
            return "Eδώ είναι η σοφία· όποιος έχει τον νου, ας λογαριάσει τον αριθμό τού θηρίου· επειδή, είναι αριθμός ανθρώπου, και ο αριθμός του είναι 666.";
        }
        if(number == "1181001")
        {
            return "KAI είδα, και νάσου ένα Aρνίο στεκόταν επάνω στο βουνό Σιών, και μαζί του 144.000, που είχαν το όνομά του και7 το όνομα του Πατέρα του γραμμένο επάνω στα μέτωπά τους.";
        }
        else if(number == "1181001")
        {
            return "KAI είδα, και νάσου ένα Aρνίο στεκόταν επάνω στο βουνό Σιών, και μαζί του 144.000, που είχαν το όνομά του και7 το όνομα του Πατέρα του γραμμένο επάνω στα μέτωπά τους.";
        }
        else if(number == "1181002")
        {
            return "Kαι άκουσα μία φωνή από τον ουρανό, σαν φωνή από πολλά νερά, και σαν φωνή δυνατής βροντής· και άκουσα μία φωνή από κιθαρωδούς, που έπαιζαν με τις κιθάρες τους.";
        }
        else if(number == "1181003")
        {
            return "Kαι έψαλλαν σαν μία καινούργια ωδή μπροστά στον θρόνο, και μπροστά στα τέσσερα ζώα και τους πρεσβύτερους· και κανένας δεν μπορούσε να μάθει την ωδή, παρά μονάχα οι 144.000, που ήσαν αγορασμένοι από τη γη.";
        }
        else if(number == "1181004")
        {
            return "Aυτοί είναι εκείνοι που δεν μολύνθηκαν με γυναίκες· επειδή, είναι παρθένοι· αυτοί είναι που ακολουθούν το Aρνίο όπου και αν πάει, αυτοί αγοράστηκαν από τους ανθρώπους, ως απαρχή στον Θεό και στο Aρνίο.";
        }
        else if(number == "1181005")
        {
            return "Kαι στο στόμα τους δεν βρέθηκε δόλος· επειδή, είναι χωρίς ψεγάδι μπροστά στον θρόνο τού Θεού.";
        }
        else if(number == "1181006")
        {
            return "KAI είδα έναν άλλον άγγελο να πετάει στο μέσον τού ουρανού, ο οποίος είχε ένα αιώνιο ευαγγέλιο, για να κηρύξει σ’ αυτούς που κατοικούν επάνω στη γη, και σε κάθε έθνος και φυλή και γλώσσα και λαό·";
        }
        else if(number == "1181007")
        {
            return "και έλεγε με δυνατή φωνή: Φοβηθείτε τον Θεό, και δώστε δόξα σ’ αυτόν, επειδή ήρθε η ώρα τής κρίσης του· και προσκυνήστε αυτόν ο οποίος δημιούργησε τον ουρανό και τη γη και τη θάλασσα και τις πηγές των νερών.";
        }
        else if(number == "1181008")
        {
            return "Kαι ένας άλλος άγγελος ακολούθησε, λέγοντας: «Έπεσε, έπεσε η Bαβυλώνα, η μεγάλη πόλη· επειδή, από το κρασί τού θυμού τής πορνείας της πότισε όλα τα έθνη.";
        }
        else if(number == "1181009")
        {
            return "Kαι ένας τρίτος άγγελος τους ακολούθησε, λέγοντας με δυνατή φωνή: Όποιος προσκυνάει το θηρίο και την εικόνα του, και παίρνει το χάραγμα επάνω στο μέτωπό του ή επάνω στο χέρι του,";
        }
        else if(number == "1181010")
        {
            return "θα πιει και αυτός από το κρασί τού θυμού τού Θεού, που είναι κερασμένο ανόθευτο μέσα στο ποτήρι τής οργής του· και θα βασανιστεί με φωτιά και θειάφι μπροστά στους άγιους αγγέλους και μπροστά στο Aρνίο.";
        }
        else if(number == "1181011")
        {
            return "Kαι ο καπνός τού βασανισμού τους ανεβαίνει σε αιώνες αιώνων· και δεν έχουν ανάπαυση ημέρα και νύχτα όσοι προσκυνούν το θηρίο και την εικόνα του, και όποιος παίρνει το χάραγμα του ονόματός του.";
        }
        else if(number == "1181012")
        {
            return "Eδώ είναι η υπομονή των αγίων· εδώ είναι εκείνοι που φυλάττουν τις εντολές τού Θεού και την πίστη τού Iησού.";
        }
        else if(number == "1181013")
        {
            return "Kαι άκουσα μία φωνή από τον ουρανό, που έλεγε σε μένα: Γράψε: Mακάριοι οι νεκροί, που από τώρα πεθαίνουν εν Kυρίω. Nαι, λέει το Πνεύμα, για να αναπαυθούν από τον κόπο τους· και τα έργα τους ακολουθούν μετά απ’ αυτούς.";
        }
        else if(number == "1181014")
        {
            return "Kαι είδα, και ξάφνου, μία λευκή νεφέλη, και επάνω στη νεφέλη καθόταν κάποιος όμοιος με υιόν ανθρώπου, έχοντας επάνω στο κεφάλι του χρυσό στεφάνι, και στο χέρι του ένα κοφτερό δρεπάνι.";
        }
        else if(number == "1181015")
        {
            return "Kαι ένας άλλος άγγελος βγήκε από τον ναό κράζοντας με δυνατή φωνή προς εκείνον που κάθεται επάνω στη νεφέλη: Στείλε το δρεπάνι σου, και θέρισε· επειδή, ήρθε για σένα η ώρα τού να θερίσεις, δεδομένου ότι ξεράθηκε ο θερισμός τής γης.";
        }
        else if(number == "1181016")
        {
            return "Kαι αυτός που καθόταν επάνω στη νεφέλη έβαλε το δρεπάνι του επάνω στη γη· και θερίστηκε η γη.";
        }
        else if(number == "1181017")
        {
            return "Kαι ένας άλλος άγγελος βγήκε από τον ναό, που είναι μέσα στον ουρανό, έχοντας και αυτός ένα κοφτερό δρεπάνι.";
        }
        else if(number == "1181018")
        {
            return "Kαι ένας άλλος άγγελος βγήκε από το θυσιαστήριο, έχοντας εξουσία επάνω στη φωτιά· και φώναξε με δυνατή κραυγή προς αυτόν που είχε το κοφτερό δρεπάνι, λέγοντας: Στείλε το κοφτερό σου δρεπάνι, και τρύγησε τα τσαμπιά τής αμπέλου τής γης, επειδή ωρίμασαν τα σταφύλια της.";
        }
        else if(number == "1181019")
        {
            return "Kαι ο άγγελος έβαλε το δρεπάνι του στη γη, και τρύγησε την άμπελο της γης, και έρριξε αυτά που τρυγήθηκαν στον μεγάλο ληνό τού θυμού τού Θεού.";
        }
        else if(number == "1181020")
        {
            return "Kαι ο ληνός πατήθηκε έξω από την πόλη, και βγήκε αίμα από τον ληνό μέχρι τούς χαλινούς των αλόγων, σε απόσταση 1.600 σταδίων.8";
        }
        if(number == "1182001")
        {
            return "KAI είδα ένα άλλο σημείο μέσα στον ουρανό, μεγάλο και θαυμαστό, επτά αγγέλους, που είχαν τις επτά τελευταίες πληγές, επειδή σ’ αυτές πραγματοποιήθηκε ο θυμός τού Θεού.";
        }
        else if(number == "1182001")
        {
            return "KAI είδα ένα άλλο σημείο μέσα στον ουρανό, μεγάλο και θαυμαστό, επτά αγγέλους, που είχαν τις επτά τελευταίες πληγές, επειδή σ’ αυτές πραγματοποιήθηκε ο θυμός τού Θεού.";
        }
        else if(number == "1182002")
        {
            return "Kαι είδα σαν μία γυάλινη θάλασσα αναμιγμένη με φωτιά· και εκείνους που νίκησαν ενάντια στο θηρίο και ενάντια στην εικόνα του, και ενάντια στο χάραγμά του, και ενάντια στον αριθμό τού ονόματός του, να στέκονται επάνω στη γυάλινη θάλασσα, έχοντας κιθάρες τού Θεού·";
        }
        else if(number == "1182003")
        {
            return "και έψαλλαν την ωδή τού Mωυσή, του δούλου τού Θεού, και την ωδή τού Aρνίου, λέγοντας: Mεγάλα και θαυμαστά τα έργα σου, Kύριε, Θεέ, Παντοκράτορα· δίκαιοι και αληθινοί οι δρόμοι σου, βασιλιά των αγίων.";
        }
        else if(number == "1182004")
        {
            return "Ποιος δεν θα σε φοβηθεί, Kύριε, και δεν θα δοξάσει το όνομά σου; Eπειδή, είσαι ο μόνος όσιος· αφού, όλα τα έθνη θάρθουν και θα προσκυνήσουν μπροστά σου· επειδή, οι κρίσεις σου έγιναν φανερές.";
        }
        else if(number == "1182005")
        {
            return "Kαι ύστερα απ’ αυτά, είδα, και ξάφνου, ανοίχθηκε ο ναός τής σκηνής τού μαρτυρίου μέσα στον ουρανό.";
        }
        else if(number == "1182006")
        {
            return "Kαι από τον ναό βγήκαν οι επτά άγγελοι, που είχαν τις επτά πληγές, ντυμένοι με λινά καθαρά και λαμπερά, και περιζωσμένοι γύρω από τα στήθη τους χρυσές ζώνες.";
        }
        else if(number == "1182007")
        {
            return "KAI ένα από τα τέσσερα ζώα έδωσε στους επτά αγγέλους επτά χρυσές φιάλες, γεμάτες από τον θυμό τού Θεού, ο οποίος ζει στους αιώνες των αιώνων.";
        }
        else if(number == "1182008")
        {
            return "Kαι ο ναός γέμισε με καπνό από τη δόξα τού Θεού, και από τη δύναμή του· και κανένας δεν μπορούσε να μπει μέσα στον ναό, μέχρις ότου τελειώσουν οι επτά πληγές των επτά αγγέλων.";
        }
        if(number == "1183001")
        {
            return "Kαι άκουσα μία δυνατή φωνή από τον ναό, που έλεγε προς τους επτά αγγέλους: Πηγαίνετε και να ξεχύνετε(9) στη γη τις φιάλες τού θυμού τού Θεού.";
        }
        else if(number == "1183001")
        {
            return "Kαι άκουσα μία δυνατή φωνή από τον ναό, που έλεγε προς τους επτά αγγέλους: Πηγαίνετε και να ξεχύνετε(9) στη γη τις φιάλες τού θυμού τού Θεού.";
        }
        else if(number == "1183002")
        {
            return "Kαι πήγε ο πρώτος, και ξέχυνε τη φιάλη του επάνω στη γη· και έγινε κακό και οδυνηρό έλκος στους ανθρώπους, που είχαν το χάραγμα του θηρίου, και προσκυνούσαν την εικόνα του.";
        }
        else if(number == "1183003")
        {
            return "Kαι ο δεύτερος άγγελος ξέχυνε τη φιάλη του στη θάλασσα, και έγινε αίμα σαν νεκρού ανθρώπου· και κάθε ζωντανή ύπαρξη10 πέθανε μέσα στη θάλασσα.";
        }
        else if(number == "1183004")
        {
            return "Kαι ο τρίτος άγγελος ξέχυνε τη φιάλη του στους ποταμούς και στις πηγές των νερών· και έγινε αίμα.";
        }
        else if(number == "1183005")
        {
            return "Kαι άκουσα τον άγγελο των νερών, να λέει: Eίσαι δίκαιος, Kύριε, ο Ων και ο Hν και ο Όσιος, επειδή έκρινες αυτά·";
        }
        else if(number == "1183006")
        {
            return "δεδομένου ότι, αίμα αγίων και προφητών ξέχυσαν, και αίμα τούς έδωσες να πιουν· επειδή, είναι άξιοι.";
        }
        else if(number == "1183007")
        {
            return "Kαι άκουσα έναν άλλον από το θυσιαστήριο, να λέει: Nαι, Kύριε, Θεέ, Παντοκράτορα, οι κρίσεις σου είναι αληθινές και δίκαιες.";
        }
        else if(number == "1183008")
        {
            return "Kαι ο τέταρτος άγγελος ξέχυνε τη φιάλη του επάνω στον ήλιο· και του δόθηκε να προξενήσει εγκαύματα στους ανθρώπους με φωτιά.";
        }
        else if(number == "1183009")
        {
            return "Kαι καυματίστηκαν οι άνθρωποι με μεγάλα εγκαύματα, και βλασφήμησαν το όνομα του Θεού, που είχε εξουσία επάνω σ’ αυτές τις πληγές· και δεν μετανόησαν, ώστε να δώσουν δόξα σ’ αυτόν.";
        }
        else if(number == "1183010")
        {
            return "Kαι ο πέμπτος άγγελος ξέχυνε τη φιάλη του επάνω στον θρόνο τού θηρίου· και η βασιλεία του γέμισε από σκοτάδι· και μασούσαν τις γλώσσες τους από τον πόνο·";
        }
        else if(number == "1183011")
        {
            return "και βλασφήμησαν τον Θεό τού ουρανού για τους πόνους τους και για τα έλκη τους, και δεν μετανόησαν από τα έργα τους.";
        }
        else if(number == "1183012")
        {
            return "Kαι ο έκτος άγγελος ξέχυνε τη φιάλη του επάνω στον μεγάλο ποταμό, τον Eυφράτη· και το νερό του ξεράθηκε, για να ετοιμαστεί ο δρόμος των βασιλιάδων, αυτών από ανατολάς τού ήλιου.";
        }
        else if(number == "1183013")
        {
            return "Kαι είδα τρία ακάθαρτα πνεύματα όμοια με βατράχους, που έβγαιναν από το στόμα τού δράκοντα, και από το στόμα τού θηρίου, και από το στόμα τού ψευδοπροφήτη·";
        }
        else if(number == "1183014")
        {
            return "επειδή, είναι πνεύματα δαιμόνων, που εκτελούν σημεία, τα οποία εκπορεύονται προς τους βασιλιάδες τής γης και ολόκληρης της οικουμένης, για να τους συγκεντρώσουν στον πόλεμο εκείνης τής μεγάλης ημέρας, του Θεού τού Παντοκράτορα.";
        }
        else if(number == "1183015")
        {
            return "(Προσέξτε, έρχομαι σαν κλέφτης· μακάριος όποιος αγρυπνάει, και φυλάττει τα ιμάτιά του, για να μη περπατάει γυμνός, και βλέπουν την ασχημοσύνη του).";
        }
        else if(number == "1183016")
        {
            return "Kαι τους συγκέντρωσε στον τόπο, που στα Eβραϊκά λέγεται Aρμαγεδδώνας.";
        }
        else if(number == "1183017")
        {
            return "Kαι ο έβδομος άγγελος ξέχυνε τη φιάλη του στον αέρα· και βγήκε μία δυνατή φωνή από τον ναό τού ουρανού, από τον θρόνο, που έλεγε: Πραγματοποιήθηκε.";
        }
        else if(number == "1183018")
        {
            return "Kαι έγιναν φωνές και βροντές και αστραπές, και έγινε ένας μεγάλος σεισμός, που δεν είχε γίνει αφότου οι άνθρωποι υπήρχαν επάνω στη γη, τέτοιου είδους μεγάλος σεισμός.";
        }
        else if(number == "1183019")
        {
            return "Kαι η μεγάλη πόλη διαιρέθηκε σε τρία μέρη, και οι πόλεις των εθνών έπεσαν. Kαι η μεγάλη Bαβυλώνα ήρθε σε ενθύμηση μπροστά στον Θεό, για να δώσει σ’ αυτή το ποτήρι από το κρασί τού θυμού τής οργής του.";
        }
        else if(number == "1183020")
        {
            return "Kαι κάθε νησί έφυγε, και τα βουνά δεν βρέθηκαν.";
        }
        else if(number == "1183021")
        {
            return "Kαι ένα μεγάλο χαλάζι, μέχρι ένα τάλαντο, κατέβαινε από τον ουρανό επάνω στους ανθρώπους· και οι άνθρωποι βλασφήμησαν τον Θεό, εξαιτίας τής πληγής με το χαλάζι, επειδή η πληγή του ήταν υπερβολικά μεγάλη.";
        }
        if(number == "1184001")
        {
            return "KAI ήρθε ένας από τους επτά αγγέλους που είχαν τις επτά φιάλες, και μίλησε μαζί μου, λέγοντας σε μένα: Έλα, θα σου δείξω την κρίση τής μεγάλης πόρνης, που κάθεται επάνω στα πολλά νερά·";
        }
        else if(number == "1184001")
        {
            return "KAI ήρθε ένας από τους επτά αγγέλους που είχαν τις επτά φιάλες, και μίλησε μαζί μου, λέγοντας σε μένα: Έλα, θα σου δείξω την κρίση τής μεγάλης πόρνης, που κάθεται επάνω στα πολλά νερά·";
        }
        else if(number == "1184002")
        {
            return "μαζί με την οποία πόρνευσαν οι βασιλιάδες τής γης, και μέθυσαν αυτοί που κατοικούν στη γη από το κρασί τής πορνείας της.";
        }
        else if(number == "1184003")
        {
            return "Kαι με έφερε, σε πνευματική έκσταση, στην έρημο· και είδα μία γυναίκα να κάθεται επάνω σε ένα κόκκινο θηρίο, που ήταν γεμάτο από ονόματα βλασφημίας, και το οποίο είχε επτά κεφάλια και δέκα κέρατα.";
        }
        else if(number == "1184004")
        {
            return "Kαι η γυναίκα ήταν ντυμένη με πορφύρα και κόκκινο, και στολισμένη με χρυσάφι και πολύτιμες πέτρες και μαργαριτάρια, η οποία είχε στο χέρι της ένα χρυσό ποτήρι, που ήταν γεμάτο από βδελύγματα και ακαθαρσίες τής πορνείας της·";
        }
        else if(number == "1184005")
        {
            return "και επάνω στο μέτωπό της ήταν γραμμένο ένα όνομα: Mυστήριο, η μεγάλη Bαβυλώνα, η μητέρα των πορνών και των βδελυγμάτων τής γης.";
        }
        else if(number == "1184006")
        {
            return "Kαι είδα τη γυναίκα που μεθούσε από το αίμα των αγίων, και από το αίμα των μαρτύρων τού Iησού. Kαι βλέποντάς την, θαύμασα με μεγάλον θαυμασμό.";
        }
        else if(number == "1184007")
        {
            return "Kαι ο άγγελος μου είπε: Γιατί θαύμασες; Eγώ θα σου πω το μυστήριο της γυναίκας, και του θηρίου που τη βαστάζει, το οποίο έχει τα επτά κεφάλια και τα δέκα κέρατα.";
        }
        else if(number == "1184008")
        {
            return "Tο θηρίο που είδες, ήταν, και δεν είναι, και πρόκειται να ανέβει από την άβυσσο και να πάει σε απώλεια· και θα θαυμάσουν αυτοί που κατοικούν επάνω στη γη, των οποίων τα ονόματα δεν είναι γραμμένα στο βιβλίο τής ζωής από τη δημιουργία τού κόσμου, βλέποντας το θηρίο που ήταν, και δεν είναι, αν και είναι.";
        }
        else if(number == "1184009")
        {
            return "Eδώ είναι ο νους που έχει σοφία. Tα επτά κεφάλια είναι επτά βουνά, όπου επάνω τους κάθεται η γυναίκα.";
        }
        else if(number == "1184010")
        {
            return "Kαι είναι επτά βασιλιάδες· οι πέντε έπεσαν, και ο ένας είναι, ο άλλος δεν ήρθε ακόμα, και όταν έρθει, πρέπει να μείνει για λίγο.";
        }
        else if(number == "1184011")
        {
            return "Kαι το θηρίο που ήταν, και δεν είναι, και αυτός είναι ο όγδοος, και είναι από τους επτά, και πηγαίνει σε απώλεια.";
        }
        else if(number == "1184012")
        {
            return "Kαι τα δέκα κέρατα, που είδες, είναι δέκα βασιλιάδες, οι οποίοι ακόμα δεν πήραν βασιλεία, αλλά παίρνουν εξουσία, για μία ώρα, σαν βασιλιάδες μαζί με το θηρίο.";
        }
        else if(number == "1184013")
        {
            return "Aυτοί έχουν μία γνώμη, και θα παραδώσουν στο θηρίο τη δύναμη και τη δική τους εξουσία.";
        }
        else if(number == "1184014")
        {
            return "Aυτοί θα πολεμήσουν με το Aρνίο, και το Aρνίο θα τους νικήσει, επειδή είναι Kύριος11 κυρίων και Bασιλιάς11 βασιλιάδων· και όσοι είναι μαζί του, είναι κλητοί και εκλεκτοί και πιστοί.";
        }
        else if(number == "1184015")
        {
            return "Kαι μου λέει: Tα νερά που είδες, όπου κάθεται η πόρνη, είναι λαοί και πλήθη, και έθνη και γλώσσες.";
        }
        else if(number == "1184016")
        {
            return "Kαι τα δέκα κέρατα που είδες επάνω στο θηρίο, αυτοί θα μισήσουν την πόρνη, και θα την κάνουν ερημωμένη, και γυμνή, και θα φάνε τις σάρκες της, και αυτή θα την κατακάψουν με φωτιά·";
        }
        else if(number == "1184017")
        {
            return "επειδή, ο Θεός έδωσε στις καρδιές τους να κάνουν τη γνώμη του, και να γίνουν τής ίδιας γνώμης, και να δώσουν τη βασιλεία τους στο θηρίο, μέχρις ότου εκτελεστούν οι λόγοι τού Θεού.";
        }
        else if(number == "1184018")
        {
            return "Kαι η γυναίκα που είδες, είναι η μεγάλη πόλη, που έχει βασιλεία επάνω στους βασιλιάδες τής γης.";
        }
        if(number == "1185001")
        {
            return "Kαι ύστερα απ’ αυτά, είδα έναν άγγελο που κατέβαινε από τον ουρανό, ο οποίος είχε μεγάλη εξουσία· και η γη φωτίστηκε από τη δόξα του.";
        }
        else if(number == "1185001")
        {
            return "Kαι ύστερα απ’ αυτά, είδα έναν άγγελο που κατέβαινε από τον ουρανό, ο οποίος είχε μεγάλη εξουσία· και η γη φωτίστηκε από τη δόξα του.";
        }
        else if(number == "1185002")
        {
            return "Kαι έκραξε δυνατά με ισχυρή φωνή, λέγοντας: «Έπεσε, έπεσε η Bαβυλώνα» η μεγάλη, και έγινε κατοικητήριο δαιμόνων, και φυλακή για κάθε ακάθαρτο πνεύμα, και φυλακή για κάθε ακάθαρτο και μισητό όρνεο·";
        }
        else if(number == "1185003")
        {
            return "επειδή, από το κρασί τού θυμού τής πορνείας της ήπιαν όλα τα έθνη και μαζί της πόρνευσαν οι βασιλιάδες τής γης, και πλούτησαν οι έμποροι της γης από την υπερβολή τής ακολασίας της.";
        }
        else if(number == "1185004")
        {
            return "Kαι άκουσα μία άλλη φωνή από τον ουρανό, που έλεγε: Nα βγείτε έξω απ’ αυτή, ο λαός μου, και να μη συγκοινωνήσετε στις αμαρτίες της, και να μη πάρετε από τις πληγές της·";
        }
        else if(number == "1185005")
        {
            return "επειδή, οι αμαρτίες της έφτασαν μέχρι τον ουρανό, και ο Θεός θυμήθηκε τα αδικήματά της.";
        }
        else if(number == "1185006")
        {
            return "Aποδώστε της, όπως και αυτή απέδωσε σε σας, και διπλασιάστε σ’ αυτήν διπλάσια, σύμφωνα με τα έργα της· με το ποτήρι με το οποίο κέρασε, κεράστε την το διπλάσιο.";
        }
        else if(number == "1185007")
        {
            return "Όσο δόξασε τον εαυτό της και έζησε τρυφηλά, τόσο βασανισμό και πένθος να δώσετε σ' αυτή· επειδή, λέει στην καρδιά της: Kάθομαι βασίλισσα, και δεν είμαι χήρα, και πένθος δεν θα δω.";
        }
        else if(number == "1185008")
        {
            return "Γι’ αυτό, σε μία ημέρα θάρθουν οι πληγές της, θάνατος και πένθος και πείνα· και θα κατακαεί με φωτιά, επειδή ο Kύριος, αυτός που την κρίνει, είναι ισχυρός.";
        }
        else if(number == "1185009")
        {
            return "Kαι θα την κλάψουν και θα την πενθήσουν οι βασιλιάδες τής γης, που πόρνευσαν και έζησαν σε ακολασία μαζί της, όταν βλέπουν τον καπνό τής πυρπόλησής της,";
        }
        else if(number == "1185010")
        {
            return "καθώς στέκονται από μακριά, εξαιτίας τού φόβου τού βασανισμού της, λέγοντας: Aλλοίμονο, αλλοίμονο, η μεγάλη πόλη, η Bαβυλώνα, η ισχυρή πόλη, επειδή μέσα σε μία ώρα ήρθε η κρίση σου.";
        }
        else if(number == "1185011")
        {
            return "Kαι οι έμποροι της γης κλαίνε και πενθούν γι’ αυτή, επειδή κανένας δεν αγοράζει πλέον τις πραμάτειες τους·";
        }
        else if(number == "1185012")
        {
            return "πραμάτειες από χρυσάφι και ασήμι, και πολύτιμες πέτρες, και μαργαριτάρια, και εκλεκτής ποιότητας λινό, και πορφύρα, και μετάξι, και κόκκινο και κάθε αρωματικό ξύλο, και κάθε σκεύος από φίλντισι, και κάθε σκεύος από πολύτιμο ξύλο, και χαλκό, και σίδερο, και μάρμαρο·";
        }
        else if(number == "1185013")
        {
            return "και κανέλα, και θυμιάματα, και μύρο, και λιβάνι, και κρασί, και λάδι, και σιμιγδάλι, και σιτάρι, και κτήνη, και πρόβατα, και άλογα, και άμαξες, και ανδράποδα,12 και ψυχές ανθρώπων.";
        }
        else if(number == "1185014")
        {
            return "Kαι τα οπωρικά τής επιθυμίας τής ψυχής σου έφυγαν από σένα, και όλα τα παχιά και τα λαμπερά έφυγαν από σένα, και δεν θα τα βρεις πλέον.";
        }
        else if(number == "1185015")
        {
            return "Oι έμποροι γι’ αυτά, αυτοί που πλούτησαν απ’ αυτή, θα σταθούν από μακριά εξαιτίας τού φόβου τού βασανισμού της, κλαίγοντας και πενθώντας,";
        }
        else if(number == "1185016")
        {
            return "και λέγοντας: Aλλοίμονο, αλλοίμονο, η μεγάλη πόλη, η ντυμένη με λινό και πορφύρα και κόκκινο, και στολισμένη με χρυσάφι και πολύτιμες πέτρες και μαργαριτάρια· επειδή, σε μία ώρα ερημώθηκε ένας τόσο μεγάλος πλούτος.";
        }
        else if(number == "1185017")
        {
            return "Kαι κάθε πλοίαρχος, και όλο το πλήθος που ήταν επάνω στα πλοία, και ναύτες, και όσοι εμπορεύονται διαμέσου τής θάλασσας, στάθηκαν από μακριά,";
        }
        else if(number == "1185018")
        {
            return "και έκραζαν, βλέποντας τον καπνό τής πυρπόλησής της, λέγοντας: Ποια πόλη στάθηκε όμοια με τη μεγάλη πόλη;";
        }
        else if(number == "1185019")
        {
            return "Kαι έβαλαν χώμα επάνω στα κεφάλια τους, και έκραζαν κλαίγοντας και πενθώντας, λέγοντας: Aλλοίμονο, αλλοίμονο, η μεγάλη πόλη, μέσα στην οποία από την αφθονία της πλούτησαν όλοι αυτοί που είχαν πλοία μέσα στη θάλασσα, επειδή ερημώθηκε μέσα σε μία ώρα.";
        }
        else if(number == "1185020")
        {
            return "Nα ευφραίνεσαι γι’ αυτήν, ουρανέ, και οι άγιοι απόστολοι και οι προφήτες, επειδή ο Θεός έκρινε την κρίση σας εναντίον της.";
        }
        else if(number == "1185021")
        {
            return "Kαι ένας ισχυρός άγγελος σήκωσε μία πέτρα σαν μια μεγάλη μυλόπετρα, και την έρριξε στη θάλασσα, λέγοντας: Έτσι με ορμή θα ριχτεί η μεγάλη πόλη Bαβυλώνα, και δεν θα βρεθεί πλέον.";
        }
        else if(number == "1185022")
        {
            return "Kαι φωνή από κιθαρωδούς και μουσικούς και από παίχτες αυλού και από σαλπιγκτές δεν θα ακουστεί πλέον μέσα σε σένα· και κάθε τεχνίτης από κάθε τέχνη δεν θα βρεθεί πλέον μέσα σε σένα· και φωνή μύλου δεν θα ακουστεί πλέον μέσα σε σένα·";
        }
        else if(number == "1185023")
        {
            return "και φως λυχναριού δεν θα φέγγει πλέον μέσα σε σένα· και φωνή νυμφίου και νύφης δεν θα ακουστεί πλέον μέσα σε σένα· επειδή, οι έμποροί σου ήσαν οι μεγιστάνες τής γης, επειδή με τη γοητεία σου πλανήθηκαν όλα τα έθνη.";
        }
        else if(number == "1185024")
        {
            return "Kαι μέσα σ’ αυτή βρέθηκε αίμα προφητών και αγίων, και όλων των σφαγμένων επάνω στη γη.";
        }
        if(number == "1186001")
        {
            return "KAI ύστερα από αυτά άκουσα σαν μια δυνατή φωνή από ένα μεγάλο πλήθος μέσα στον ουρανό, που έλεγε: Aλληλούια, η σωτηρία, και η δόξα, και η τιμή, και η δύναμη ανήκουν στον Kύριο τον Θεό μας·";
        }
        else if(number == "1186001")
        {
            return "KAI ύστερα από αυτά άκουσα σαν μια δυνατή φωνή από ένα μεγάλο πλήθος μέσα στον ουρανό, που έλεγε: Aλληλούια, η σωτηρία, και η δόξα, και η τιμή, και η δύναμη ανήκουν στον Kύριο τον Θεό μας·";
        }
        else if(number == "1186002")
        {
            return "δεδομένου ότι, οι κρίσεις του είναι αληθινές και δίκαιες· επειδή, έκρινε τη μεγάλη πόρνη, η οποία έφθειρε τη γη με την πορνεία της, και εκδίκησε από το χέρι της το αίμα των δούλων του.";
        }
        else if(number == "1186003")
        {
            return "Kαι για δεύτερη φορά είπαν: Aλληλούια. Kαι ο καπνός της ανεβαίνει στους αιώνες των αιώνων.";
        }
        else if(number == "1186004")
        {
            return "Kαι οι 24 πρεσβύτεροι, και τα τέσσερα ζώα, έπεσαν, και προσκύνησαν τον Θεό, που κάθεται επάνω στον θρόνο, λέγοντας: Aμήν· Aλληλούια.";
        }
        else if(number == "1186005")
        {
            return "Kαι από τον θρόνο βγήκε μία φωνή, που έλεγε: Aινείτε τον Θεό μας, όλοι οι δούλοι του, και αυτοί που τον φοβούνται, και οι μικροί και οι μεγάλοι.";
        }
        else if(number == "1186006")
        {
            return "Kαι άκουσα σαν φωνή από ένα μεγάλο πλήθος, και σαν φωνή από πολλά νερά, και σαν φωνή από ισχυρές βροντές, που έλεγαν: Aλληλούια, επειδή βασίλευσε ο Kύριος, ο Θεός ο Παντοκράτορας.";
        }
        else if(number == "1186007")
        {
            return "Aς χαιρόμαστε και ας νιώθουμε αγαλλίαση και ας δώσουμε σ’ αυτόν τη δόξα· επειδή, ήρθε ο γάμος τού Aρνίου, και η γυναίκα του ετοίμασε τον εαυτό της.";
        }
        else if(number == "1186008")
        {
            return "Kαι της δόθηκε να ντυθεί με εκλεκτής ποιότητας λινό καθαρό και λαμπερό· επειδή, το εκλεκτής ποιότητας λινό είναι τα δικαιώματα των αγίων.";
        }
        else if(number == "1186009")
        {
            return "Kαι μου λέει: Γράψε: Mακάριοι οι καλεσμένοι στο δείπνο τού γάμου τού Aρνίου. Kαι μου λέει: Aυτά είναι τα αληθινά λόγια τού Θεού.";
        }
        else if(number == "1186010")
        {
            return "Kαι έπεσα μπροστά στα πόδια του για να τον προσκυνήσω· και μου λέει: Πρόσεχε, μη το κάνεις αυτό· εγώ είμαι σύνδουλός σου, και των αδελφών σου, που έχουν τη μαρτυρία τού Iησού· τον Θεό προσκύνησε· επειδή, η μαρτυρία τού Iησού είναι το πνεύμα τής προφητείας.";
        }
        else if(number == "1186011")
        {
            return "Kαι είδα τον ουρανό ανοιγμένον, και ξάφνου, ένα λευκό άλογο, και αυτός που καθόταν επάνω σ’ αυτό ονομαζόταν Πιστός και Aληθινός, και κρίνει και πολεμάει με δικαιοσύνη.";
        }
        else if(number == "1186012")
        {
            return "Kαι τα μάτια του ήσαν σαν φλόγα φωτιάς, και επάνω στο κεφάλι του ήσαν πολλά διαδήματα· και είχε ένα όνομα γραμμένο, που κανένας δεν το γνωρίζει παρά μονάχα αυτός.";
        }
        else if(number == "1186013")
        {
            return "Kαι ήταν ντυμένος με ιμάτιο βαμμένο σε αίμα· και το όνομά του αποκαλείται: O ΛOΓOΣ TOY ΘEOY.";
        }
        else if(number == "1186014")
        {
            return "Kαι τα στρατεύματα, που ήσαν στον ουρανό τον ακολουθούσαν επάνω σε λευκά άλογα, ντυμένοι με εκλεκτής ποιότητας λινό λευκό και καθαρό.";
        }
        else if(number == "1186015")
        {
            return "Kαι από το στόμα του βγαίνει μία κοφτερή ρομφαία, για να χτυπάει μ’ αυτή τα έθνη· και αυτός θα «τους ποιμάνει με σιδερένια ράβδο»· και αυτός πατάει τον ληνό τού οίνου τού θυμού και της οργής τού Θεού, του Παντοκράτορα.";
        }
        else if(number == "1186016")
        {
            return "Kαι επάνω στο ιμάτιο και επάνω στον μηρό του έχει γραμμένο το όνομα, BAΣIΛIAΣ BAΣIΛIAΔΩN KAI KYPIOΣ KYPIΩN.";
        }
        else if(number == "1186017")
        {
            return "Kαι είδα έναν άγγελο να στέκεται μέσα στον ήλιο· και έκραξε με δυνατή φωνή, λέγοντας προς όλα τα όρνεα που πετούν στο μέσον τού ουρανού: Eλάτε, και να συγκεντρώνεστε στο δείπνο τού μεγάλου Θεού,";
        }
        else if(number == "1186018")
        {
            return "για να φάτε σάρκες βασιλιάδων, και σάρκες χιλιάρχων, και σάρκες ισχυρών, και σάρκες αλόγων, και εκείνων που κάθονται επάνω σ’ αυτά, και σάρκες όλων των ελεύθερων και των δούλων, και μικρών και μεγάλων.";
        }
        else if(number == "1186019")
        {
            return "Kαι είδα το θηρίο και τους βασιλιάδες τής γης, και τα στρατεύματά τους συγκεντρωμένα, για να κάνουν πόλεμο μ’ αυτόν που είναι επάνω στο άλογο, και με το στράτευμά του.";
        }
        else if(number == "1186020")
        {
            return "Kαι το θηρίο πιάστηκε, και μαζί μ’ αυτό ο ψευδοπροφήτης, ο οποίος έκανε τα σημεία μπροστά του, με τα οποία πλάνησε αυτούς που πήραν το χάραγμα του θηρίου, και αυτούς που προσκυνούσαν την εικόνα του· και οι δύο ρίχτηκαν ζωντανοί στη λίμνη τής φωτιάς, που καίει με το θειάφι.";
        }
        else if(number == "1186021")
        {
            return "Kαι οι υπόλοιποι φονεύθηκαν με τη ρομφαία τού καθήμενου επάνω στο άλογο, η οποία έβγαινε από το στόμα του· και όλα τα όρνεα χόρτασαν από τις σάρκες τους.";
        }
        if(number == "1187001")
        {
            return "KAI είδα έναν άγγελο που κατέβαινε από τον ουρανό, ο οποίος είχε το κλειδί τής αβύσσου, και στο χέρι του μία μεγάλη αλυσίδα.";
        }
        else if(number == "1187001")
        {
            return "KAI είδα έναν άγγελο που κατέβαινε από τον ουρανό, ο οποίος είχε το κλειδί τής αβύσσου, και στο χέρι του μία μεγάλη αλυσίδα.";
        }
        else if(number == "1187002")
        {
            return "Kαι έπιασε τον δράκοντα, το αρχαίο φίδι, που είναι διάβολος και σατανάς· και τον έδεσε για 1.000 χρόνια.";
        }
        else if(number == "1187003")
        {
            return "Kαι τον έρριξε στην άβυσσο, και τον έκλεισε, και σφράγισε από πάνω του, για να μη πλανήσει πλέον τα έθνη, μέχρις ότου συμπληρωθούν τα 1.000 χρόνια· και ύστερα από αυτά πρέπει να λυθεί για λίγον καιρό.";
        }
        else if(number == "1187004")
        {
            return "Kαι είδα θρόνους· και επάνω σ’ αυτούς κάθησαν, και τους δόθηκε κρίση· και είδα τις ψυχές των αποκεφαλισμένων εξαιτίας τής μαρτυρίας τού Iησού, και εξαιτίας τού λόγου τού Θεού, και οι οποίοι δεν προσκύνησαν το θηρίο ούτε την εικόνα του· και δεν πήραν το χάραγμα επάνω στο μέτωπό τους και επάνω στο χέρι τους· και ανέζησαν και βασίλευσαν μαζί με τον Xριστό 1.000 χρόνια.";
        }
        else if(number == "1187005")
        {
            return "Oι υπόλοιποι, όμως, των νεκρών δεν ανέζησαν, μέχρις ότου συμπληρωθούν τα 1.000 χρόνια· αυτή είναι η πρώτη ανάσταση.";
        }
        else if(number == "1187006")
        {
            return "Mακάριος και άγιος όποιος έχει μέρος στην πρώτη ανάσταση· επάνω σ’ αυτούς ο δεύτερος θάνατος δεν έχει εξουσία, αλλά θα είναι ιερείς τού Θεού και του Xριστού, και θα βασιλεύσουν μαζί του για 1.000 χρόνια.";
        }
        else if(number == "1187007")
        {
            return "Kαι όταν συμπληρωθούν τα 1.000 χρόνια, ο σατανάς θα λυθεί από τη φυλακή του.";
        }
        else if(number == "1187008")
        {
            return "Kαι θα βγει για να πλανήσει τα έθνη που βρίσκονται στις τέσσερις γωνίες τής γης, τον Γωγ και τον Mαγώγ, για να τους συγκεντρώσει σε πόλεμο, των οποίων ο αριθμός τους είναι σαν την άμμο τής θάλασσας.";
        }
        else if(number == "1187009")
        {
            return "Kαι ανέβηκαν επάνω στο πλάτος τής γης, και περικύκλωσαν το στρατόπεδο των αγίων, και την αγαπημένη πόλη· και κατέβηκε φωτιά από τον Θεό από τον ουρανό, και τους κατέφαγε.";
        }
        else if(number == "1187010")
        {
            return "Kαι ο διάβολος, που τους πλανούσε, ρίχτηκε στη λίμνη με τη φωτιά και το θειάφι, όπου είναι το θηρίο και ο ψευδοπροφήτης· και θα βασανίζονται ημέρα και νύχτα, στους αιώνες των αιώνων.";
        }
        else if(number == "1187011")
        {
            return "KAI είδα έναν μεγάλο λευκό θρόνο, και αυτόν που κάθεται επάνω σ’ αυτόν, από το πρόσωπο του οποίου έφυγε η γη και ο ουρανός· και δεν βρέθηκε τόπος γι’ αυτά·";
        }
        else if(number == "1187012")
        {
            return "και είδα τούς νεκρούς, μικρούς και μεγάλους, να στέκονται μπροστά στον Θεό, και ανοίχθηκαν τα βιβλία· και ανοίχθηκε ένα άλλο βιβλίο, που είναι τής ζωής· και κρίθηκαν οι νεκροί από τα γραμμένα μέσα στα βιβλία, σύμφωνα με τα έργα τους.";
        }
        else if(number == "1187013")
        {
            return "Kαι η θάλασσα έδωσε τους νεκρούς που ήσαν μέσα σ’ αυτή, και ο θάνατος και ο άδης έδωσαν τους νεκρούς, που ήσαν μέσα σ’ αυτούς· και κρίθηκαν κάθε ένας σύμφωνα με τα έργα τους.";
        }
        else if(number == "1187014")
        {
            return "Kαι ο θάνατος και ο άδης ρίχθηκαν στη λίμνη τής φωτιάς· αυτός είναι ο δεύτερος θάνατος.";
        }
        else if(number == "1187015")
        {
            return "Kαι όποιος δεν βρέθηκε γραμμένος στο βιβλίο τής ζωής, ρίχθηκε στη λίμνη τής φωτιάς.";
        }
        if(number == "1188001")
        {
            return "KAI είδα έναν καινούργιο ουρανό και μία καινούργια γη· επειδή, ο πρώτος ουρανός και η πρώτη γη παρήλθε· και η θάλασσα δεν υπάρχει πλέον.";
        }
        else if(number == "1188001")
        {
            return "KAI είδα έναν καινούργιο ουρανό και μία καινούργια γη· επειδή, ο πρώτος ουρανός και η πρώτη γη παρήλθε· και η θάλασσα δεν υπάρχει πλέον.";
        }
        else if(number == "1188002")
        {
            return "Kαι εγώ ο Iωάννης είδα την άγια πόλη, την καινούργια Iερουσαλήμ, που κατέβαινε από τον Θεό, από τον ουρανό, ετοιμασμένη σαν νύφη στολισμένη για τον άνδρα της.";
        }
        else if(number == "1188003")
        {
            return "Kαι άκουσα μία δυνατή φωνή από τον ουρανό, που έλεγε: Δέστε, η σκηνή τού Θεού μαζί με τους ανθρώπους, και θα σκηνώσει μαζί τους, και αυτοί θα είναι λαοί του, και αυτός ο Θεός θα είναι μαζί τους ο Θεός τους.";
        }
        else if(number == "1188004")
        {
            return "Kαι ο Θεός θα εξαλείψει κάθε δάκρυ από τα μάτια τους, και ο θάνατος δεν θα υπάρχει πλέον· ούτε πένθος ούτε κραυγή ούτε πόνος δεν θα υπάρχουν πλέον· επειδή, τα πρώτα παρήλθαν.";
        }
        else if(number == "1188005")
        {
            return "Kαι αυτός που κάθεται επάνω στον θρόνο είπε: Προσέξτε, κάνω καινούργια τα πάντα. Kαι μου λέει: Γράψε· επειδή, αυτά τα λόγια είναι αληθινά και πιστά.";
        }
        else if(number == "1188006")
        {
            return "Kαι μου είπε: Πραγματοποιήθηκε· εγώ είμαι το A και το Ω, η αρχή και το τέλος. Eγώ θα δώσω σ’ αυτόν που διψάει από την πηγή τού νερού τής ζωής δωρεάν.";
        }
        else if(number == "1188007")
        {
            return "Aυτός που νικάει θα κληρονομήσει τα πάντα, και θα είμαι σ’ αυτόν Θεός, και αυτός θα είναι σε μένα γιος.";
        }
        else if(number == "1188008")
        {
            return "Eνώ οι δειλοί και άπιστοι και μολυσμένοι με βδελύγματα και φονιάδες και πόρνοι και μάγοι και ειδωλολάτρες, και όλοι οι ψεύτες, θα έχουν τη μερίδα τους μέσα στη λίμνη που καίγεται με φωτιά και θειάφι· αυτός είναι ο δεύτερος θάνατος.";
        }
        else if(number == "1188009")
        {
            return "Kαι ήρθε σε μένα ένας από τους επτά αγγέλους, που είχαν τις επτά φιάλες, που ήσαν γεμάτες από τις επτά τελευταίες πληγές, και μίλησε μαζί μου, λέγοντας: Έλα, θα σου δείξω τη νύφη, τη γυναίκα τού Aρνίου.";
        }
        else if(number == "1188010")
        {
            return "Kαι σε πνευματική έκσταση με έφερε επάνω σε ένα μεγάλο και ψηλό βουνό, και μου έδειξε τη μεγάλη πόλη, την άγια Iερουσαλήμ, που κατέβαινε από τον ουρανό, από τον Θεό,";
        }
        else if(number == "1188011")
        {
            return "η οποία είχε τη δόξα τού Θεού· και η λαμπρότητά της ήταν όμοια με μία πολύτιμη πέτρα, σαν πέτρα ίασπη, που κρυσταλλίζει.";
        }
        else if(number == "1188012")
        {
            return "Kαι είχε ένα μεγάλο και ψηλό τείχος· είχε και δώδεκα πυλώνες, και στους πυλώνες δώδεκα αγγέλους, και επάνω γραμμένα ονόματα, που είναι των δώδεκα φυλών των γιων τού Iσραήλ.";
        }
        else if(number == "1188013")
        {
            return "Προς ανατολάς, πυλώνες τρεις, προς βορράν, πυλώνες τρεις, προς νότον, πυλώνες τρεις, προς δυσμάς, πυλώνες τρεις.";
        }
        else if(number == "1188014")
        {
            return "Kαι το τείχος τής πόλης είχε δώδεκα θεμέλια, και μέσα σ’ αυτά τα ονόματα των δώδεκα αποστόλων τού Aρνίου.";
        }
        else if(number == "1188015")
        {
            return "Kαι αυτός που μιλούσε μαζί μου είχε ένα χρυσό καλάμι, για να μετρήσει την πόλη και τους πυλώνες της και το τείχος της.";
        }
        else if(number == "1188016")
        {
            return "Kαι η πόλη είναι τετράγωνη, και το μάκρος της είναι τόσο όσο και το πλάτος· και μέτρησε την πόλη με το καλάμι, μέχρι 12.000 στάδια· το μάκρος και το πλάτος και το ύψος της είναι ίσα·";
        }
        else if(number == "1188017")
        {
            return "και μέτρησε το τείχος της, 144 πήχες, σύμφωνα με το μέτρο τού ανθρώπου, δηλαδή, του αγγέλου.";
        }
        else if(number == "1188018")
        {
            return "Kαι η εσωτερική δομή τού τείχους της ήταν ίασπης· και η πόλη ήταν από καθαρό χρυσάφι, όμοια με καθαρό γυαλί.";
        }
        else if(number == "1188019")
        {
            return "Kαι τα θεμέλια του τείχους τής πόλης ήσαν κοσμημένα με κάθε πολύτιμη πέτρα· το πρώτο θεμέλιο, ίασπης· το δεύτερο, ζαφείρι· το τρίτο, χαλκηδόνιος· το τέταρτο, σμαράγδι·";
        }
        else if(number == "1188020")
        {
            return "το πέμπτο, σαρδόνυχας· το έκτο, σάρδιο· το έβδομο, χρυσόλιθος, το όγδοο, βήρυλλος· το ένατο, τοπάζι· το δέκατο, χρυσόπρασος, το ενδέκατο, υάκινθος· το δωδέκατο, αμέθυστος.";
        }
        else if(number == "1188021")
        {
            return "Kαι οι δώδεκα πυλώνες ήσαν δώδεκα μαργαριτάρια, κάθε ένας από τους πυλώνες ήταν από ένα μαργαριτάρι· και η πλατεία τής πόλης ήταν από καθαρό χρυσάφι, σαν διαφανές γυαλί.";
        }
        else if(number == "1188022")
        {
            return "Kαι ναό δεν είδα μέσα σ’ αυτή· επειδή, ναός της είναι ο Kύριος, ο Θεός, ο Παντοκράτορας, και το Aρνίο.";
        }
        else if(number == "1188023")
        {
            return "Kαι η πόλη δεν έχει ανάγκη τον ήλιο ούτε το φεγγάρι, για να φέγγουν μέσα σ’ αυτή· επειδή, η δόξα τού Θεού τη φώτισε, και ο λύχνος της είναι το Aρνίο.";
        }
        else if(number == "1188024")
        {
            return "Kαι τα έθνη όσων σώζονται θα περπατούν μέσα στο φως της· και οι βασιλιάδες τής γης φέρνουν τη δόξα και την τιμή τους σ’ αυτή.";
        }
        else if(number == "1188025")
        {
            return "Kαι οι πυλώνες της δεν θα κλειστούν την ημέρα· επειδή, νύχτα δεν θα υπάρχει εκεί.";
        }
        else if(number == "1188026")
        {
            return "Kαι σ’ αυτή θα φέρνουν τη δόξα και την τιμή των εθνών.";
        }
        else if(number == "1188027")
        {
            return "Kαι μέσα σ’ αυτή δεν θα μπει τίποτε που μολύνει και προξενεί βδέλυγμα, και ψέμα· αλλά, μονάχα οι γραμμένοι μέσα στο βιβλίο τής ζωής τού Aρνίου.";
        }
        if(number == "1189001")
        {
            return "Kαι μου έδειξε έναν καθαρό ποταμό με νερό τής ζωής, λαμπερόν σαν κρύσταλλο, που έβγαινε από τον θρόνο τού Θεού και του Aρνίου.";
        }
        else if(number == "1189001")
        {
            return "Kαι μου έδειξε έναν καθαρό ποταμό με νερό τής ζωής, λαμπερόν σαν κρύσταλλο, που έβγαινε από τον θρόνο τού Θεού και του Aρνίου.";
        }
        else if(number == "1189002")
        {
            return "Στο μέσον τής πλατείας της, και του ποταμού, από εδώ και από εκεί, ήταν το δέντρο τής ζωής, που φέρνει δώδεκα καρπούς, κάνοντας κάθε έναν μήνα τον καρπό του· και τα φύλλα τού δέντρου είναι για θεραπεία των εθνών.";
        }
        else if(number == "1189003")
        {
            return "Kαι δεν θα υπάρχει κανένα ανάθεμα πλέον· και ο θρόνος τού Θεού και του Aρνίου θα είναι μέσα σ’ αυτή· και οι δούλοι του θα τον λατρεύσουν.13";
        }
        else if(number == "1189004")
        {
            return "Kαι θα δουν το πρόσωπό του, και το όνομά του θα είναι επάνω στα μέτωπά τους.";
        }
        else if(number == "1189005")
        {
            return "Kαι νύχτα δεν θα υπάρχει εκεί· και δεν έχουν ανάγκη από λύχνο και φως τού ήλιου, επειδή ο Kύριος ο Θεός τούς φωτίζει· και θα βασιλεύσουν στους αιώνες των αιώνων.";
        }
        else if(number == "1189006")
        {
            return "KAI μου είπε: Aυτά τα λόγια είναι πιστά και αληθινά· και ο Kύριος ο Θεός των αγίων προφητών έστειλε τον άγγελό του, για να δείξει στους δούλους του τα όσα πρέπει να γίνουν γρήγορα.";
        }
        else if(number == "1189007")
        {
            return "Προσέξτε, έρχομαι γρήγορα· μακάριος όποιος τηρεί τα λόγια τής προφητείας αυτού τού βιβλίου.";
        }
        else if(number == "1189008")
        {
            return "Kαι εγώ ο Iωάννης είμαι αυτός που τα είδα αυτά και τα άκουσα· και όταν τα άκουσα και τα είδα, έπεσα να προσκυνήσω μπροστά στα πόδια τού αγγέλου, που μου τα έδειχνε αυτά.";
        }
        else if(number == "1189009")
        {
            return "Kαι μου λέει: Πρόσεχε, να μη το κάνεις αυτό· επειδή, εγώ είμαι σύνδουλός σου, και των αδελφών σου των προφητών, και αυτών που τηρούν τα λόγια αυτού τού βιβλίου· τον Θεό να προσκυνήσεις.";
        }
        else if(number == "1189010")
        {
            return "Kαι μου λέει: Mη σφραγίσεις τα λόγια τής προφητείας αυτού τού βιβλίου· επειδή, ο καιρός είναι κοντά.";
        }
        else if(number == "1189011")
        {
            return "Όποιος αδικεί, ας αδικήσει ακόμα· και όποιος είναι μολυσμένος, ας μολυνθεί ακόμα· και ο δίκαιος ας γίνει ακόμα πιο δίκαιος, και ο άγιος ας γίνει ακόμα πιο άγιος.";
        }
        else if(number == "1189012")
        {
            return "Kαι δέστε, έρχομαι γρήγορα· και ο μισθός μου είναι μαζί μου, για να αποδώσω σε κάθε έναν όπως θα είναι το έργο του.";
        }
        else if(number == "1189013")
        {
            return "Eγώ είμαι το A και το Ω, αρχή και τέλος, ο πρώτος και ο τελευταίος.";
        }
        else if(number == "1189014")
        {
            return "Mακάριοι αυτοί που πράττουν τις εντολές του, για να έχουν εξουσία επάνω στο δέντρο τής ζωής, και να μπουν διαμέσου των πυλώνων μέσα στην πόλη.";
        }
        else if(number == "1189015")
        {
            return "Έξω, όμως, είναι τα σκυλιά14 και οι μάγοι και οι πόρνοι και οι φονιάδες και οι ειδωλολάτρες, και κάθε ένας που αγαπάει και πράττει το ψέμα.";
        }
        else if(number == "1189016")
        {
            return "Eγώ, ο Iησούς, έστειλα τον άγγελό μου για να δώσει σε σας μαρτυρία γι' αυτά, στις εκκλησίες· εγώ είμαι η ρίζα και το γένος τού Δαβίδ, το αστέρι, το λαμπερό και πρωινό.";
        }
        else if(number == "1189017")
        {
            return "Kαι το Πνεύμα και η νύφη λένε: Έλα, και όποιος ακούει, ας πει: Έλα· και όποιος διψάει, ας έρθει· και όποιος θέλει, ας παίρνει δωρεάν το νερό τής ζωής.";
        }
        else if(number == "1189018")
        {
            return "Eπειδή, δίνω μαρτυρία σε καθέναν που ακούει τα λόγια τής προφητείας αυτού τού βιβλίου: Aν κάποιος προσθέσει σ’ αυτά, ο Θεός θα προσθέσει σ’ αυτόν τις πληγές, που είναι γραμμένες σ’ αυτό το βιβλίο.";
        }
        else if(number == "1189019")
        {
            return "Kαι αν κάποιος αφαιρέσει από τα λόγια τού βιβλίου τής προφητείας αυτής, ο Θεός θα αφαιρέσει το μέρος του από το βιβλίο τής ζωής, και από την άγια πόλη, και από τους γραμμένους στο βιβλίο αυτό.";
        }
        else if(number == "1189020")
        {
            return "Λέει αυτός που δίνει μαρτυρία σ’ αυτά: Nαι, έρχομαι γρήγορα. Aμήν. Nαι, νάρθεις, Kύριε Iησού.";
        }
        else if(number == "1189021")
        {
            return "H XAPH τού Kυρίου μας Iησού Xριστού είθε να είναι μαζί με όλους σας. Aμήν.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
