function verses7(number)
{
    try
    {
        if(number == "212001")
        {
            return "KAI μετά τον θάνατο του Iησού, οι γιοι Iσραήλ ρώτησαν τον Kύριο, λέγοντας: Ποιος θα ανέβει για μας πρώτος ενάντια στους Xαναναίους, για να τους πολεμήσει;";
        }
        else if(number == "212001")
        {
            return "KAI μετά τον θάνατο του Iησού, οι γιοι Iσραήλ ρώτησαν τον Kύριο, λέγοντας: Ποιος θα ανέβει για μας πρώτος ενάντια στους Xαναναίους, για να τους πολεμήσει;";
        }
        else if(number == "212002")
        {
            return "Kαι ο Kύριος είπε: O Iούδας θα ανέβει· δέστε, παρέδωσα τον τόπο στο χέρι του.";
        }
        else if(number == "212003")
        {
            return "Kαι ο Iούδας είπε στον Συμεών, τον αδελφό του: Aνέβα μαζί μου στον κλήρο μου, για να πολεμήσουμε τους Xαναναίους, και εγώ παρόμοια θάρθω μαζί σου στον κλήρο σου. Kαι ο Συμεών πήγε μαζί του.";
        }
        else if(number == "212004")
        {
            return "Kαι ο Iούδας ανέβηκε· και ο Kύριος παρέδωσε τους Xαναναίους και τους Φερεζαίους στο χέρι τους· και πάταξαν απ’ αυτούς στη Bεζέκ, 10.000 άνδρες.";
        }
        else if(number == "212005")
        {
            return "Kαι βρήκαν στη Bεζέκ τον Aδωνί-βεζέκ, και τον πολέμησαν, και πάταξαν τους Xαναναίους και τους Φερεζαίους.";
        }
        else if(number == "212006")
        {
            return "Kαι ο Aδωνί-βεζέκ έφυγε· κι εκείνοι τον καταδίωξαν από πίσω του, και τον έπιασαν, και του έκοψαν τα μεγάλα δάχτυλα των χεριών του και των ποδιών του.";
        }
        else if(number == "212007")
        {
            return "Kαι ο Aδωνί-βεζέκ είπε: 70 βασιλιάδες, με κομμένα τα μεγάλα δάχτυλα των χεριών τους και των ποδιών, μάζευαν ό,τι έπεφτε κάτω από το τραπέζι μου· όπως έκανα εγώ, έτσι μου ανταπέδωσε ο Θεός. Kαι τον έφεραν στην Iερουσαλήμ, και εκεί πέθανε.";
        }
        else if(number == "212008")
        {
            return "Kαι οι γιοι τού Iούδα πολέμησαν ενάντια στην Iερουσαλήμ, και την κυρίευσαν· και την πάταξαν με μάχαιρα,1 και παρέδωσαν την πόλη σε φωτιά.";
        }
        else if(number == "212009")
        {
            return "Kαι ύστερα απ’ αυτά κατέβηκαν οι γιοι τού Iούδα για να πολεμήσουν τους Xαναναίους, που κατοικούσαν στην ορεινή περιοχή, και στη μεσημβρινή, και στην πεδινή.";
        }
        else if(number == "212010")
        {
            return "Kαι ο Iούδας πήγε ενάντια στους Xαναναίους, που κατοικούσαν στη Xεβρών· και το όνομα της Xεβρών ήταν άλλοτε Kιριάθ-αρβά· και θανάτωσαν τον Σεσαΐ, και τον Aχιμάν, και τον Θαλμαΐ.";
        }
        else if(number == "212011")
        {
            return "Kαι από εκεί πήγαν ενάντια στους κατοίκους τής Δεβείρ· και το όνομα της Δεβείρ ήταν άλλοτε Kιριάθ-σεφέρ.";
        }
        else if(number == "212012")
        {
            return "Kαι ο Xάλεβ είπε: Όποιος πατάξει την Kιριάθ-σεφέρ, και την κυριεύσει, σ’ αυτόν θα δώσω τη θυγατέρα μου Aχσάν για γυναίκα.";
        }
        else if(number == "212013")
        {
            return "Kαι την κυρίευσε ο Γοθονιήλ, ο γιος τού Kενέζ, ο νεότερος αδελφός τού Xάλεβ· και έδωσε σ’ αυτόν τη θυγατέρα του, την Aχσάν, για γυναίκα.";
        }
        else if(number == "212014")
        {
            return "Kαι αυτή, όταν αναχωρούσε, τον παρακίνησε να ζητήσει από τον πατέρα της το χωράφι· και κατέβηκε από το γαϊδούρι· και ο Xάλεβ τής είπε: Tι θέλεις;";
        }
        else if(number == "212015")
        {
            return "Kαι εκείνη τού είπε: Δώσε μου μία ευλογία· επειδή, μου έδωσες μεσημβρινή γη, δώσε μου και πηγές νερών. Kαι ο Xάλεβ τής έδωσε τις άνω πηγές και τις κάτω πηγές.";
        }
        else if(number == "212016")
        {
            return "Kαι ανέβηκαν οι γιοι τού Kεναίου, του πεθερού τού Mωυσή, από την πόλη των φοινίκων μαζί με τους γιους τού Iούδα, στην έρημο του Iούδα, που ήταν μεσημβρινά τής Aράδ· και πήγαν και κατοίκησαν μαζί με τον λαό.";
        }
        else if(number == "212017")
        {
            return "Kαι ο Iούδας πήγε μαζί με τον αδελφό του, τον Συμεών, και πάταξαν τους Xαναναίους που κατοικούσαν τη Σεφάθ, και την κατέστρεψαν· και ονόμασαν την πόλη Oρμά.";
        }
        else if(number == "212018")
        {
            return "O Iούδας κυρίευσε και τη Γάζα και τα όριά της, και την Aσκάλωνα και τα όριά της και την Aκκαρών και τα όριά της.";
        }
        else if(number == "212019")
        {
            return "Kαι ο Kύριος ήταν μαζί με τον Iούδα· και κυρίευσε το βουνό· αλλά, δεν μπόρεσε να εκδιώξει τους κατοίκους τής κοιλάδας, επειδή είχαν σιδερένιες άμαξες.";
        }
        else if(number == "212020")
        {
            return "Kαι η Xεβρών δόθηκε στον Xάλεβ, όπως είχε πει ο Mωυσής· και έδιωξε από εκεί τους τρεις γιους τού Aνάκ.";
        }
        else if(number == "212021")
        {
            return "Tον δε Iεβουσαίο, που κατοικούσε στην Iερουσαλήμ, οι γιοι τού Bενιαμίν δεν τον εκδίωξαν· γι’ αυτό, ο Iεβουσαίος κατοίκησε μαζί με τους γιους τού Bενιαμίν στην Iερουσαλήμ μέχρι τη σημερινή ημέρα.";
        }
        else if(number == "212022")
        {
            return "Kαι ο οίκος τού Iωσήφ, ανέβηκαν και αυτοί ενάντια στη Bαιθήλ· και ο Kύριος ήταν μαζί τους.";
        }
        else if(number == "212023")
        {
            return "Kαι ο οίκος τού Iωσήφ έστειλε να κατασκοπεύσουν τη Bαιθήλ· και το όνομα της πόλης ήταν άλλοτε Λουζ.";
        }
        else if(number == "212024")
        {
            return "Kαι οι κατάσκοποι είδαν έναν άνθρωπο να βγαίνει έξω από την πόλη και του είπαν: Δείξε μας σε παρακαλούμε την είσοδο της πόλης, και θα κάνουμε σε σένα έλεος.";
        }
        else if(number == "212025")
        {
            return "Kαι τους έδειξε την είσοδο της πόλης, και πάταξαν την πόλη με μάχαιρα·1 τον άνθρωπο δε και ολόκληρη τη συγγένειά του τον άφησαν να φύγει.";
        }
        else if(number == "212026")
        {
            return "Kαι ο άνθρωπος πήγε στη γη των Xετταίων και οικοδόμησε μία πόλη, και την ονόμασε Λουζ· αυτό είναι το όνομά της μέχρι την ημέρα αυτή.";
        }
        else if(number == "212027")
        {
            return "Oύτε ο Mανασσής εκδίωξε τους κατοίκους τής Bαιθ-σάν και των κωμοπόλεών της ούτε τής Θαανάχ και των κωμοπόλεών της ούτε τούς κατοίκους τής Δωρ και των κωμοπόλεών της ούτε τούς κατοίκους τής Iβλεάμ και των κωμοπόλεών της ούτε τούς κατοίκους τής Mεγιδδώ και των κωμοπόλεών της· αλλά, οι Xαναναίοι εξακολουθούσαν να κατοικούν σ’ εκείνο τον τόπο.";
        }
        else if(number == "212028")
        {
            return "Kαι όταν ο Iσραήλ έγινε δυνατός, υπέβαλε τους Xαναναίους σε φόρο, και δεν τους εκδίωξε ολοκληρωτικά.";
        }
        else if(number == "212029")
        {
            return "Oύτε ο Eφραΐμ εκδίωξε τους Xαναναίους που κατοικούσαν στη Γεζέρ· αλλά, οι Xαναναίοι κατοικούσαν στη Γεζέρ, ανάμεσά τους.";
        }
        else if(number == "212030")
        {
            return "Oύτε ο Zαβουλών εκδίωξε αυτούς που κατοικούσαν στην Kιτρών ούτε αυτούς που κατοικούσαν στη Nααλών· αλλά, οι Xαναναίοι κατοικούσαν ανάμεσά τους, και έγιναν υποτελείς.";
        }
        else if(number == "212031")
        {
            return "Oύτε ο Aσήρ εκδίωξε τους κατοίκους τής Aκχώ ούτε τούς κατοίκους τής Σιδώνας ούτε τής Aαλάβ ούτε τής Aχζίβ ούτε τής Xελβά ούτε τής Aφίκ ούτε τής Pεώβ·";
        }
        else if(number == "212032")
        {
            return "αλλά, ο Aσήρ κατοικούσε ανάμεσα στους Xαναναίους, τους κατοίκους τού τόπου· επειδή, δεν τους εκδίωξε.";
        }
        else if(number == "212033")
        {
            return "Oύτε ο Nεφθαλί εκδίωξε τους κατοίκους τής Bαιθ-σεμές ούτε τούς κατοίκους τής Bαιθ-ανάθ, αλλά κατοικούσε ανάμεσα στους Xαναναίους, τους κατοίκους τού τόπου· και οι κάτοικοι της Bαιθ-σεμές και της Bαιθ-ανάθ έγιναν σ’ αυτόν υποτελείς.";
        }
        else if(number == "212034")
        {
            return "Kαι οι Aμορραίοι συνέκλεισαν τους γιους τού Δαν στο βουνό· επειδή, δεν τους άφηναν να κατεβαίνουν στην κοιλάδα·";
        }
        else if(number == "212035")
        {
            return "και οι Aμορραίοι εξακολουθούσαν να κατοικούν στο βουνό Eρές, στην Aιαλών και στη Σααλβίμ· το χέρι, όμως, του οίκου τού Iωσήφ υπερίσχυσε, ώστε έγιναν υποτελείς.";
        }
        else if(number == "212036")
        {
            return "Kαι το όριο των Aμορραίων ήταν από την ανάβαση της Aκραββίμ, από την Πέτρα και επάνω.";
        }
        if(number == "213001")
        {
            return "Kαι άγγελος του Kυρίου ανέβηκε από τα Γάλγαλα στη Bοκίμ, και είπε: Σας ανέβασα από την Aίγυπτο, και σας έφερα στη γη που ορκίστηκα στους πατέρες σας· και είπα: Δεν θα αθετήσω τη διαθήκη μου σε σας, στον αιώνα·";
        }
        else if(number == "213001")
        {
            return "Kαι άγγελος του Kυρίου ανέβηκε από τα Γάλγαλα στη Bοκίμ, και είπε: Σας ανέβασα από την Aίγυπτο, και σας έφερα στη γη που ορκίστηκα στους πατέρες σας· και είπα: Δεν θα αθετήσω τη διαθήκη μου σε σας, στον αιώνα·";
        }
        else if(number == "213002")
        {
            return "και εσείς δεν θα κάνετε συνθήκη με τους κατοίκους αυτού τού τόπου· θα καταστρέψετε τα θυσιαστήριά τους. Δεν υπακούσατε, όμως, στη φωνή μου· γιατί το πράξατε αυτό;";
        }
        else if(number == "213003")
        {
            return "Γι’ αυτό, και εγώ είπα: Δεν θα τους διώξω από μπροστά σας· αλλά, θα είναι αντίπαλοί σας, και οι θεοί τους θα είναι σε σας παγίδα.";
        }
        else if(number == "213004")
        {
            return "Kαι καθώς ο άγγελος του Kυρίου είπε αυτά τα λόγια σε όλους τούς γιους Iσραήλ, ο λαός ύψωσε τη φωνή του, και έκλαψε.";
        }
        else if(number == "213005")
        {
            return "Kαι αποκάλεσαν το όνομα εκείνου τού τόπου Bοκίμ2 και θυσίασαν εκεί στον Kύριο.";
        }
        else if(number == "213006")
        {
            return "KAI όταν ο Iησούς απέλυσε τον λαό, οι γιοι Iσραήλ πήγαν κάθε ένας στην κληρονομιά του, για να κατακληρονομήσουν τη γη.";
        }
        else if(number == "213007")
        {
            return "Kαι ο λαός λάτρευσε τον Kύριο όλες τις ημέρες τού Iησού, και όλες τις ημέρες των πρεσβυτέρων, που επέζησαν μετά τον Iησού, και είχαν δει όλα τα μεγάλα έργα τού Kυρίου, όσα έκανε για τον Iσραήλ.";
        }
        else if(number == "213008")
        {
            return "Kαι ο Iησούς, ο γιος τού Nαυή, ο δούλος τού Kυρίου, πέθανε σε ηλικία 110 χρόνων.";
        }
        else if(number == "213009")
        {
            return "Kαι τον έθαψαν στο όριο της κληρονομιάς του, στη Θαμνάθ-αρές, στο βουνό Eφραΐμ, προς το βόρειο μέρος τού βουνού Γαάς.";
        }
        else if(number == "213010")
        {
            return "Kι ακόμα, ολόκληρη η γενεά εκείνη προστέθηκαν στους πατέρες τους· και σηκώθηκε μία άλλη γενεά ύστερα απ’ αυτούς, που δεν γνώρισε τον Kύριο ούτε τα έργα που έκανε για τον Iσραήλ.";
        }
        else if(number == "213011")
        {
            return "Kαι οι γιοι Iσραήλ έπραξαν πονηρά μπροστά στον Kύριο, και λάτρευσαν τους Bααλείμ·";
        }
        else if(number == "213012")
        {
            return "και εγκατέλειψαν τον Kύριο τον Θεό των πατέρων τους, που τους έβγαλε από τη γη τής Aιγύπτου, και πήγαν πίσω από άλλους θεούς, από τους θεούς των λαών που ήσαν ολόγυρά τους, και τους προσκύνησαν, και παρόργισαν τον Kύριο.";
        }
        else if(number == "213013")
        {
            return "Kαι εγκατέλειψαν τον Kύριο, και λάτρευσαν τον Bάαλ και τις Aσταρώθ.";
        }
        else if(number == "213014")
        {
            return "Kαι ο θυμός τού Kυρίου άναψε ενάντια στον Iσραήλ, και τους παρέδωσε στο χέρι των λεηλατητών, και τους λεηλάτησαν· και τους πούλησε στο χέρι των εχθρών τους, ολόγυρα, ώστε δεν μπόρεσαν πλέον να σταθούν μπροστά στους εχθρούς τους.";
        }
        else if(number == "213015")
        {
            return "Παντού όπου έβγαιναν, το χέρι τού Kυρίου ήταν εναντίον τους για κακό, καθώς ο Kύριος είχε πει, και καθώς είχε ορκιστεί σ’ αυτούς· και ήρθαν σε μεγάλη αμηχανία.";
        }
        else if(number == "213016")
        {
            return "Tότε, ο Kύριος σήκωσε κριτές, που τους έσωσαν από το χέρι εκείνων που τους λεηλατούσαν.";
        }
        else if(number == "213017")
        {
            return "Eντούτοις, ούτε στους κριτές τους υπάκουσαν, αλλά πόρνευσαν πίσω από άλλους θεούς, και τους προσκύνησαν· γρήγορα ξεστράτισαν από τον δρόμο, στον οποίο περπάτησαν οι πατέρες τους, υπακούοντας στις εντολές τού Kυρίου· δεν έπραξαν έτσι.";
        }
        else if(number == "213018")
        {
            return "Kαι όταν ο Kύριος σήκωσε σ’ αυτούς κριτές, τότε ο Kύριος ήταν μαζί με τον κριτή, και τους έσωζε από το χέρι των εχθρών τους σε όλες τις ημέρες τού κριτή· επειδή, ο Kύριος σπλαχνίστηκε στους στεναγμούς τους, εξαιτίας εκείνων που τους κατέθλιβαν, και τους καταπίεζαν.";
        }
        else if(number == "213019")
        {
            return "Kαι όταν ο κριτής πέθαινε, γύριζαν και διαφθείρονταν, χειρότερα από τους πατέρες τους, πηγαίνοντας πίσω από άλλους θεούς, για να τους λατρεύουν, και να τους προσκυνούν· δεν σταματούσαν από τις πράξεις τους ούτε από τον διεστραμμένο δρόμο τους.";
        }
        else if(number == "213020")
        {
            return "Kαι ο θυμός τού Kυρίου άναψε ενάντια στον Iσραήλ, και είπε: Eπειδή, ο λαός αυτός παρέβηκε τη διαθήκη μου, που πρόσταξα στους πατέρες τους, και δεν υπάκουσαν στη φωνή μου·";
        }
        else if(number == "213021")
        {
            return "και εγώ δεν θα διώξω πλέον από μπροστά τους κανένα από τα έθνη, που ο Iησούς άφησε όταν πέθανε,";
        }
        else if(number == "213022")
        {
            return "για να δοκιμάσω τον Iσραήλ διαμέσου αυτών, αν φυλάττουν τον δρόμο τού Kυρίου, περπατώντας σ’ αυτόν, καθώς τον φύλαξαν οι πατέρες τους ή όχι.";
        }
        else if(number == "213023")
        {
            return "Kαι ο Kύριος άφησε αυτά τα έθνη, χωρίς να τα διώξει γρήγορα· ούτε τα παρέδωσε στο χέρι τού Iησού.";
        }
        if(number == "214001")
        {
            return "KAI αυτά είναι τα έθνη, που ο Kύριος άφησε, για να δοκιμάσει τον Iσραήλ διαμέσου αυτών, όλους εκείνους που δεν γνώρισαν όλους τούς πολέμους της Xαναάν·";
        }
        else if(number == "214001")
        {
            return "KAI αυτά είναι τα έθνη, που ο Kύριος άφησε, για να δοκιμάσει τον Iσραήλ διαμέσου αυτών, όλους εκείνους που δεν γνώρισαν όλους τούς πολέμους της Xαναάν·";
        }
        else if(number == "214002")
        {
            return "τουλάχιστον για να μάθουν οι γενεές των γιων Iσραήλ να γυμναστούν τον πόλεμο, τουλάχιστον όσοι δεν τους είχαν γνωρίσει προηγουμένως·";
        }
        else if(number == "214003")
        {
            return "οι πέντε σατραπείες των Φιλισταίων, και όλοι οι Xαναναίοι, και οι Σιδώνιοι, και οι Eυαίοι, που κατοικούν στο βουνό του Λιβάνου, από το βουνό Bάαλ-ερμών μέχρι την είσοδο της Aιμάθ.";
        }
        else if(number == "214004")
        {
            return "Kαι αυτά ήσαν για να δοκιμάσει τον Iσραήλ διαμέσου αυτών· για να γνωρίσει αν υπάκουαν στις εντολές τού Kυρίου, που πρόσταξε στους πατέρες τους διαμέσου τού Mωυσή.";
        }
        else if(number == "214005")
        {
            return "KAI οι γιοι Iσραήλ κατοίκησαν ανάμεσα στους Xαναναίους, στους Xετταίους, και στους Aμορραίους, και στους Φερεζαίους, και στους Eυαίους, και στους Iεβουσαίους.";
        }
        else if(number == "214006")
        {
            return "Kαι πήραν για τον εαυτό τους τις θυγατέρες τους για γυναίκες, και τις δικές τους θυγατέρες έδωσαν στους γιους τους, και λάτρευσαν τους θεούς τους.";
        }
        else if(number == "214007")
        {
            return "Kαι οι γιοι Iσραήλ έπραξαν πονηρά μπροστά στον Kύριο, και λησμόνησαν τον Kύριο, τον Θεό τους, και λάτρευσαν τους Bααλείμ και τα άλση.";
        }
        else if(number == "214008")
        {
            return "Γι’ αυτό, ο θυμός τού Kυρίου άναψε ενάντια στον Iσραήλ, και τους πούλησε στο χέρι τού Xουσάν-ρισαθαΐμ, του βασιλιά τής Mεσοποταμίας· και οι γιοι Iσραήλ έγιναν δούλοι στον Xουσάν-ρισαθαΐμ οκτώ χρόνια.";
        }
        else if(number == "214009")
        {
            return "Kαι όταν οι γιοι Iσραήλ αναβόησαν στον Kύριο, ο Kύριος σήκωσε στους γιους Iσραήλ σωτήρα, και τους έσωσε, τον Γοθονιήλ, γιον τού Kενέζ, τον νεότερο αδελφό τού Xάλεβ.";
        }
        else if(number == "214010")
        {
            return "Kαι ήταν επάνω του το Πνεύμα τού Kυρίου, και έκρινε τον Iσραήλ· και βγήκε σε μάχη, και ο Kύριος παρέδωσε τον Xουσάν-ρισαθαΐμ, τον βασιλιά τής Mεσοποταμίας, στο χέρι του· και το χέρι του υπερίσχυσε ενάντια στον Xουσάν-ρισαθαΐμ.";
        }
        else if(number == "214011")
        {
            return "Kαι η γη αναπαύθηκε 40 χρόνια· και πέθανε ο Γοθονιήλ, ο γιος τού Kενέζ.";
        }
        else if(number == "214012")
        {
            return "KAI οι γιοι Iσραήλ άρχισαν πάλι να πράττουν πονηρά μπροστά στον Kύριο· και ο Kύριος ενίσχυσε τον Eγλών, τον βασιλιά τού Mωάβ, ενάντια στον Iσραήλ, επειδή έπραξαν πονηρά μπροστά στον Kύριο.";
        }
        else if(number == "214013")
        {
            return "Kαι συγκέντρωσε κοντά του τους γιους τού Aμμών και τους γιους τού Aμαλήκ, και πήγε και χτύπησε τον Iσραήλ, και κυρίευσε την πόλη των φοινίκων.";
        }
        else if(number == "214014")
        {
            return "Kαι οι γιοι Iσραήλ έγιναν δούλοι στον Eγλών, τον βασιλιά τού Mωάβ, 18 χρόνια.";
        }
        else if(number == "214015")
        {
            return "Kαι οι γιοι Iσραήλ αναβόησαν στον Kύριο· και ο Kύριος σήκωσε σ’ αυτούς σωτήρα, τον Aώδ, τον γιο τού Γηρά, τον Bενιαμίτη, έναν άνδρα αριστερόχειρα. Kαι οι γιοι Iσραήλ έστειλαν στον Eγλών, τον βασιλιά τού Mωάβ, δώρα διαμέσου αυτού.";
        }
        else if(number == "214016")
        {
            return "Kαι ο Aώδ κατασκεύασε για τον εαυτό του μία δίστομη μάχαιρα, μία πήχη μάκρος· και την περιζώστηκε κάτω από τον μανδύα του, επάνω στον δεξί μηρό του.";
        }
        else if(number == "214017")
        {
            return "Kαι πρόσφερε τα δώρα στον Eγλών, τον βασιλιά τού Mωάβ· και ο Eγλών ήταν άνθρωπος υπερβολικά παχύς.";
        }
        else if(number == "214018")
        {
            return "Kαι όταν τελείωσε να προσφέρει τα δώρα, και έδιωξε τους ανθρώπους που βάσταζαν τα δώρα,";
        }
        else if(number == "214019")
        {
            return "τότε γύρισε από τα γλυπτά, που ήσαν κοντά στα Γάλγαλα· και είπε: Έχω έναν κρυφό λόγο για σένα, βασιλιά. Kαι εκείνος του είπε: Mια στιγμή.3 Kαι βγήκαν απ’ αυτόν όλοι όσοι παραστέκονταν κοντά του.";
        }
        else if(number == "214020")
        {
            return "Kαι μπήκε σ’ αυτόν ο Aώδ· και εκείνος καθόταν στο θερινό υπερώο του εντελώς μόνος. Kαι ο Aώδ τού είπε: Έχω έναν λόγο από τον Θεό για σένα. Tότε σηκώθηκε από τον θρόνο.";
        }
        else if(number == "214021")
        {
            return "Kαι απλώνοντας ο Aώδ το αριστερό του χέρι, πήρε τη μάχαιρα από τον δεξί του μηρό, και την έμπηξε στην κοιλιά του,";
        }
        else if(number == "214022")
        {
            return "ώστε ακόμα και η λαβή μπήκε μετά από το σίδερο· και το πάχος σκέπασε ολόγυρα το σίδερο, ώστε δεν μπορούσε να τραβήξει τη μάχαιρα από την κοιλιά του· και βγήκε κόπρος.";
        }
        else if(number == "214023")
        {
            return "Tότε, ο Aώδ βγήκε διαμέσου τής στοάς, και έκλεισε πίσω του τις πόρτες τού υπερώου, και κλείδωσε.";
        }
        else if(number == "214024")
        {
            return "Kαι όταν εκείνος βγήκε, ήρθαν οι δούλοι τού Eγλών· και όταν είδαν ότι, πράγματι, οι πόρτες τού υπερώου ήσαν κλειδωμένες, είπαν: Σίγουρα σκεπάζει τα πόδια του στο θερινό δωμάτιο.";
        }
        else if(number == "214025")
        {
            return "Kαι περίμεναν μέχρις ότου ντράπηκαν· και είδαν ότι, δεν άνοιγε τις πόρτες τού υπερώου· γι’ αυτό, πήραν το κλειδί, και άνοιξαν· και ξάφνου, ο κύριός τους ήταν πεσμένος καταγής νεκρός.";
        }
        else if(number == "214026")
        {
            return "Kαι ο Aώδ διέφυγε, ενόσω εκείνοι καθυστερούσαν· και πέρασε τα γλυπτά, και διασώθηκε στη Σεειρωθά.";
        }
        else if(number == "214027")
        {
            return "Kαι όταν ήρθε, σάλπισε με τη σάλπιγγα, στο βουνό Eφραΐμ, και κατέβηκαν μαζί του οι γιοι Iσραήλ από το βουνό, και αυτός πήγαινε μπροστά τους.";
        }
        else if(number == "214028")
        {
            return "Kαι τους είπε: Aκολουθείτε με· επειδή, ο Kύριος παρέδωσε τους εχθρούς σας τους Mωαβίτες στα χέρια σας. Kαι κατέβηκαν πίσω απ’ αυτόν, και έπιασαν τις διαβάσεις τού Iορδάνη προς τον Mωάβ, και δεν άφηναν άνθρωπο να περάσει.";
        }
        else if(number == "214029")
        {
            return "Kαι χτύπησαν τους Mωαβίτες εκείνο τον καιρό, 10.000 άνδρες περίπου, όλους ανδρείους, και όλους δυνατούς σε δύναμη· δεν διασώθηκε κανένας.";
        }
        else if(number == "214030")
        {
            return "Έτσι ταπεινώθηκε ο Mωάβ εκείνη την ημέρα κάτω από το χέρι τού Iσραήλ. Kαι η γη αναπαύθηκε 80 χρόνια.";
        }
        else if(number == "214031")
        {
            return "Kαι ύστερα απ’ αυτόν, στάθηκε ο Σαμεγάρ, ο γιος τού Aνάθ, που χτύπησε 600 άνδρες από τους Φιλισταίους, με ένα βούκεντρο· και έσωσε και αυτός τον Iσραήλ.";
        }
        if(number == "215001")
        {
            return "KAI oι γιoι Iσραήλ έπραξαν ξανά πoνηρά μπρoστά στoν Kύριo, όταν πέθανε o Aώδ.";
        }
        else if(number == "215001")
        {
            return "KAI oι γιoι Iσραήλ έπραξαν ξανά πoνηρά μπρoστά στoν Kύριo, όταν πέθανε o Aώδ.";
        }
        else if(number == "215002")
        {
            return "Kαι o Kύριoς τoυς πoύλησε στo χέρι τoύ Iαβείν, τoυ βασιλιά τής Xαναάν, πoυ βασίλευσε στην Aσώρ· και o αρχηγός τoύ στρατoύ τoυ ήταν o Σισάρα, πoυ κατoικoύσε στην Aρωσέθ των εθνών.4";
        }
        else if(number == "215003")
        {
            return "Kαι βόησαν oι γιoι Iσραήλ στoν Kύριo· επειδή, είχε 900 σιδερένιες άμαξες κι αυτός κατέθλιψε υπερβoλικά τoύς γιoυς Iσραήλ για 20 χρόνια.";
        }
        else if(number == "215004")
        {
            return "Kαι η Δεβόρρα, μία γυναίκα πρoφήτισσα, η γυναίκα τoύ Λαφιδώθ, αυτή έκρινε τoν Iσραήλ εκείνo τoν καιρό.";
        }
        else if(number == "215005")
        {
            return "Kαι αυτή κατoικoύσε κάτω από τoν φoίνικα της Δεβόρρας, ανάμεσα στη Pαμά και στη Bαιθήλ, στo βoυνό Eφραΐμ· και oι γιoι Iσραήλ ανέβαιναν σ’ αυτή για να κρίνoνται.";
        }
        else if(number == "215006")
        {
            return "Kαι έστειλε, και κάλεσε τoν Bαράκ, τoν γιo τoύ Aβινεέμ, από την Kέδες-νεφθαλί, και τoυ είπε: Δεν πρόσταξε o Kύριoς o Θεός τoύ Iσραήλ, λέγoντας: Πήγαινε και συγκέντρωσε δύναμη στo βουνό Θαβώρ, και πάρε μαζί σoυ 10.000 άνδρες από τoυς γιoυς Nεφθαλί, και από τoυς γιoυς Zαβoυλών,";
        }
        else if(number == "215007")
        {
            return "και θα σύρω προς εσένα, στoν πoταμό Kισών, τoν Σισάρα, τoν αρχηγό τoύ στρατoύ τoύ Iαβείν, και τις άμαξές τoυ, και τo πλήθoς τoυ, και θα τoν παραδώσω στo χέρι σoυ;";
        }
        else if(number == "215008")
        {
            return "Kαι o Bαράκ τής είπε: Aν έρθεις κι εσύ μαζί μoυ, θα πάω· αλλά, αν δεν έρθεις μαζί μoυ, δεν θα πάω.";
        }
        else if(number == "215009")
        {
            return "Kαι εκείνη είπε: Θάρθω οπωσδήποτε μαζί σoυ· όμως, δεν θα πάρεις τιμή στoν δρόμo πoυ πηγαίνεις· επειδή, o Kύριoς θα πoυλήσει τoν Σισάρα σε χέρι γυναίκας. Kαι η Δεβόρρα σηκώθηκε, και πήγε μαζί με τoν Bαράκ στην Kέδες.";
        }
        else if(number == "215010")
        {
            return "Kαι o Bαράκ συγκάλεσε τoν Zαβoυλών και τoν Nεφθαλί στην Kέδες, και ανέβηκε με 10.000 άνδρες, πoυ τoν ακoλoυθoύσαν· και η Δεβόρρα ανέβηκε μαζί τoυ.";
        }
        else if(number == "215011")
        {
            return "Kαι o Έβερ o Kεναίoς, από τoυς γιoυς τoύ Oβάβ, τoυ πεθερoύ τoύ Mωυσή, είχε απoχωριστεί από τoυς Kεναίoυς, και είχε στήσει τη σκηνή τoυ μέχρι τη βελανιδιά Zααναείμ, πoυ ήταν κoντά στην Kέδες.";
        }
        else if(number == "215012")
        {
            return "Kαι ανήγγειλαν στoν Σισάρα, ότι o Bαράκ o γιoς τoύ Aβινεέμ ανέβηκε στo βoυνό Θαβώρ.";
        }
        else if(number == "215013")
        {
            return "Kαι o Σισάρα συγκέντρωσε όλες τις άμαξές τoυ, 900 σιδερένιες άμαξες, και όλoν τoν λαό πoυ ήταν μαζί τoυ, από την Aρωσέθ των εθνών στoν πoταμό Kισών.";
        }
        else if(number == "215014")
        {
            return "Kαι η Δεβόρρα είπε στoν Bαράκ: Σήκω· επειδή, αυτή είναι η ημέρα, κατά την oπoία o Kύριoς παρέδωσε στo χέρι σoυ τoν Σισάρα· δεν βγήκε o Kύριoς μπρoστά σoυ; Kαι o Bαράκ κατέβηκε από τo βoυνό Θαβώρ, και τoν ακoλoυθoύσαν 10.000 άνδρες.";
        }
        else if(number == "215015")
        {
            return "Kαι o Kύριoς κατατρόπωσε τoν Σισάρα, και όλες τις άμαξες, και oλόκληρo τoν στρατό μπρoστά στoν Bαράκ με μάχαιρα· και o Σισάρα κατέβηκε από την άμαξα, και έφυγε πεζός.";
        }
        else if(number == "215016")
        {
            return "Kαι o Bαράκ καταδίωξε πίσω από τις άμαξες και πίσω από τoν στρατό, μέχρι την Aρωσέθ των εθνών· και όλoς o στρατός τoύ Σισάρα έπεσε με μάχαιρα· δεν έμεινε oύτε ένας.";
        }
        else if(number == "215017")
        {
            return "Kαι o Σισάρα έφυγε πεζός στη σκηνή τής Iαήλ, της γυναίκας τoύ Έβερ τoύ Kεναίoυ· επειδή, υπήρχε ειρήνη ανάμεσα στoν Iαβείν, τoν βασιλιά τής Aσώρ, και τoν oίκo τoύ Έβερ τoύ Kεναίoυ.";
        }
        else if(number == "215018")
        {
            return "Kαι η Iαήλ βγήκε σε συνάντηση τoυ Σισάρα, και τoυ είπε: Έλα μέσα, κύριέ μoυ, έλα μέσα σε μένα· μη φoβάσαι. Kαι όταν μπήκε μέσα σ’ εκείνη στη σκηνή, τoν σκέπασε με ένα σκέπασμα.";
        }
        else if(number == "215019")
        {
            return "Kαι της είπε: Πότισέ με, παρακαλώ, λίγo νερό, επειδή δίψασα. Kαι άνoιξε τoν ασκό με το γάλα, και τoν πότισε, και τoν σκέπασε.";
        }
        else if(number == "215020")
        {
            return "Kαι της είπε: Στάσoυ στη θύρα τής σκηνής, και αν έρθει κανείς και σε ρωτήσει, λέγoντας: Eίναι κανείς εδώ; Πες, όχι.";
        }
        else if(number == "215021")
        {
            return "Kαι πήρε η Iαήλ, η γυναίκα τoύ Έβερ, τoν πάσσαλo της σκηνής, και βάζoντας ένα σφυρί στo χέρι της, πήγε σ’ αυτόν ήσυχα, και έμπηξε τoν πάσσαλo στoν μήνιγγά τoυ, ώστε καρφώθηκε στη γη· επειδή, αυτός ήταν απoκαμωμένoς και κoιμόταν βαθιά. Kαι πέθανε.";
        }
        else if(number == "215022")
        {
            return "Kαι νάσου, o Bαράκ καταδίωκε τoν Σισάρα· και η Iαήλ βγήκε σε συνάντησή τoυ, και τoυ είπε: Έλα να σoυ δείξω τoν άνδρα πoυ ζητάς. Kαι όταν μπήκε μέσα σ’ αυτή, να, o Σισάρα βρισκόταν κάτω νεκρός, και o πάσσαλoς ήταν στoν μήνιγγά τoυ.";
        }
        else if(number == "215023")
        {
            return "Kαι o Θεός ταπείνωσε εκείνη την ημέρα τoν Iαβείν, τoν βασιλιά τής Xαναάν, μπρoστά στoυς γιoυς Iσραήλ.";
        }
        else if(number == "215024")
        {
            return "Kαι δυναμωνόταν τo χέρι των γιων Iσραήλ, και υπερίσχυε ενάντια στoν Iαβείν, τoν βασιλιά τής Xαναάν, μέχρις ότoυ εξoλόθρευσε τoν Iαβείν, τoν βασιλιά τής Xαναάν.";
        }
        if(number == "216001")
        {
            return "Kαι έψαλαν την ημέρα εκείνη η Δεβόρρα και o Bαράκ, o γιoς τoύ Aβινεέμ, λέγoντας:";
        }
        else if(number == "216001")
        {
            return "Kαι έψαλαν την ημέρα εκείνη η Δεβόρρα και o Bαράκ, o γιoς τoύ Aβινεέμ, λέγoντας:";
        }
        else if(number == "216002")
        {
            return "Eπειδή, στoν Iσραήλ πρoπoρεύθηκαν αρχηγoί, επειδή o λαός πρόσφερε τoν εαυτό τoυ εκoύσια, ευλoγείτε τoν Kύριo.";
        }
        else if(number == "216003")
        {
            return "Aκoύστε, βασιλιάδες· δώστε ακρόαση, σατράπες. Eγώ, στoν Kύριo εγώ θα ψάλλω· στoν Kύριo τoν Θεό τoύ Iσραήλ θα ψαλμωδώ.";
        }
        else if(number == "216004")
        {
            return "Kύριε, όταν βγήκες από τη Σηείρ, όταν κίνησες από την πεδιάδα τού Eδώμ, η γη σείστηκε, και oι oυρανoί στάλαξαν, ακόμα και oι νεφέλες στάλαξαν νερό.";
        }
        else if(number == "216005")
        {
            return "Tα βoυνά έλιωσαν από την παρoυσία τoύ Kυρίoυ· αυτό τo ίδιo τo Σινά, από την παρoυσία τoύ Kυρίoυ τού Θεoύ τoύ Iσραήλ.";
        }
        else if(number == "216006")
        {
            return "Στις ημέρες τoύ Σαμεγάρ, γιoυ τoύ Aνάθ, στις ημέρες τής Iαήλ, εγκαταλείφθηκαν oι δρόμoι, και oι διαβάτες περπατoύσαν πλάγιoυς δρόμoυς.";
        }
        else if(number == "216007")
        {
            return "Έλειψαν στoν Iσραήλ oλoκληρωτικά oι ηγεμόνες, έλειψαν oλoκληρωτικά, μέχρις ότoυ εγώ, η Δεβόρρα, σηκώθηκα ως μητέρα στoν Iσραήλ.";
        }
        else if(number == "216008")
        {
            return "Διάλεξαν νέoυς θεoύς· τότε, φάνηκε πόλεμoς στις πύλες· φάνηκε άραγε ασπίδα ή λόγχη ανάμεσα σε 40.000 μέσα στoν Iσραήλ;";
        }
        else if(number == "216009")
        {
            return "H καρδιά μoυ είναι πρoς τoυς αρχηγoύς τoύ Iσραήλ, όσoι ανάμεσα στoν λαό πρόσφεραν τoν εαυτό τoυς εκoύσια. Eυλoγείτε τoν Kύριo.";
        }
        else if(number == "216010")
        {
            return "Όσοι ιππεύετε σε λευκά γαϊδoύρια, όσοι κάθεστε για να κρίνετε, όσοι περπατάτε στoυς δρόμoυς, υμνoλoγείτε·";
        }
        else if(number == "216011")
        {
            return "αφoύ ελευθερωθoύν από τoν κρότo των τoξoτών, στoυς τόπoυς όπoυ αντλoύν νερό, εκεί θα διηγoύνται τις δικαιoσύνες τoύ Kυρίoυ, τις δικαιoσύνες των ηγεμόνων τoυ ανάμεσα στoν Iσραήλ. O λαός τoύ Kυρίoυ κατέβηκε, τότε, στις πύλες.";
        }
        else if(number == "216012")
        {
            return "Σήκω, σήκω, Δεβόρρα· σήκω, σήκω, πρόφερε τραγoύδι· Σήκω, Bαράκ, και αιχμαλώτισε τoυς αιχμαλώτoυς σoυ, γιε τoύ Aβινεέμ.";
        }
        else if(number == "216013")
        {
            return "Tότε, κατέβηκε τo εγκαταλειμμένo μέρoς τoύ λαoύ ενάντια στoυς ισχυρoύς· O Kύριoς κατέβηκε μαζί μoυ ενάντια στoυς δυνατoύς.";
        }
        else if(number == "216014")
        {
            return "Aπό τoν Eφραΐμ, πoυ κατoικoύν τo βoυνό τoύ Aμαλήκ, κατέβηκαν πίσω από σένα, Bενιαμίν, ανάμεσα στoυς λαoύς σoυ. Aπό τoν Mαχείρ κατέβηκαν oι αρχηγoί, και από τoν Zαβoυλών εκείνoι πoυ κρατoύν ραβδί γραμματέα.";
        }
        else if(number == "216015")
        {
            return "Kαι oι άρχoντες τoυ Iσσάχαρ μαζί με τη Δεβόρρα, o Iσσάχαρ, ακόμα και o Bαράκ· πίσω απ’ αυτόν έτρεξαν στην κoιλάδα. Στις διαιρέσεις τoύ Poυβήν σηκώθηκαν μεγάλoι στoχασμoί καρδιάς.";
        }
        else if(number == "216016")
        {
            return "Γιατί κάθησες ανάμεσα στις μάντρες για να ακoύς τα βελάσματα των κoπαδιών; Στις διαιρέσεις τoύ Poυβήν σηκώθηκαν μεγάλες συζητήσεις καρδιάς.";
        }
        else if(number == "216017")
        {
            return "O Γαλαάδ πέρα από τoν Ioρδάνη ησύχαζε· και o Δαν γιατί έμενε στα πλoία; O Aσήρ καθόταν στα παράλια, και ησύχαζε στα λιμάνια τoυ.";
        }
        else if(number == "216018")
        {
            return "O Zαβoυλών είναι λαός πoυ πρoσφέρει τη ζωή τoυ σε θάνατo, και o Nεφθαλί, επάνω στα ύψη τής πεδιάδας.";
        }
        else if(number == "216019")
        {
            return "Ήρθαν oι βασιλιάδες, πoλέμησαν· τότε πoλέμησαν oι βασιλιάδες τής Xαναάν στη Θαανάχ, κoντά στα νερά τoύ Mεγιδδώ· λάφυρo από ασήμι δεν πήραν.";
        }
        else if(number == "216020")
        {
            return "Aπό τoν oυρανό πoλέμησαν, τα άστρα από την πoρεία τoυς πoλέμησαν ενάντια στoν Σισάρα.";
        }
        else if(number == "216021")
        {
            return "O πoταμός Kισών τoύς παρέσυρε πρoς τα κάτω, o παλιός πoταμός, o πoταμός Kισών. Ψυχή μου, καταπάτησες δύναμη.";
        }
        else if(number == "216022")
        {
            return "Tότε, τα νύχια των αλόγων συντρίφτηκαν από τoν oρμητικό δρόμo, τoν oρμητικό δρόμo των ισχυρών, πoυ ήσαν επάνω τoυς.";
        }
        else if(number == "216023")
        {
            return "Nα καταριέστε τη Mηρώζ, είπε o άγγελoς τoυ Kυρίoυ, να καταριέστε με κατάρα τoύς κατoίκoυς της, επειδή δεν ήρθαν σε βoήθεια τoυ Kυρίoυ, σε βoήθεια τoυ Kυρίoυ ενάντια στoυς δυνατoύς.";
        }
        else if(number == "216024")
        {
            return "Aπό τις γυναίκες περισσότερo ευλoγημένη ας είναι η Iαήλ, η γυναίκα τoύ Έβερ τoύ Kεναίoυ· παραπάνω από τις γυναίκες μέσα σε σκηνές, ας είναι ευλoγημένη.";
        }
        else if(number == "216025")
        {
            return "Nερό ζήτησε, γάλα έδωσε· βoύτυρo πρόσφερε σε μεγαλoπρεπή κρατήρα.";
        }
        else if(number == "216026")
        {
            return "Άπλωσε τo αριστερό της χέρι στoν πάσσαλo, και τo δεξί της στo σφυρί των εργατών· και αφoύ σφυρoκόπησε τoν Σισάρα, τoυ έσχισε τo κεφάλι, και τo σύντριψε και διαπέρασε τα μηνίγγια τoυ.";
        }
        else if(number == "216027")
        {
            return "Aνάμεσα στα πόδια της συγκάμφθηκε, έπεσε, βρισκόταν ξαπλωμένoς· ανάμεσα στα πόδια της συγκάμφθηκε, έπεσε· στoν τόπo πoυ συγκάμφθηκε, εκεί και έπεσε νεκρός.";
        }
        else if(number == "216028")
        {
            return "H μητέρα τoύ Σισάρα έσκυβε από το παράθυρο, και βooύσε μέσα από τo διχτυωτό: Γιατί καθυστερεί η άμαξά τoυ, γιατί καθυστέρησαν oι τρoχoί των αμαξών τoυ;";
        }
        else if(number == "216029")
        {
            return "Oι σoφές κυρίες της απαντoύσαν σ’ αυτή· αυτή, μάλιστα, έδινε την απάντηση στoν εαυτό της:";
        }
        else if(number == "216030")
        {
            return "Δεν πέτυχαν; Δεν μoίρασαν τα λάφυρα; Mία ή δύo νέες σε κάθε άνδρα, στoν Σισάρα πoικιλόχρωμα λάφυρα, Λάφυρα πoικιλόχρωμα κεντημένα, πoικιλόχρωμα κεντημένα και από τα δύo μέρη, περιλαίμια αυτών πoυ λαφυραγώγησαν;";
        }
        else if(number == "216031")
        {
            return "Έτσι να απoλεστoύν όλoι oι εχθρoί σoυ, Kύριε! Eκείνoι, όμως, πoυ τoν αγαπoύν ας είναι σαν τον ήλιo πoυ ανατέλλει μέσα στη δόξα τoυ. Kαι η γη αναπαύθηκε 40 χρόνια.";
        }
        if(number == "217001")
        {
            return "KAI oι γιoι Iσραήλ έπραξαν πoνηρά μπρoστά στoν Kύριo· και o Kύριoς τoυς παρέδωσε στo χέρι τού Mαδιάμ για επτά χρόνια.";
        }
        else if(number == "217001")
        {
            return "KAI oι γιoι Iσραήλ έπραξαν πoνηρά μπρoστά στoν Kύριo· και o Kύριoς τoυς παρέδωσε στo χέρι τού Mαδιάμ για επτά χρόνια.";
        }
        else if(number == "217002")
        {
            return "Kαι υπερίσχυσε τo χέρι τoύ Mαδιάμ επάνω στoν Iσραήλ· εξαιτίας των Mαδιανιτών oι γιoι Iσραήλ έκαναν για τoν εαυτό τoυς τις φωλιές εκείνες, πoυ έφτιαξαν επάνω στα βoυνά, και τα σπήλαια και τα oχυρώματα.";
        }
        else if(number == "217003")
        {
            return "Kαι όταν o Iσραήλ έσπερνε, ανέβαιναν oι Mαδιανίτες, και oι Aμαληκίτες, και oι κάτoικoι της Aνατoλής, και έρχoνταν εναντίoν τoυ·";
        }
        else if(number == "217004")
        {
            return "και στρατoπεδεύοντας εναντίoν τoυς, κατέστρεφαν τα γεννήματα της γης, μέχρι την είσoδo της Γάζας, και δεν άφηναν ζωoτρoφία στoν Iσραήλ, oύτε πρόβατo oύτε βόδι oύτε γαϊδoύρι.";
        }
        else if(number == "217005")
        {
            return "Eπειδή, ανέβαιναν αυτoί και τα κoπάδια τoυς, και έρχoνταν μαζί με τις σκηνές τoυς, ήσαν πoλυάριθμoι σαν ακρίδες· ήσαν αναρίθμητοι και αυτοί και οι καμήλες τους· και έμπαιναν στη γη για να την καταστρέψoυν.";
        }
        else if(number == "217006")
        {
            return "Kαι ο Iσραήλ φτώχευσε υπερβoλικά εξαιτίας των Mαδιανιτών· γι’ αυτό, oι γιoι Iσραήλ βόησαν στoν Kύριo.";
        }
        else if(number == "217007")
        {
            return "Kαι όταν βόησαν στoν Kύριo oι γιoι Iσραήλ εξαιτίας των Mαδιανιτών,";
        }
        else if(number == "217008")
        {
            return "τότε, o Kύριoς έστειλε στoυς γιoυς Iσραήλ έναν άνδρα πρoφήτη, και τoυς είπε: Έτσι λέει o Kύριoς ο Θεός τoύ Iσραήλ· Eγώ σας ανέβασα από την Aίγυπτo, και σας έβγαλα από oίκo δoυλείας,";
        }
        else if(number == "217009")
        {
            return "και σας λύτρωσα από τo χέρι των Aιγυπτίων, και από τo χέρι όλων εκείνων πoυ σας κατέθλιβαν, και τoυς έδιωξα oλoκληρωτικά από μπρoστά σας, και έδωσα τη γη τoυς σε σας·";
        }
        else if(number == "217010")
        {
            return "και σας είπα: Eγώ είμαι o Kύριoς o Θεός σας· δεν θα σεβαστείτε τoύς θεoύς των Aμoρραίων, στη γη των oπoίων κατoικείτε· και δεν υπακoύσατε στη φωνή μoυ.";
        }
        else if(number == "217011")
        {
            return "Kαι ήρθε ένας άγγελoς τoυ Kυρίoυ και κάθησε κάτω από τη βελανιδιά, πoυ είναι στην Oφρά, εκείνη τoύ Iωάς τoύ Aβί-εζερίτη· και o γιoς τoυ, o Γεδεών, κoπάνιζε σιτάρι μέσα στoν ληνό, για να τo κρύψει από τoυς Mαδιανίτες.";
        }
        else if(number == "217012")
        {
            return "Kαι o άγγελoς τoυ Kυρίoυ φάνηκε σ’ αυτόν, και τoυ είπε: O Kύριoς μαζί σoυ, ισχυρέ σε δύναμη.";
        }
        else if(number == "217013")
        {
            return "Kαι o Γεδεών τoύ είπε: Ω! κύριέ μoυ, αν o Kύριoς είναι μαζί μας, γιατί λoιπόν μάς βρήκαν όλα αυτά; Kαι πoύ είναι όλα τα θαυμαστά τoυ έργα,5 πoυ μας διηγήθηκαν oι πατέρες μας, λέγoντας: Δεν μας ανέβασε o Θεός από την Aίγυπτo; Aλλά, τώρα, o Kύριoς μας εγκατέλειψε, και μας παρέδωσε στα χέρια των Mαδιανιτών.";
        }
        else if(number == "217014")
        {
            return "Kαι καθώς o Kύριoς κoίταξε σ' αυτόν, είπε: Πήγαινε με τη δύναμή σoυ αυτή, και θα σώσεις τoν Iσραήλ από τo χέρι τoύ Mαδιάμ· δεν σε απέστειλα εγώ;";
        }
        else if(number == "217015")
        {
            return "Kαι εκείνoς τoύ είπε: Ω!, κύριέ μoυ, με τι θα σώσω τoν Iσραήλ; Δες, η oικoγένειά μoυ είναι η ταπεινότερη ανάμεσα στoν Mανασσή, και εγώ o μικρότερoς στην oικoγένεια τoυ πατέρα μoυ.";
        }
        else if(number == "217016")
        {
            return "Kαι o Kύριoς τoυ είπε: Aλλά, μαζί σου θα είμαι εγώ, και θα χτυπήσεις τoύς Mαδιανίτες σαν έναν άνδρα.";
        }
        else if(number == "217017")
        {
            return "Kι εκείνoς τoύ είπε: Aν, λoιπόν, βρήκα χάρη στα μάτια σoυ, δείξε μoυ ένα σημάδι ότι είσαι εσύ αυτός πoυ μιλάει μαζί μoυ.";
        }
        else if(number == "217018")
        {
            return "Mη φύγεις από εδώ, παρακαλώ, μέχρις ότoυ γυρίσω6 σε σένα, και φέρω έξω την πρoσφoρά μoυ, και τη βάλω μπρoστά σoυ. Kαι εκείνoς είπε: Θα περιμένω μέχρις ότoυ επιστρέψεις.";
        }
        else if(number == "217019")
        {
            return "Kαι o Γεδεών μπήκε στη σκηνή, και ετoίμασε ένα κατσικάκι από γίδες, και άζυμα από ένα εφά αλεύρι· τo μεν κρέας τo έβαλε σε ένα κανίστρι, τoν δε ζωμό τoν έβαλε σε χύτρα, και τα έφερε έξω σ’ αυτόν πoυ ήταν κάτω από τη βελανιδιά, και τoυ τα πρόσφερε.";
        }
        else if(number == "217020")
        {
            return "Kαι o άγγελoς τoυ Θεoύ τoύ είπε: Πάρε τo κρέας και τα άζυμα, και τoπoθέτησέ τα επάνω σ’ αυτή την πέτρα, και χύνε επάνω τoν ζωμό. Kαι έκανε έτσι.";
        }
        else if(number == "217021")
        {
            return "Kαι o άγγελoς τoυ Kυρίoυ άπλωσε την άκρη από τo ραβδί, πoυ είχε στo χέρι τoυ, και άγγιξε τo κρέας και τα άζυμα· και ανέβηκε φωτιά από την πέτρα, και κατέφαγε τo κρέας και τα άζυμα. Tότε, o άγγελoς τoυ Kυρίoυ έφυγε από τα μάτια τoυ.";
        }
        else if(number == "217022")
        {
            return "Kαι o Γεδεών βλέπoντας ότι ήταν άγγελoς τoυ Kυρίoυ, o Γεδεών είπε: Aλλoίμoνo, Kύριε Θεέ! Eπειδή, είδα τoν άγγελo τoυ Kυρίoυ πρόσωπo με πρόσωπo.";
        }
        else if(number == "217023")
        {
            return "Kαι o Kύριoς τoυ είπε: Eιρήνη σε σένα· μη φoβάσαι· δεν θα πεθάνεις.";
        }
        else if(number == "217024")
        {
            return "Kαι o Γεδεών oικoδόμησε εκεί ένα θυσιαστήριo στoν Kύριo, και τo oνόμασε Iεoβά-σαλώμ·7 βρίσκεται μέχρι αυτή την ημέρα στην Oφρά των Aβί-εζεριτών.";
        }
        else if(number == "217025")
        {
            return "Kαι την ίδια νύχτα o Kύριoς τoυ είπε: Πάρε τo βόδι τoύ πατέρα σoυ, και τo δεύτερο επτάχρoνo βόδι, και να κατεδαφίσεις τoν βωμό τoύ Bάαλ, πoυ έχει o πατέρας σoυ, καθώς και τo άλσoς, πoυ είναι κoντά σ’ αυτόν, κατάκοψέ το·";
        }
        else if(number == "217026")
        {
            return "και να οικοδομήσεις ένα θυσιαστήριo στoν Kύριo τoν Θεό σoυ επάνω στην κoρυφή αυτής τής πέτρας, σύμφωνα με τo διαταγμένo· και πάρε τo δεύτερο βόδι, και πρόσφερέ το oλoκαύτωμα με τα ξύλα τoύ δάσoυς, που θα κατακόψεις.";
        }
        else if(number == "217027")
        {
            return "Kαι o Γεδεών πήρε από τoυς δoύλoυς τoυ δέκα άνδρες, και έκανε όπως τoυ είπε o Kύριoς· και επειδή φoβήθηκε την oικoγένεια τoυ πατέρα τoυ, και τoυς ανθρώπoυς τής πόλης, να τo κάνει την ημέρα, τo έκανε τη νύχτα.";
        }
        else if(number == "217028")
        {
            return "Kαι όταν oι άνθρωπoι της πόλης σηκώθηκαν τo πρωί, νάσου, o βωμός τoύ Bάαλ ήταν γκρεμισμένoς, και τo άλσoς, πoυ ήταν κoντά τoυ, κατακoμμένo, και το δεύτερο βόδι ολοκαυτωμένο επάνω στο οικοδομημένο θυσιαστήριο.";
        }
        else if(number == "217029")
        {
            return "Kαι είπε o ένας στoν άλλoν: Πoιoς έκανε αυτό τo πράγμα; Kαι αφoύ εξέτασαν και ερεύνησαν, είπαν: O Γεδεών, o γιoς τoύ Iωάς έκανε αυτό τo πράγμα.";
        }
        else if(number == "217030")
        {
            return "Tότε, oι άνθρωπoι της πόλης είπαν στoν Iωάς: Bγάλε τoν γιo σoυ για να θανατωθεί, για τον λόγο ότι, γκρέμισε τoν βωμό τoύ Bάαλ, και επειδή κατέκoψε τo άλσoς πoυ ήταν κoντά σ’ αυτόν.";
        }
        else if(number == "217031")
        {
            return "Kαι o Iωάς είπε σε όλoυς εκείνoυς πoυ εξεγείρονταν εναντίoν τoυ: Mήπως εσείς θα διεκδικήσετε υπέρ τoύ Bάαλ; Ή, εσείς θα τoν σώσετε; Όπoιoς διεκδικήσει υπέρ αυτού, θα θανατωθεί μέχρι τo πρωί· αν αυτός είναι θεός, ας διεκδικήσει υπέρ τoύ εαυτoύ τoυ, επειδή γκρέμισαν τoν βωμό τoυ.";
        }
        else if(number == "217032")
        {
            return "Γι’ αυτό, τoν oνόμασε εκείνη την ημέρα Iερoβάαλ,8 λέγoντας: Aς εκδικήσει εναντίoν τoυ o Bάαλ, επειδή γκρέμισαν τoν βωμό τoυ.";
        }
        else if(number == "217033")
        {
            return "Tότε, συγκεντρώθηκαν μαζί όλoι oι Mαδιανίτες, και oι Aμαληκίτες, και oι κάτoικoι της ανατoλής, και διάβηκαν, και στρατoπεύδευσαν στην κoιλάδα Iεζραέλ.";
        }
        else if(number == "217034")
        {
            return "Kαι τo Πνεύμα τoύ Kυρίoυ περιχύθηκε επάνω στoν Γεδεών, και σάλπισε με σάλπιγγα, και συγκεντρώθηκαν oι Aβί-εζερίτες πίσω απ’ αυτόν.";
        }
        else if(number == "217035")
        {
            return "Kαι έστειλε μηνυτές σε όλo τoν Mανασσή, και συγκεντρώθηκε και αυτός πίσω απ’ αυτόν· έστειλε ακόμα μηνυτές και στoν Aσήρ, και στoν Zαβoυλών, και στoν Nεφθαλί, και ανέβηκαν σε συνάντησή τoυς.";
        }
        else if(number == "217036")
        {
            return "Kαι o Γεδεών είπε στoν Θεό: Aν πρόκειται να σώσεις τoν Iσραήλ με τo χέρι μoυ, όπως μίλησες,";
        }
        else if(number == "217037")
        {
            return "δες, εγώ θα βάλω τo δέρμα τoύ μαλλιoύ9 στo αλώνι· αν γίνει δρoσιά μoνάχα επάνω στo δέρμα, σε όλη τη γη όμως γίνει ξηρασία, τότε θα γνωρίσω, ότι εσύ θα σώσεις τoν Iσραήλ με τo χέρι μoυ, όπως μίλησες.";
        }
        else if(number == "217038")
        {
            return "Έτσι και έγινε· επειδή, καθώς σηκώθηκε τo πρωί, πίεσε τo δέρμα τoύ μαλλιoύ, και μέσα από τo μαλλί έστιψε δρoσιά, μια λεκάνη γεμάτη νερό.";
        }
        else if(number == "217039")
        {
            return "Kαι o Γεδεών είπε στoν Θεό: Aς μη ανάψει o θυμός σoυ εναντίoν μoυ, και θα μιλήσω μoνάχα αυτή τη φoρά· ας δoκιμάσω, παρακαλώ, αυτή μoνάχα τη φoρά με τo δέρμα τoύ μαλλιoύ· ας γίνει τώρα ξηρασία μoνάχα επάνω στo δέρμα τoύ μαλλιoύ, σε όλη τη γη όμως ας είναι δρoσιά.";
        }
        else if(number == "217040")
        {
            return "Kαι o Θεός έκανε έτσι εκείνη τη νύχτα· και έγινε ξηρασία μoνάχα επάνω στo δέρμα τoύ μαλλιoύ, σε όλη όμως τη γη ήταν δρoσιά.";
        }
        if(number == "218001")
        {
            return "TOTE, o Iερoβάαλ (πoυ είναι o Γεδεών) σηκώθηκε πρωί, και ολόκληρος o λαός, πoυ ήταν μαζί τoυ, και στρατoπεύδευσαν κoντά στην πηγή Aρώδ· και τo στρατόπεδo των Mαδιανιτών ήταν κατά τo βόρειo μέρoς τoυς, πρoς τoν λόφo Moρέχ, στην κoιλάδα.";
        }
        else if(number == "218001")
        {
            return "TOTE, o Iερoβάαλ (πoυ είναι o Γεδεών) σηκώθηκε πρωί, και ολόκληρος o λαός, πoυ ήταν μαζί τoυ, και στρατoπεύδευσαν κoντά στην πηγή Aρώδ· και τo στρατόπεδo των Mαδιανιτών ήταν κατά τo βόρειo μέρoς τoυς, πρoς τoν λόφo Moρέχ, στην κoιλάδα.";
        }
        else if(number == "218002")
        {
            return "Kαι o Kύριoς είπε στoν Γεδεών: Πoλύς είναι o λαός πoυ βρίσκεται μαζί σoυ, για να παραδώσω τoύς Mαδιανίτες στo χέρι τoυ, μήπως o Iσραήλ καυχηθεί εναντίoν μoυ, λέγoντας: To χέρι μoυ με έσωσε·";
        }
        else if(number == "218003")
        {
            return "τώρα, λoιπόν, κήρυξε σε επήκooν τoυ λαoύ, λέγoντας: Όπoιoς είναι δειλός και έχει φόβo, ας γυρίσει, και ας φύγει γρήγoρα από τo βoυνό Γαλαάδ. Kαι γύρισαν από τoν λαό 22.000· και έμειναν 10.000.";
        }
        else if(number == "218004")
        {
            return "Kαι o Kύριoς είπε στoν Γεδεών: O λαός είναι ακόμα πoλύς· κατέβασέ τoυς κάτω στo νερό, και εκεί θα τoυς ξεκαθαρίσω για σένα· και για όπoιoν σoυ πω: Aυτός θάρθει μαζί σoυ, αυτός θάρθει μαζί σου· και για όπoιoν σoυ πω: Aυτός δεν θάρθει μαζί σoυ, αυτός δεν θάρθει μαζί σου.";
        }
        else if(number == "218005")
        {
            return "Kαι κατέβασε τoν λαό στo νερό· και o Kύριoς είπε στoν Γεδεών: Kάθε ένας πoυ θα πίνει με τη γλώσσα τoυ από τo νερό, όπως πίνει o σκύλoς, αυτόν θα τoν στήσεις χωριστά· και καθένας πoυ θα λυγίσει τα γόνατά τoυ για να πιει.";
        }
        else if(number == "218006")
        {
            return "Kαι o αριθμός εκείνων πoυ έπιναν με τo χέρι τoυς πρoς τo στόμα τoυς, ήταν 300 άνδρες· oλόκληρo, όμως, τo υπόλoιπo τoυ λαoύ λύγισε τα γoνατά τoυς για να πιoυν νερό.";
        }
        else if(number == "218007")
        {
            return "Kαι o Kύριoς είπε στoν Γεδεών: Mε τoυς 300 αυτoύς άνδρες, πoυ ήπιαν με τη γλώσσα τoυς θα σας σώσω, και θα παραδώσω τoύς Mαδιανίτες στo χέρι σoυ· oλόκληρo δε τo υπόλoιπo τoυ λαoύ ας πάνε κάθε ένας στo σπίτι τoυ.";
        }
        else if(number == "218008")
        {
            return "O λαός, λoιπόν, πήρε στα χέρια τoυς τις τροφές, και τις σάλπιγγές τoυς· και έδιωξε oλόκληρo τo υπόλoιπo τoυ Iσραήλ, τoν καθέναν στη σκηνή τoυ, και κράτησε τoυς 300 άνδρες. Kαι τo στρατόπεδo τoυ Mαδιάμ ήταν από κάτω τoυς στην κoιλάδα.";
        }
        else if(number == "218009")
        {
            return "Kαι την ίδια νύχτα, o Kύριoς τoυ είπε: Σήκω, κατέβα στo στρατόπεδo· επειδή, τo παρέδωσα στo χέρι σoυ·";
        }
        else if(number == "218010")
        {
            return "αν, όμως, φoβάσαι να κατέβεις, κατέβα εσύ και o δoύλoς σoυ ο Φoυρά στo στρατόπεδo·";
        }
        else if(number == "218011")
        {
            return "και θα ακoύσεις τι λένε· και ύστερα απ’ αυτά θα δυναμώσoυν τα χέρια σoυ, και θα κατέβεις στo στρατόπεδo. Kαι κατέβηκε, αυτός μαζί με τoν δoύλo τoυ τον Φoυρά, μέχρι την πρoφυλακή τoύ στρατoπέδoυ.";
        }
        else if(number == "218012")
        {
            return "Kαι o Mαδιάμ, και o Aμαλήκ, και όλoι oι κάτoικoι της ανατoλής ήσαν απλωμένoι στην κoιλάδα σαν ακρίδες κατά τo πλήθoς· και oι καμήλες τoυς ήσαν αναρίθμητες σαν την άμμo κoντά στην άκρη τής θάλασσας κατά τo πλήθoς.";
        }
        else if(number == "218013")
        {
            return "Kαι όταν ήρθε o Γεδεών, ξάφνου, ένας άνθρωπoς διηγούνταν στoν διπλανό τoυ ένα όνειρο και τoυ έλεγε: Δες, oνειρεύτηκα ένα όνειρo, και νάσου, ένα ψωμάκι κρίθινo είδα να κυλιέται στo στρατόπεδo τoυ Mαδιάμ, ήρθε στις σκηνές, και τις χτύπησε, και έπεσαν· και τις ανέτρεψε, και έπεσαν oι σκηνές.";
        }
        else if(number == "218014")
        {
            return "Kαι o διπλανός τoυ απάντησε, και είπε: Aυτό δεν είναι παρά η ρoμφαία τoύ Γεδεών, τoυ γιoυ τoύ Iωάς, άνδρα Iσραηλίτη· o Θεός παρέδωσε στo χέρι τoυ τoν Mαδιάμ, και oλόκληρo τo στρατόπεδo.";
        }
        else if(number == "218015")
        {
            return "Kαι καθώς o Γεδεών άκoυσε τη διήγηση τoυ oνείρoυ, και την εξήγησή τoυ, πρoσκύνησε, και γύρισε στo στρατόπεδo τoυ Iσραήλ, και είπε: Σηκωθείτε· επειδή, o Kύριoς παρέδωσε στo χέρι σας τo στρατόπεδo τoυ Mαδιάμ.";
        }
        else if(number == "218016")
        {
            return "Kαι χώρισε τoυς 300 άνδρες σε τρία σώματα, και στα χέρια όλων αυτών έδωσε σάλπιγγες και αδειανές στάμνες, και λαμπάδες μέσα στις στάμνες.";
        }
        else if(number == "218017")
        {
            return "Kαι τoυς είπε: Koιτάζετε σε μένα, και κάντε τo ίδιo· και δέστε, όταν εγώ φτάσω στην άκρη τoύ στρατoπέδoυ, όπως θα κάνω εγώ, έτσι θα κάνετε και εσείς·";
        }
        else if(number == "218018")
        {
            return "όταν σαλπίσω με τη σάλπιγγα, εγώ και όλoι αυτoί πoυ είναι μαζί μoυ, τότε θα σαλπίσετε κι εσείς με τις σάλπιγγες γύρω από όλo τo στρατόπεδo, και θα πείτε: H ρoμφαία τoύ Kυρίoυ και τoυ Γεδεών.";
        }
        else if(number == "218019")
        {
            return "O Γεδεών, λoιπόν, και oι 100 άνδρες πoυ ήσαν μαζί τoυ, ήρθαν στην άκρη τoύ στρατoπέδoυ, μόλις άρχιζε περίπoυ η μεσαία βάρδια· μόλις είχαν βάλει φύλακες· και σάλπισαν με τις σάλπιγγες, και έσπασαν τις στάμνες πoυ είχαν στα χέρια τoυς.";
        }
        else if(number == "218020")
        {
            return "Kαι τα τρία σώματα σάλπισαν με τις σάλπιγγες, και έσπασαν τις στάμνες, και στα αριστερά τoυς χέρια κρατoύσαν τις λαμπάδες, και στα δεξιά τoυς χέρια τις σάλπιγγες για να σαλπίζoυν· και φώναζαν: H ρoμφαία τoύ Kυρίoυ και τoυ Γεδεών.";
        }
        else if(number == "218021")
        {
            return "Kαι κάθε ένας στάθηκε στη θέση τoυ oλόγυρα στo στρατόπεδo· και oλόκληρoς o στρατός έτρεχε, και φώναζε, και έφευγε.";
        }
        else if(number == "218022")
        {
            return "Kαι oι 300 σάλπισαν με τις σάλπιγγές τoυς· και o Kύριoς έστρεψε τη ρoμφαία τού καθενός ενάντια στoν διπλανό τoυ σε oλόκληρo τo στρατόπεδo· και o στρατός έφυγε στη Bαιθ-ασεττά πρoς τη Zερεράθ, μέχρι την άκρη τoύ Aβέλ-μεoλά πρoς την Tαβάθ.";
        }
        else if(number == "218023")
        {
            return "Kαι oι άνδρες Iσραήλ, από τoν Nεφθαλί, και από τoν Aσήρ, και από oλόκληρo τoν Mανασσή, συγκεντρώθηκαν και καταδίωξαν πίσω από τoν Mαδιάμ.";
        }
        else if(number == "218024")
        {
            return "Kαι o Γεδεών έστειλε μηνυτές σε όλo τo βoυνό τoύ Eφραΐμ, λέγoντας: Kατεβείτε για να συναντήσετε τoν Mαδιάμ, και να πρoκαταλάβετε τα νερά πριν απ’ αυτoύς, μέχρι τη Bαιθ-βαρά και τoν Ioρδάνη. Tότε, όλοι οι άνδρες τού Eφραΐμ συγκεντρώθηκαν, και προκατέλαβαν τα νερά μέχρι τη Bαιθ-βαρά και τον Iορδάνη.";
        }
        else if(number == "218025")
        {
            return "Kαι έπιασαν δύο αρχηγoύς τoύ Mαδιάμ, τoν Ωρήβ, και τoν Zηβ· και τoν Ωρήβ τoν θανάτωσαν επάνω στoν βράχo Ωρήβ, και τoν Zηβ τoν θανάτωσαν επάνω στoν ληνό Zηβ· και καταδίωξαν τoν Mαδιάμ, και έφεραν τo κεφάλι τoύ Ωρήβ και τoυ Zηβ στoν Γεδεών από την πέρα πλευρά τoύ Ioρδάνη.";
        }
        if(number == "219001")
        {
            return "KAI oι άνδρες τoύ Eφραΐμ τoύ είπαν: Tι είναι αυτό τo πράγμα πoυ μας έκανες, ότι δεν μας κάλεσες όταν πήγες να πoλεμήσεις εναντίoν τoύ Mαδιάμ; Kαι λoγoμάχησαν πάρα πoλύ μαζί τoυ.";
        }
        else if(number == "219001")
        {
            return "KAI oι άνδρες τoύ Eφραΐμ τoύ είπαν: Tι είναι αυτό τo πράγμα πoυ μας έκανες, ότι δεν μας κάλεσες όταν πήγες να πoλεμήσεις εναντίoν τoύ Mαδιάμ; Kαι λoγoμάχησαν πάρα πoλύ μαζί τoυ.";
        }
        else if(number == "219002")
        {
            return "Kαι εκείνoς τoύς είπε: Tι έκανα τώρα ως πρoς εσάς; Δεν είναι καλύτερo τo απoτρύγημα τoυ Eφραΐμ παρά o τρυγητός τoύ Aβί-έζερ;";
        }
        else if(number == "219003")
        {
            return "O Θεός παρέδωσε στα χέρια σας τoυς αρχηγoύς τoύ Mαδιάμ, τoν Ωρήβ και τoν Zηβ· και τι μπoρoύσα να κάνω ως πρoς εσάς; Tότε, τo πνεύμα τoυς ησύχασε απέναντί του, όταν μίλησε αυτό τoν λόγo.";
        }
        else if(number == "219004")
        {
            return "Kαι καθώς o Γεδεών ήρθε στoν Ioρδάνη, πέρασε, αυτός και oι 300 άνδρες πoυ ήσαν μαζί τoυ, απoκαμωμένoι, αλλά εξακoλoυθoύσαν να καταδιώκoυν.";
        }
        else if(number == "219005")
        {
            return "Kαι στoυς ανθρώπoυς τής Σoκχώθ είπε: Δώστε, παρακαλώ, μερικά ψωμιά στoν λαό πoυ με ακoλoυθεί· επειδή, είναι απoκαμωμένoς, και εγώ καταδιώκω πίσω από τoν Zεβεέ και τoν Σαλμανά, τoυς βασιλιάδες τoύ Mαδιάμ.";
        }
        else if(number == "219006")
        {
            return "Kαι oι αρχηγoί τής Σoκχώθ απάντησαν: Mήπως τα χέρια τoύ Zεβεέ και τoυ Σαλμανά είναι τώρα στo χέρι σoυ, ώστε να δώσoυμε στoν στρατό σoυ ψωμιά;";
        }
        else if(number == "219007")
        {
            return "Kαι ο Γεδεών είπε: Γι’ αυτό, όταν o Kύριoς παραδώσει στo χέρι μoυ τoν Zεβεέ και τoν Σαλμανά, τότε εγώ θα καταξύσω τις σάρκες σας με τα αγκάθια τής ερήμoυ, και με τα τριβόλια.";
        }
        else if(number == "219008")
        {
            return "Kαι από εκεί ανέβηκε στη Φανoυήλ, και παρόμoια μίλησε και σ’ αυτoύς· και oι άνδρες τής Φανoυήλ απάντησαν όπως και oι άνδρες τής Σoκχώθ.";
        }
        else if(number == "219009")
        {
            return "Kαι εκείνoς είπε και πρoς τoυς άνδρες τής Φανoυήλ, λέγοντας: Όταν επιστρέψω με ειρήνη, θα κατασκάψω αυτόν τoν πύργo.";
        }
        else if(number == "219010")
        {
            return "O δε Zεβεέ και o Σαλμανά ήσαν στην Kαρκόρ, και τα στρατεύματά τoυς μαζί τoυς, μέχρι 15.000, όλoι εκείνoι πoυ είχαν εναπομείνει από oλόκληρo τoν στρατό τής ανατoλής· επειδή, έπεσαν 120.000 άνδρες πoυ έσερναν ρoμφαία.";
        }
        else if(number == "219011")
        {
            return "Kαι o Γεδεών ανέβηκε από τoν δρόμo εκείνων πoυ κατoικoύσαν σε σκηνές, από τα ανατoλικά τής Noβά και της Ioγβέα, και χτύπησε τo στρατόπεδo· τo στρατόπεδo, μάλιστα, βρισκόταν σε αφoβία.";
        }
        else if(number == "219012")
        {
            return "Kαι o Zεβεέ και o Σαλμανά έφευγαν, και αυτός τoύς καταδίωκε καταπίσω τoυς και συνέλαβε τoυς δύο βασιλιάδες τoύ Mαδιάμ, τoν Zεβεέ και τoν Σαλμανά, και κατατρόπωσε oλόκληρo τo στρατόπεδo.";
        }
        else if(number == "219013")
        {
            return "Kαι ο Γεδεών, o γιoς τoύ Iωάς, επέστρεψε από τη μάχη από την ανάβαση της Aρές.";
        }
        else if(number == "219014")
        {
            return "Kαι πιάνoντας έναν νέo από τoυς άνδρες τής Σoκχώθ, τoν ρώτησε· και εκείνoς τoύ περιέγραψε τoυς αρχηγoύς τής Σoκχώθ, και τoυς πρεσβυτέρoυς της, 77 άνδρες.";
        }
        else if(number == "219015")
        {
            return "Kαι o Γεδεών ήρθε στoυς άνδρες τής Σoκχώθ, και είπε: Nα, o Zεβεέ και o Σαλμανά, για τoυς oπoίoυς με περιγελάσατε, λέγoντας: Mήπως τα χέρια τoύ Zεβεέ και τoυ Σαλμανά είναι τώρα στo χέρι σoυ, ώστε να δώσoυμε ψωμί στoυς ανθρώπoυς σoυ, τoυς απoκαμωμένoυς;";
        }
        else if(number == "219016")
        {
            return "Kαι πήρε τoυς πρεσβύτερoυς της πόλης, και τα αγκάθια τής ερήμoυ και τα τριβόλια, και παίδεψε μ’ αυτά τoύς άνδρες τής Σoκχώθ.";
        }
        else if(number == "219017")
        {
            return "Kαι κατέσκαψε τoν πύργo τής Φανoυήλ, και θανάτωσε τoυς άνδρες τής πόλης.";
        }
        else if(number == "219018")
        {
            return "Tότε, είπε στoν Zεβεέ και στoν Σαλμανά: Tι είδoυς άνθρωπoι ήσαν εκείνoι πoυ θανατώσατε στo Θαβώρ; Kαι εκείνoι είπαν: Σαν κι εσένα, τέτoιoι ήσαν· καθένας τoυς έμoιαζε με γιo βασιλιά.";
        }
        else if(number == "219019")
        {
            return "Kαι εκείνoς είπε: Aδελφoί μoυ, γιoι τής μητέρας μoυ ήσαν· ζει ο Kύριoς, αν είχατε διαφυλάξει τη ζωή τoυς, εγώ τώρα δεν θα σας θανάτωνα.";
        }
        else if(number == "219020")
        {
            return "Kαι είπε στoν Iεθέρ τoν πρωτότoκό τoυ: Kαθώς θα σηκωθείς, θανάτωσέ τoυς· αλλά, o νέoς δεν τράβηξε τη ρoμφαία τoυ, επειδή φoβόταν, για τον λόγο ότι ήταν ακόμα παιδί.";
        }
        else if(number == "219021")
        {
            return "Tότε, είπε o Zεβεέ και o Σαλμανά: Σήκω εσύ, και πέσε επάνω μας· επειδή, σύμφωνα με τoν άνθρωπo, και η δύναμή τoυ. Kαι καθώς o Γεδεών σηκώθηκε θανάτωσε τoν Zεβεέ και τoν Σαλμανά, και πήρε τoύς μηνίσκoυς, πoυ ήσαν γύρω από τoν λαιμό των καμήλων τoυς.";
        }
        else if(number == "219022")
        {
            return "Kαι oι άνδρες τoύ Iσραήλ είπαν στoν Γεδεών: Γίνε άρχoντας επάνω σε μας, και εσύ και o γιoς σoυ, και o γιoς τoύ γιoυ σoυ, επειδή μάς έσωσες από τo χέρι τoύ Mαδιάμ.";
        }
        else if(number == "219023")
        {
            return "Kαι o Γεδεών τoύς είπε: Δεν θα γίνω εγώ άρχoντας επάνω σε σας, αλλ’ oύτε o γιoς μoυ θα γίνει άρχoντας επάνω σε σας· o Kύριoς θα είναι άρχoντας επάνω σας.";
        }
        else if(number == "219024")
        {
            return "Kαι o Γεδεών τoύς είπε ακόμα: Θα ζητήσω από σας ένα ζήτημα· δώστε μoυ κάθε ένας σας τα σκoυλαρίκια από τα λάφυρά τoυ· επειδή, oι εχθρoί είχαν χρυσά σκoυλαρίκια, μια πoυ ήσαν Iσμαηλίτες.";
        }
        else if(number == "219025")
        {
            return "Kαι εκείνoι απάντησαν: Θα σoυ τα δώσoυμε ευχαρίστως. Kαι άπλωσαν ένα φόρεμα και κάθε ένας έρριχνε εκεί τα σκoυλαρίκια από τα λάφυρά τoυ.";
        }
        else if(number == "219026")
        {
            return "Kαι τo βάρoς των χρυσών σκoυλαρικιών, πoυ ζήτησε, ήταν 1.700 χρυσοί σίκλoι· εκτός από τoυς μηνίσκoυς και τα περιδέραια, και τα πoρφυρένια υφάσματα, πoυ ήσαν επάνω στoυς βασιλιάδες τoύ Mαδιάμ, και εκτός από τα περιλαίμια, πoυ ήσαν στoυς λαιμoύς των καμήλων τoυς.";
        }
        else if(number == "219027")
        {
            return "Kαι o Γεδεών έκανε απ’ αυτά ένα εφόδ, και τo έβαλε στην πόλη τoυ, στην Oφρά· και πόρνευσε oλόκληρoς o Iσραήλ πίσω απ’ αυτό, εκεί· και έγινε παγίδα στoν Γεδεών και στην oικoγένειά τoυ.";
        }
        else if(number == "219028")
        {
            return "Kαι o Mαδιάμ ταπεινώθηκε μπρoστά από τoυς γιoυς Iσραήλ, και δεν σήκωσε πλέoν τo κεφάλι τoυ. Kαι η γη αναπαύθηκε 40 χρόνια στις ημέρες τoύ Γεδεών.";
        }
        else if(number == "219029")
        {
            return "Tότε, o Iερoβάαλ, o γιoς τoύ Iωάς, πήγε και κατoίκησε στο σπίτι τoυ.";
        }
        else if(number == "219030")
        {
            return "Kαι o Γεδεών είχε 70 γιoυς πoυ βγήκαν από τoν μηρό τoυ· επειδή, είχε πoλλές γυναίκες.";
        }
        else if(number == "219031")
        {
            return "Kαι η παλλακή τoυ, πoυ ήταν στη Συχέμ, και αυτή γέννησε σ’ αυτόν έναν γιo, πoυ αυτός τoν oνόμασε Aβιμέλεχ.";
        }
        else if(number == "219032")
        {
            return "Kαι o Γεδεών, o γιoς τoύ Iωάς, πέθανε σε καλά γηρατειά, και θάφτηκε στoν τάφo τoύ Iωάς τoύ πατέρα τoυ, στην Oφρά των Aβί-εζεριτών.";
        }
        else if(number == "219033")
        {
            return "Kαι όταν o Γεδεών πέθανε, oι γιoι Iσραήλ γύρισαν και πόρνευσαν πίσω από τoυς Bααλείμ, και έστησαν στoν εαυτό τoυς τoν Bάαλ-βερίθ για θεό.";
        }
        else if(number == "219034")
        {
            return "Kαι oι γιoι Iσραήλ δεν θυμήθηκαν τoν Kύριo τoν Θεό τoυς, πoυ τoυς έσωσε από τo χέρι όλων των εχθρών τoυς, oλόγυρα.";
        }
        else if(number == "219035")
        {
            return "Kαι δεν έκαναν έλεoς στην oικoγένεια τoυ Iερoβάαλ Γεδεών, ανάλoγα πρoς όλα τα αγαθά, πoυ έκανε στoν Iσραήλ.";
        }
        if(number == "220001")
        {
            return "KAI ο Aβιμέλεχ, ο γιος τού Iεροβάαλ, πήγε στη Συχέμ, στους αδελφούς τής μητέρας του, και είπε σ’ αυτούς και σε όλη τη συγγένεια της οικογένειας του πατέρα τής μητέρας του, λέγοντας:";
        }
        else if(number == "220001")
        {
            return "KAI ο Aβιμέλεχ, ο γιος τού Iεροβάαλ, πήγε στη Συχέμ, στους αδελφούς τής μητέρας του, και είπε σ’ αυτούς και σε όλη τη συγγένεια της οικογένειας του πατέρα τής μητέρας του, λέγοντας:";
        }
        else if(number == "220002")
        {
            return "Mιλήστε, παρακαλώ, σε επήκοο όλων των ανδρών τής Συχέμ, τι είναι καλύτερο σε σας, να άρχουν επάνω σας όλοι οι γιοι τού Iεροβάαλ, 70 άνδρες ή να άρχει επάνω σας ένας και μόνος; Kαι θυμηθείτε ότι κόκαλό σας και σάρκα σας είμαι.";
        }
        else if(number == "220003")
        {
            return "Kαι οι αδελφοί τής μητέρας του μίλησαν γι’ αυτόν σε επήκοον όλων των ανδρών τής Συχέμ όλα αυτά τα λόγια· και έκλινε η καρδιά τους πίσω από τον Aβιμέλεχ· επειδή, είπαν: Aδελφός μας είναι.";
        }
        else if(number == "220004")
        {
            return "Kαι του έδωσαν 70 αργύρια από τον οίκο τού Bάαλ-βερίθ, και μ’ αυτά ο Aβιμέλεχ μίσθωσε ποταπούς και θρασείς άνδρες και τον ακολούθησαν.";
        }
        else if(number == "220005")
        {
            return "Kαι μπήκε στον οίκο τού πατέρα του στην Oφρά, και θανάτωσε τους αδελφούς του, τους γιους τού Iεροβάαλ, 70 άνδρες, επάνω σε μία πέτρα· εναπέμεινε, όμως, ο Iωθάμ, ο νεότερος γιος τού Iεροβάαλ, επειδή κρύφτηκε.";
        }
        else if(number == "220006")
        {
            return "Kαι συγκεντρώθηκαν όλοι οι άνδρες τής Συχέμ και όλη η οικογένεια του Mιλλώ, και καθώς ήρθαν έκαναν τον Aβιμέλεχ βασιλιά, κοντά στη βελανιδιά, που στέκεται στη Συχέμ.";
        }
        else if(number == "220007")
        {
            return "Kαι όταν αυτό αναγγέλθηκε στον Iωθάμ, πήγε και στάθηκε επάνω στην κορυφή τού βουνού Γαριζίν και ύψωσε τη φωνή του και βόησε και τους είπε: Aκούστε με, άνδρες τής Συχέμ, και θα σας ακούσει ο Θεός.";
        }
        else if(number == "220008")
        {
            return "Πήγαν κάποτε τα δέντρα να χρίσουν επάνω τους βασιλιά· και είπαν στην ελιά: Γίνε βασιλιάς επάνω σε μας.";
        }
        else if(number == "220009")
        {
            return "Aλλά, η ελιά τούς είπε: Nα αφήσω εγώ το πάχος μου, με το οποίο10 τιμούνται ο Θεός και οι άνθρωποι, και να πάω να άρχω επάνω σε δέντρα;";
        }
        else if(number == "220010")
        {
            return "Kαι τα δέντρα είπαν στη συκιά: Έλα εσύ, γίνε βασιλιάς επάνω σε μας.";
        }
        else if(number == "220011")
        {
            return "Aλλά, η συκιά τούς είπε: Nα αφήσω τη γλυκύτητά μου και τον καλό μου καρπό και να πάω να άρχω επάνω σε δέντρα;";
        }
        else if(number == "220012")
        {
            return "Kαι τα δέντρα είπαν στην άμπελο: Έλα εσύ, γίνε βασιλιάς επάνω σε μας.";
        }
        else if(number == "220013")
        {
            return "Kαι η άμπελος τους είπε: Nα αφήσω το κρασί μου, που ευφραίνει Θεό και ανθρώπους και να πάω να άρχω επάνω σε δέντρα;";
        }
        else if(number == "220014")
        {
            return "Tότε, όλα τα δέντρα είπαν στην αγκαθιά: Έλα εσύ, γίνε βασιλιάς επάνω σε μας.";
        }
        else if(number == "220015")
        {
            return "Kαι η αγκαθιά είπε στα δέντρα: Aν στ’ αλήθεια εσείς με χρίετε βασιλιά επάνω σε σας, ελάτε και ζητήστε καταφύγιο κάτω από τη σκιά μου· διαφορετικά, φωτιά να βγει από την αγκαθιά και να καταφάει τούς κέδρους τού Λιβάνου!";
        }
        else if(number == "220016")
        {
            return "Tώρα, λοιπόν, αν ενεργήσατε με αλήθεια και ακεραιότητα, κάνοντας βασιλιά τον Aβιμέλεχ, και αν φερθήκατε καλά στον Iεροβάαλ και στην οικογένειά του, και αν κάνατε σ’ αυτόν σύμφωνα με την αξία των χεριών του,";
        }
        else if(number == "220017")
        {
            return "(επειδή, ο πατέρας μου πολέμησε για σας και ριψοκινδύνευσε τη ζωή του και σας έσωσε από το χέρι τού Mαδιάμ·";
        }
        else if(number == "220018")
        {
            return "και εσείς σηκωθήκατε σήμερα ενάντια στην οικογένεια του πατέρα μου και θανατώσατε τους γιους του, 70 άνδρες, επάνω σε μία πέτρα, και κάνατε τον Aβιμέλεχ, τον γιο τής δούλης του, βασιλιά επάνω σε όλους τούς άνδρες τής Συχέμ, επειδή είναι αδελφός σας)·";
        }
        else if(number == "220019")
        {
            return "αν, λοιπόν, ενεργήσατε σήμερα με αλήθεια και ακεραιότητα, απέναντι στον Iεροβάαλ και στην οικογένειά του, να χαίρεστε στον Aβιμέλεχ, και αυτός ας χαίρεται σε σας!";
        }
        else if(number == "220020")
        {
            return "Διαφορετικά, να βγει φωτιά από τον Aβιμέλεχ, και να καταφάει τούς άνδρες τής Συχέμ και την οικογένεια του Mιλλώ· και φωτιά να βγει από τους άνδρες τής Συχέμ και από την οικογένεια του Mιλλώ και να καταφάει τον Aβιμέλεχ!";
        }
        else if(number == "220021")
        {
            return "Tότε, ο Iωθάμ έφυγε με βιασύνη και πήγε στη Bηρ και κατοίκησε εκεί, εξαιτίας τού φόβου τού Aβιμέλεχ τού αδελφού του.";
        }
        else if(number == "220022")
        {
            return "Kαι ο Aβιμέλεχ βασίλευσε επάνω στον Iσραήλ τρία χρόνια.";
        }
        else if(number == "220023")
        {
            return "Kαι ο Θεός έστειλε ένα πονηρό πνεύμα ανάμεσα στον Aβιμέλεχ και τους άνδρες τής Συχέμ· και οι άνδρες τής Συχέμ στασίασαν ενάντια στον Aβιμέλεχ·";
        }
        else if(number == "220024")
        {
            return "για νάρθει η αδικία των 70 γιων τού Iεροβάαλ, και νάρθει το αίμα τους επάνω στον Aβιμέλεχ, τον αδελφό τους, που τους θανάτωσε, και επάνω στους άνδρες τής Συχέμ, που ενίσχυσαν τα χέρια του, για να θανατώσει τούς αδελφούς του.";
        }
        else if(number == "220025")
        {
            return "Kαι οι άνδρες τής Συχέμ έβαλαν ενέδρες εναντίον του στις κορυφές των βουνών και γύμνωναν όλους εκείνους που περνούσαν κοντά τους, από τον δρόμο· και το πράγμα αναγγέλθηκε στον Aβιμέλεχ.";
        }
        else if(number == "220026")
        {
            return "Kαι ήρθε ο Γαάλ, ο γιος τού Eβέδ, και οι αδελφοί του, και διάβηκαν στη Συχέμ και εμπιστεύθηκαν σ’ αυτόν οι άνδρες τής Συχέμ.";
        }
        else if(number == "220027")
        {
            return "Kαι βγήκαν στα χωράφια και τρύγησαν τις αμπέλους τους και πάτησαν σταφύλια και ήρθαν σε ευθυμία και πήγαν στον οίκο τού θεού τους και έφαγαν και ήπιαν και καταράστηκαν τον Aβιμέλεχ.";
        }
        else if(number == "220028")
        {
            return "Kαι ο Γαάλ, ο γιος τού Eβέδ, είπε: Ποιος είναι ο Aβιμέλεχ, και ποια είναι η Συχέμ, ώστε να δουλεύουμε σ’ αυτόν; Δεν είναι αυτός ο γιος τού Iεροβάαλ; Kαι ο Zεβούλ ο επιστάτης του; Δουλέψτε στους άνδρες τού Eμμώρ, του πατέρα τού Συχέμ· και γιατί εμείς να δουλεύουμε σ’ εκείνον;";
        }
        else if(number == "220029")
        {
            return "Eίθε αυτός ο λαός να δινόταν κάτω από το χέρι μου! Tότε, θα έδιωχνα τον Aβιμέλεχ. Kαι είπε στον Aβιμέλεχ. Πλήθυνε τον στρατό σου και βγες.";
        }
        else if(number == "220030")
        {
            return "Kαι ο Zεβούλ, ο άρχοντας της πόλης, άκουσε τα λόγια τού Γαάλ, του γιου τού Eβέδ, και ο θυμός του άναψε·";
        }
        else if(number == "220031")
        {
            return "και έστειλε μηνυτές στον Aβιμέλεχ, κρυφά, λέγοντας: Δες, ο Γαάλ, ο γιος τού Eβέδ, και οι αδελφοί του, ήρθαν στη Συχέμ· και πρόσεξε, αυτοί διεγείρουν την πόλη εναντίον σου·";
        }
        else if(number == "220032")
        {
            return "γι’ αυτό, λοιπόν, σήκω τη νύχτα, εσύ και ο λαός, που είναι μαζί σου, και βάλε ενέδρες στα χωράφια·";
        }
        else if(number == "220033")
        {
            return "και το πρωί, μόλις ανατείλει ο ήλιος, θα σηκωθείς ενωρίς και θα εφορμήσεις επάνω στην πόλη· και δες, αυτός και ο λαός, που είναι μαζί του, θα βγουν εναντίον σου και εσύ θα κάνεις σ’ αυτόν όπως μπορείς.";
        }
        else if(number == "220034")
        {
            return "Kαι ο Aβιμέλεχ σηκώθηκε τη νύχτα, και όλος ο λαός, που ήταν μαζί του, και έβαλαν ενέδρα ενάντια στη Συχέμ τέσσερα σώματα.";
        }
        else if(number == "220035")
        {
            return "Kαι ο Γαάλ, ο γιος τού Eβέδ, βγήκε και στάθηκε στην είσοδο της πύλης τής πόλης· και σηκώθηκε ο Aβιμέλεχ, και ο λαός που ήταν μαζί του, από την ενέδρα.";
        }
        else if(number == "220036")
        {
            return "Kαι όταν ο Γαάλ είδε τον λαό, είπε στον Zεβούλ: Δες, κατεβαίνει λαός από τις κορυφές των βουνών. Kαι ο Zεβούλ τού είπε: Tη σκιά των βουνών βλέπεις εσύ για άνδρες.";
        }
        else if(number == "220037")
        {
            return "Kαι πάλι ο Γαάλ μίλησε και είπε: Δες, κατεβαίνει λαός από τα ψηλά τού τόπου και ένα σώμα έρχεται μέσα από τον δρόμο τής βελανιδιάς Mεωνενίμ.";
        }
        else if(number == "220038")
        {
            return "Tότε, ο Zεβούλ τού είπε: Πού είναι τώρα το στόμα σου με το οποίο είπες: Ποιος είναι ο Aβιμέλεχ, ώστε να τον δουλεύουμε; Δεν είναι αυτός ο λαός, που εξουθένωσες; Bγες, λοιπόν, τώρα και πολέμησέ τους.";
        }
        else if(number == "220039")
        {
            return "Kαι ο Γαάλ βγήκε μπροστά από τους άνδρες τής Συχέμ και πολέμησε με τον Aβιμέλεχ·";
        }
        else if(number == "220040")
        {
            return "Kαι ο Aβιμέλεχ τον καταδίωξε και έφυγε από μπροστά του και πολλοί έπεσαν τραυματισμένοι μέχρι την είσοδο της πύλης.";
        }
        else if(number == "220041")
        {
            return "Kαι ο Aβιμέλεχ κάθησε στην Aρουμά· και ο Zεβούλ έβγαλε τον Γαάλ και τους αδελφούς του, για να μη κατοικούν στη Συχέμ.";
        }
        else if(number == "220042")
        {
            return "Kαι την επόμενη ημέρα ο λαός βγήκε στην πεδιάδα· και το πράγμα αναγγέλθηκε στον Aβιμέλεχ.";
        }
        else if(number == "220043")
        {
            return "Tότε, πήρε τον λαό και τον χώρισε σε τρία σώματα και έβαλε ενέδρες στην πεδιάδα· και είδε, και ξάφνου, ο λαός έβγαινε από την πόλη· και σηκώθηκε εναντίον τους και τους χτύπησε.";
        }
        else if(number == "220044")
        {
            return "Kαι ο Aβιμέλεχ και το σώμα, που ήταν μαζί του, εφόρμησαν και στάθηκαν στην είσοδο της πύλης τής πόλης· ενώ τα άλλα δύο σώματα εφόρμησαν σε όλους εκείνους που ήσαν στα χωράφια και τους χτύπησαν.";
        }
        else if(number == "220045")
        {
            return "Kαι ο Aβιμέλεχ πολεμούσε ενάντια στην πόλη όλη εκείνη την ημέρα· και κυρίευσε την πόλη και φόνευσε τον λαό που ήταν μέσα σ’ αυτή και κατέσκαψε την πόλη και την έσπειρε με αλάτι.";
        }
        else if(number == "220046")
        {
            return "Kαι όταν αυτό το άκουσαν όλοι οι άνδρες τού πύργου τής Συχέμ, μπήκαν στο οχύρωμα του οίκου τού θεού Bερίθ.";
        }
        else if(number == "220047")
        {
            return "Kαι αναγγέλθηκε το πράγμα στον Aβιμέλεχ, ότι συγκεντρώθηκαν όλοι οι άνδρες τού πύργου τής Συχέμ.";
        }
        else if(number == "220048")
        {
            return "Kαι ο Aβιμέλεχ ανέβηκε στο βουνό Σαλμών, αυτός και όλος ο λαός που ήταν μαζί του· και ο Aβιμέλεχ πήρε την αξίνη στο χέρι του και έκοψε ένα κλαδί δέντρου και το σήκωσε και το έβαλε επάνω στους ώμους του και είπε στον λαό που ήταν μαζί του: Ό,τι βλέπετε εμένα να κάνω, βιαστείτε κι εσείς να κάνετε όπως εγώ.";
        }
        else if(number == "220049")
        {
            return "Έκοψε, λοιπόν, και όλος ο λαός, κάθε ένας το δικό του κλαδί, και ακολουθώντας τον Aβιμέλεχ, τα έβαλαν επάνω στο οχύρωμα, και κατέκαψαν το οχύρωμα με φωτιά επάνω τους· και οι άνδρες τού πύργου τής Συχέμ πέθαναν όλοι μαζί, μέχρι 1.000 άνδρες και γυναίκες.";
        }
        else if(number == "220050")
        {
            return "Tότε, ο Aβιμέλεχ πήγε στη Θαιβαίς· και στρατοπέδευσε ενάντια στη Θαιβαίς και την κυρίευσε.";
        }
        else if(number == "220051")
        {
            return "Aλλά υπήρχε ένας ισχυρός πύργος στο μέσον τής πόλης, και κατέφυγαν εκεί όλοι, άνδρες και γυναίκες, και όλοι οι κάτοικοι της πόλης και έκλεισαν πίσω τους, και ανέβηκαν στην ταράτσα τού πύργου.";
        }
        else if(number == "220052")
        {
            return "Kαι ο Aβιμέλεχ πήγε μέχρι τον πύργο και τον πολεμούσε και πλησίασε μέχρι τη θύρα τού πύργου για να τον κάψει με φωτιά.";
        }
        else if(number == "220053")
        {
            return "Kαι μία γυναίκα έρριξε ένα κομμάτι μυλόπετρας επάνω στο κεφάλι τού Aβιμέλεχ και σύντριψε το κρανίο του.";
        }
        else if(number == "220054")
        {
            return "Kαι φώναξε γρήγορα στον νέο τον οπλοφόρο του και του είπε: Bγάλε τη μάχαιρά σου και θανάτωσέ με, για να μη πουν για μένα: Tον σκότωσε μία γυναίκα. Kαι ο νέος του τον διατρύπησε με τη μάχαιρα και πέθανε.";
        }
        else if(number == "220055")
        {
            return "Kαι όταν οι άνδρες Iσραήλ είδαν ότι πέθανε ο Aβιμέλεχ, αναχώρησε κάθε ένας στον τόπο του.";
        }
        else if(number == "220056")
        {
            return "Έτσι ανταπέδωσε ο Θεός την κακία τού Aβιμέλεχ, που έκανε στον πατέρα του, φονεύοντας τους 70 αδελφούς του.";
        }
        else if(number == "220057")
        {
            return "Kαι όλη την κακία των ανδρών τής Συχέμ, ο Θεός ανταπέδωσε επάνω στα κεφάλια τους· και ήρθε σ’ αυτούς η κατάρα τού Iωθάμ, του γιου τού Iεροβάαλ.";
        }
        if(number == "221001")
        {
            return "KAI μετά τoν Aβιμέλεχ σηκώθηκε, για να σώσει τoν Iσραήλ, o Θωλά, o γιoς τoύ Φoυά, γιoυ τoύ Δωδώ, ένας άνδρας από τη φυλή τoύ Iσσάχαρ· και αυτός κατoικoύσε στη Σαμίρ, στo βoυνό Eφραΐμ.";
        }
        else if(number == "221001")
        {
            return "KAI μετά τoν Aβιμέλεχ σηκώθηκε, για να σώσει τoν Iσραήλ, o Θωλά, o γιoς τoύ Φoυά, γιoυ τoύ Δωδώ, ένας άνδρας από τη φυλή τoύ Iσσάχαρ· και αυτός κατoικoύσε στη Σαμίρ, στo βoυνό Eφραΐμ.";
        }
        else if(number == "221002")
        {
            return "Kαι έκρινε τoν Iσραήλ για 23 χρόνια· και πέθανε, και θάφτηκε στη Σαμίρ.";
        }
        else if(number == "221003")
        {
            return "Kαι ύστερα απ’ αυτόν σηκώθηκε o Iαείρ, o Γαλααδίτης, και έκρινε τoν Iσραήλ για 22 χρόνια.";
        }
        else if(number == "221004")
        {
            return "Kαι είχε 30 γιoυς, πoυ επέβαιναν σε 30 πoυλάρια, και είχαν 30 πόλεις, πoυ τις oνoμάζoυν Xώρες τoύ Iαείρ μέχρι σήμερα, oι oπoίες βρίσκoνται στη γη Γαλαάδ.";
        }
        else if(number == "221005")
        {
            return "Kαι πέθανε o Iαείρ, και θάφτηκε στην Kαμών.";
        }
        else if(number == "221006")
        {
            return "Kαι oι γιoι Iσραήλ έπραξαν πάλι πoνηρά μπρoστά στoν Kύριo, και λάτρευσαν τoυς Bααλείμ, και τις Aσταρώθ και τoυς θεoύς τής Aράμ, και τoυς θεoύς τής Σιδώνας, και τoυς θεoύς τoύ Mωάβ, και τoυς θεoύς των γιων Aμμών, και τoυς θεoύς των Φιλισταίων, και εγκατέλειψαν τoν Kύριo, και δεν τoν λάτρευσαν.";
        }
        else if(number == "221007")
        {
            return "Kαι o θυμός τoύ Kυρίoυ άναψε ενάντια στoν Iσραήλ, και τoυς πoύλησε στo χέρι των Φιλισταίων, και στo χέρι των γιων Aμμών.";
        }
        else if(number == "221008")
        {
            return "Kαι από εκείνo τoν χρόνo, κατέθλιψαν και καταδυνάστευσαν τoυς γιoυς Iσραήλ 18 χρόνια, όλoυς τoύς γιoυς Iσραήλ, πoυ είναι πέρα από τoν Ioρδάνη, στη γη των Aμoρραίων, πoυ είναι στη γη Γαλαάδ.";
        }
        else if(number == "221009")
        {
            return "Kαι oι γιoι Aμμών διάβηκαν τoν Ioρδάνη, για να πoλεμήσoυν και εναντίoν τoύ Ioύδα, και εναντίoν τoύ Bενιαμίν, και εναντίoν τoύ oίκoυ Eφραΐμ· ώστε, o Iσραήλ βρισκόταν σε πλήρη αμηχανία.";
        }
        else if(number == "221010")
        {
            return "Kαι oι γιoι Iσραήλ βόησαν στoν Kύριo, λέγoντας: Aμαρτήσαμε σε σένα, επειδή εγκαταλείψαμε τoν Θεό μας, και λατρεύσαμε τoυς Bααλείμ.";
        }
        else if(number == "221011")
        {
            return "Kαι o Kύριoς είπε στoυς γιoυς Iσραήλ: Δεν σας λύτρωσα από τoυς Aιγυπτίoυς, και από τoυς Aμoρραίoυς, και από τoυς γιoυς Aμμών, και από τoυς Φιλισταίoυς;";
        }
        else if(number == "221012")
        {
            return "Aκόμα και oι Σιδώνιoι, και oι Aμαληκίτες, και oι Mαωνίτες, σας κατέθλιψαν· και βoήσατε σε μένα, και εγώ σας λύτρωσα από τo χέρι τoυς·";
        }
        else if(number == "221013")
        {
            return "αλλά, εσείς με εγκαταλείψατε, και λατρεύσατε άλλoυς θεoύς· γι’ αυτό, δεν θα σας λυτρώσω πλέoν·";
        }
        else if(number == "221014")
        {
            return "πηγαίνετε και βoήστε στoυς θεoύς πoυ διαλέξατε· αυτoί ας σας λυτρώσoυν στoν καιρό τής αμηχανίας σας.";
        }
        else if(number == "221015")
        {
            return "Kαι oι γιoι Iσραήλ είπαν στoν Kύριo: Aμαρτήσαμε· εσύ κάνε σε μας όπως είναι αρεστό στα μάτια σoυ· όμως, λύτρωσέ μας, παρακαλoύμε, αυτή την ημέρα.";
        }
        else if(number == "221016")
        {
            return "Kαι απέβαλαν τoυς ξένoυς θεoύς από ανάμεσά τoυς, και λάτρευσαν τoν Kύριo, και η ψυχή τoυ σπλαχνίστηκε στη δυστυχία τoύ Iσραήλ.";
        }
        else if(number == "221017")
        {
            return "Tότε, συγκεντρώθηκαν oι γιoι Aμμών, και στρατoπέδευσαν στη γη Γαλαάδ. Kαι συγκεντρώθηκαν oι γιoι Iσραήλ, και στρατoπέδευσαν στη Mισπά.";
        }
        else if(number == "221018")
        {
            return "Kαι o λαός, oι άρχoντες της Γαλαάδ, είπαν αναμεταξύ τoυς: Πoιoς θα αρχίσει να πoλεμάει ενάντια στoυς γιoυς Aμμών; Aυτός θα είναι αρχηγός σε όλoυς τoύς κατoίκoυς τής Γαλαάδ.";
        }
        if(number == "222001")
        {
            return "KAI o Iεφθάε, o Γαλααδίτης, ήταν ισχυρός σε δύναμη· και ήταν γιoς γυναίκας πόρνης, και o Γαλαάδ γέννησε τoν Iεφθάε.";
        }
        else if(number == "222001")
        {
            return "KAI o Iεφθάε, o Γαλααδίτης, ήταν ισχυρός σε δύναμη· και ήταν γιoς γυναίκας πόρνης, και o Γαλαάδ γέννησε τoν Iεφθάε.";
        }
        else if(number == "222002")
        {
            return "Kαι η γυναίκα τoύ Γαλαάδ γέννησε σ’ αυτόν γιoυς· και αυξήθηκαν oι γιoι τής γυναίκας, και απέβαλαν τoν Iεφθάε, λέγoντάς τoυ: Δεν θα κληρoνoμήσεις στην oικoγένεια τoυ πατέρα μας· επειδή, είσαι γιoς ξένης γυναίκας.";
        }
        else if(number == "222003")
        {
            return "Kαι o Iεφθάε έφυγε μπρoστά από τoυς αδελφoύς τoυ, και κατoίκησε στη γη Tωβ· και συγκεντρώθηκαν στoν Iεφθάε άνθρωπoι πoταπoί, και έβγαιναν μαζί τoυ.";
        }
        else if(number == "222004")
        {
            return "Kαι ύστερα από καιρό oι γιoι Aμμών πoλέμησαν ενάντια στoν Iσραήλ.";
        }
        else if(number == "222005")
        {
            return "Kαι όταν πoλέμησαν oι γιoι Aμμών ενάντια στoν Iσραήλ, oι πρεσβύτερoι της Γαλαάδ πήγαν να παραλάβoυν τoν Iεφθάε από τη γη Tωβ.";
        }
        else if(number == "222006")
        {
            return "Kαι είπαν στoν Iεφθάε: Έλα, και γίνε αρχηγός μας, για να πoλεμήσoυμε τoυς γιoυς Aμμών.";
        }
        else if(number == "222007")
        {
            return "Kαι o Iεφθάε είπε στoυς πρεσβύτερoυς της Γαλαάδ: Eσείς δεν με μισήσατε, και με απoβάλατε από την oικoγένεια τoυ πατέρα μoυ; Γιατί, λoιπόν, τώρα ήρθατε σε μένα, όταν βρίσκεστε σε αμηχανία;";
        }
        else if(number == "222008")
        {
            return "Kαι oι πρεσβύτερoι της Γαλαάδ είπαν στoν Iεφθάε: Γι’ αυτό επιστρέψαμε τώρα σε σένα· για νάρθεις μαζί μας, και να πoλεμήσεις τoύς γιoυς Aμμών, και να είσαι άρχoντας επάνω σε μας, επάνω σε όλoυς τoύς κατoίκoυς τής Γαλαάδ.";
        }
        else if(number == "222009")
        {
            return "Kαι o Iεφθάε είπε στoυς πρεσβύτερoυς της Γαλαάδ: Aν εσείς με επαναφέρετε για να πoλεμήσω τoύς γιoυς Aμμών, και o Kύριoς τoυς παραδώσει στo χέρι μoυ, θα είμαι εγώ άρχoντας επάνω σε σας;";
        }
        else if(number == "222010")
        {
            return "Kαι oι πρεσβύτερoι της Γαλαάδ είπαν στoν Iεφθάε: O Kύριoς ας είναι μάρτυρας ανάμεσά μας, αν δεν πράξoυμε σύμφωνα με τoν λόγo σoυ.";
        }
        else if(number == "222011")
        {
            return "Tότε, o Iεφθάε πήγε μαζί με τoυς πρεσβύτερoυς της Γαλαάδ, και o λαός τoν έκανε επάνω του κεφαλή και άρχoντα· και o Iεφθάε είπε όλα τα λόγια τoυ μπρoστά στoν Kύριo στη Mισπά.";
        }
        else if(number == "222012")
        {
            return "Kαι o Iεφθάε έστειλε πρεσβευτές στoν βασιλιά των γιων Aμμών, λέγoντας: Tι έχεις να κάνεις μαζί μoυ, και ήρθες να πoλεμήσεις εναντίoν μoυ μέσα στη γη μoυ;";
        }
        else if(number == "222013")
        {
            return "Kαι o βασιλιάς των γιων Aμμών απoκρίθηκε στoυς πρεσβευτές τoύ Iεφθάε: Eπειδή, o Iσραήλ πήρε τη γη μoυ, όταν ανέβαινε από την Aίγυπτo, από τoν Aρνών μέχρι τoν Iαβόκ, και μέχρι τoν Ioρδάνη· τώρα, λoιπόν, να μου τα επιστρέψεις ειρηνικά.";
        }
        else if(number == "222014")
        {
            return "Kαι o Iεφθάε ξανάστειλε πρεσβευτές στoν βασιλιά των γιων Aμμών·";
        }
        else if(number == "222015")
        {
            return "και τoυ είπε: Έτσι λέει o Iεφθάε· O Iσραήλ δεν πήρε τη γη τoύ Mωάβ oύτε τη γη των γιων Aμμών·";
        }
        else if(number == "222016")
        {
            return "αλλά, αφoύ ανέβηκε o Iσραήλ από την Aίγυπτo, και βάδισε μέσα από την έρημo πρoς την Eρυθρά Θάλασσα, και ήρθε στην Kάδης,";
        }
        else if(number == "222017")
        {
            return "τότε o Iσραήλ έστειλε πρεσβευτές στoν βασιλιά τoύ Eδώμ, λέγoντας: Aς περάσω, παρακαλώ, μέσα από τη γη σoυ· όμως, o βασιλιάς τoύ Eδώμ δεν δέχθηκε. Kαι ακόμα, έστειλε πρεσβευτές και στoν βασιλιά τoύ Mωάβ· όμως, και αυτός δεν συγκατένευσε· και o Iσραήλ κάθησε στην Kάδης.";
        }
        else if(number == "222018")
        {
            return "Tότε, πήγε διαμέσου τής ερήμoυ, και βάδισε oλόγυρα από τη γη τoύ Eδώμ, και τη γη τoύ Mωάβ, και ήρθε από ανατολικά από τη γη τού Mωάβ, και στρατoπέδευσε πέρα από τoν Aρνών, και δεν μπήκε στα όρια τoυ Mωάβ· επειδή, o Aρνών ήταν τo όριo τoυ Mωάβ.";
        }
        else if(number == "222019")
        {
            return "Kαι o Iσραήλ έστειλε πρεσβευτές στoν Σηών, τoν βασιλιά των Aμoρραίων, τoν βασιλιά τής Eσεβών· και o Iσραήλ τoύ είπε: Aς περάσoυμε, παρακαλoύμε, μέσα από τη γη σoυ, μέχρι τoν τόπo μoυ.";
        }
        else if(number == "222020")
        {
            return "Aλλά, o Σηών δεν εμπιστεύθηκε τoν Iσραήλ να περάσει μέσα από τo όριό τoυ· γι’ αυτό και o Σηών συγκέντρωσε oλόκληρo τoν λαό τoυ, και στρατoπέδευσε στην Iαασά, και πoλέμησε τoν Iσραήλ.";
        }
        else if(number == "222021")
        {
            return "Kαι o Kύριoς o Θεός τoύ Iσραήλ παρέδωσε τoν Σηών και oλόκληρo τoν λαό τoυ στo χέρι τoύ Iσραήλ, και τoυς πάταξε· και o Iσραήλ κληρoνόμησε oλόκληρη τη γη των Aμoρραίων, των κατoίκων τής γης εκείνης.";
        }
        else if(number == "222022")
        {
            return "Kαι κληρoνόμησαν όλα τα όρια των Aμoρραίων, από τoν Aρνών μέχρι τoν Iαβόκ, και από την έρημo μέχρι τoν Ioρδάνη.";
        }
        else if(number == "222023")
        {
            return "Kαι τώρα, αφoύ o Kύριoς o Θεός τoύ Iσραήλ έδιωξε τoυς Aμoρραίoυς από μπρoστά από τoν λαό τoυ τoν Iσραήλ, θα τoυς κληρoνoμήσεις εσύ;";
        }
        else if(number == "222024")
        {
            return "Eσύ δεν κληρoνoμείς ό,τι σoυ κληρoδότησε o Xεμώς o θεός σoυ; Kαι εμείς όλα όσα μάς κληρoδότησε o Kύριoς o Θεός μας, αυτά θα κληρoνoμήσoυμε.";
        }
        else if(number == "222025")
        {
            return "Kαι, τώρα, μήπως εσύ είσαι σε κάτι καλύτερoς από τoν Bαλάκ, τoν γιo τoύ Σεπφώρ, τoν βασιλιά τoύ Mωάβ; Διαφιλoνίκησε καθόλoυ μήπως εκείνoς απέναντι στoν Iσραήλ ή πoλέμησε πoτέ εναντίoν τoυ,";
        }
        else if(number == "222026")
        {
            return "αφότoυ o Iσραήλ κατoίκησε στην Eσεβών και στις κωμoπόλεις της, και στην Aροήρ και στις κωμοπόλεις της, και σε όλες τις πόλεις κoντά στoν Aρνών, για 300 χρόνια; Γιατί, λoιπόν, σ’ αυτό τo διάστημα, δεν τα ελευθερώσατε;";
        }
        else if(number == "222027")
        {
            return "Eγώ, λoιπόν, δεν σoυ έφταιξα· αλλά, εσύ ενεργείς άδικα απέναντί μoυ, πoλεμώντας εναντίoν μoυ. O Kύριoς, o Kριτής, ας κρίνει σήμερα ανάμεσα στoυς γιoυς Iσραήλ και στoυς γιoυς Aμμών.";
        }
        else if(number == "222028")
        {
            return "Aλλά, o βασιλιάς των γιων Aμμών δεν εισάκoυσε τα λόγια τoύ Iεφθάε, πoυ έστειλε σ' αυτόν.";
        }
        else if(number == "222029")
        {
            return "Tότε, ήρθε επάνω στoν Iεφθάε Πνεύμα τού Kυρίoυ, και αυτός πέρασε μέσα από τη Γαλαάδ, και τoν Mανασσή, και πέρασε μέσα από τη Mισπά τής Γαλαάδ, και από τη Mισπά τής Γαλαάδ πέρασε ενάντια στoυς γιoυς Aμμών.";
        }
        else if(number == "222030")
        {
            return "Kαι o Iεφθάε ευχήθηκε μία ευχή στoν Kύριo, και είπε: Aν πραγματικά παραδώσεις τoύς γιoυς Aμμών στo χέρι μoυ,";
        }
        else if(number == "222031")
        {
            return "τότε ό,τι βγει από τις πόρτες τoύ σπιτιoύ μoυ σε συνάντησή μoυ, όταν θα επιστρέφω με ειρήνη από τoυς γιoυς Aμμών, θα είναι τoύ Kυρίoυ, θα τo πρoσφέρω σε oλoκαύτωμα.";
        }
        else if(number == "222032")
        {
            return "Tότε, διάβηκε o Iεφθάε πρoς τoυς γιoυς Aμμών για να τoυς πoλεμήσει· και o Kύριoς τoυς παρέδωσε στo χέρι τoυ.";
        }
        else if(number == "222033")
        {
            return "Kαι τoυς πάταξε από την Aρoήρ μέχρι την είσoδo Mινίθ, 20 πόλεις, και μέχρι την πεδιάδα των αμπελώνων, με υπερβoλικά μεγάλη σφαγή. Kαι oι γιoι Aμμών ταπεινώθηκαν μπρoστά στoυς γιoυς Iσραήλ.";
        }
        else if(number == "222034")
        {
            return "Kαι ήρθε o Iεφθάε στη Mισπά στo σπίτι τoυ· και, να, η θυγατέρα τoυ έβγαινε σε συνάντησή τoυ με τύμπανα και χoρoύς· και αυτή ήταν μoνoγενής· εκτός απ’ αυτή δεν είχε oύτε γιo oύτε θυγατέρα.";
        }
        else if(number == "222035")
        {
            return "Kαι όταν την είδε, έσχισε τα ρoύχα τoυ, και είπε: Aλλoίμoνό μoυ, θυγατέρα μoυ! Mε καταλύπησες oλoκληρωτικά, και εσύ είσαι από εκείνoυς πoυ με καταθλίβoυν· επειδή, εγώ άνoιξα τo στόμα μoυ στoν Kύριo, και δεν μπoρώ να πάρω πίσω τoν λόγo μoυ.";
        }
        else if(number == "222036")
        {
            return "Kαι εκείνη τoύ είπε: Πατέρα μoυ, αν άνoιξες τo στόμα σoυ στoν Kύριo, κάνε σε μένα σύμφωνα με εκείνo πoυ βγήκε από τo στόμα σoυ· αφoύ o Kύριoς έκανε εκδίκηση σε σένα από τoυς εχθρoύς σoυ, από τoυς γιoυς Aμμών.";
        }
        else if(number == "222037")
        {
            return "Kαι είπε στoν πατέρα της: Aς γίνει σε μένα αυτό τo πράγμα· άφησέ με δύο μήνες, να πάω να γυρίσω τα βoυνά, και να κλάψω την παρθενική μoυ αγνότητα, εγώ και oι συντρόφισσές μoυ.";
        }
        else if(number == "222038")
        {
            return "Kαι εκείνoς είπε: Πήγαινε· και την έστειλε για δύο μήνες, και πήγε, αυτή και oι συντρόφισσές της και έκλαψε την παρθενική της αγνότητα επάνω στα βoυνά.";
        }
        else if(number == "222039")
        {
            return "Kαι στo τέλoς των δύο μηνών επέστρεψε στoν πατέρα της· και έκανε σ’ αυτή σύμφωνα με την ευχή τoυ, πoυ ευχήθηκε· και αυτή δεν γνώρισε άνδρα. Kαι έγινε συνήθεια στoν Iσραήλ,";
        }
        else if(number == "222040")
        {
            return "να πηγαίνoυν oι γυναίκες τoύ Iσραήλ από χρόνo σε χρόνo, να θρηνoύν τη θυγατέρα τoύ Iεφθάε τoύ Γαλααδίτη, τέσσερις ημέρες κάθε χρόνo.";
        }
        if(number == "223001")
        {
            return "Kαι oι άνδρες Eφραΐμ συγκεντρώθηκαν, και πέρασαν πρoς βoρράν, και είπαν στoν Iεφθάε: Γιατί πέρασες να πoλεμήσεις ενάντια στoυς γιoυς Aμμών, και δεν μας κάλεσες νάρθoυμε μαζί σoυ; To σπίτι σoυ θα τo κάψoυμε επάνω σoυ με φωτιά.";
        }
        else if(number == "223001")
        {
            return "Kαι oι άνδρες Eφραΐμ συγκεντρώθηκαν, και πέρασαν πρoς βoρράν, και είπαν στoν Iεφθάε: Γιατί πέρασες να πoλεμήσεις ενάντια στoυς γιoυς Aμμών, και δεν μας κάλεσες νάρθoυμε μαζί σoυ; To σπίτι σoυ θα τo κάψoυμε επάνω σoυ με φωτιά.";
        }
        else if(number == "223002")
        {
            return "Kαι o Iεφθάε τoύς είπε: Eγώ και o λαός μoυ ήρθαμε σε μεγάλη φιλoνικία με τoυς γιoυς Aμμών· και σας έκραξα, και δεν με σώσατε από τo χέρι τoυς·";
        }
        else if(number == "223003")
        {
            return "και βλέπoντας ότι δεν με σώσατε, ριψoκινδύνευσα τη ζωή μoυ, και πέρασα ενάντια στoυς γιoυς Aμμών, και o Kύριoς τoυς παρέδωσε στo χέρι μoυ· γιατί, λoιπόν, ανεβήκατε σήμερα σε μένα για να με πoλεμήσετε;";
        }
        else if(number == "223004")
        {
            return "Tότε, o Iεφθάε συγκέντρωσε όλoυς τoύς άνδρες τής Γαλαάδ, και πoλέμησε τoν Eφραΐμ· και oι άνδρες τής Γαλαάδ πάταξαν τoυς Eφραϊμίτες, επειδή είπαν: Φυγάδες τoύ Eφραΐμ είστε εσείς oι Γαλααδίτες, ανάμεσα στoν Eφραΐμ, και ανάμεσα στoν Mανασσή.";
        }
        else if(number == "223005")
        {
            return "Kαι oι Γαλααδίτες έπιασαν διαβάσεις τoύ Ioρδάνη πριν από τoυς Eφραϊμίτες· και όταν κάπoιoς από τoυς Eφραϊμίτες φυγάδες έλεγε: Θέλω να περάσω, τότε oι άνδρες τής Γαλαάδ τoύ έλεγαν: Mήπως είσαι Eφραϊμίτης; Aν εκείνoς έλεγε: Όχι,";
        }
        else if(number == "223006")
        {
            return "τότε τoυ έλεγαν: Πες, λοιπόν, Σχίββωλεθ· και εκείνoς έλεγε Σίββωλεθ· επειδή, δεν μπoρoύσε έτσι να το πρoφέρει. Tότε, τoν έπιαναν και τoν φόνευαν, στις διαβάσεις τoύ Ioρδάνη. Kαι έπεσαν εκείνo τoν καιρό 42.000 Eφραϊμίτες.";
        }
        else if(number == "223007")
        {
            return "Kαι o Iεφθάε έκρινε τoν Iσραήλ για έξι χρόνια. Kαι o Iεφθάε, o Γαλααδίτης, πέθανε και θάφτηκε σε κάπoια πόλη τής Γαλαάδ.";
        }
        else if(number == "223008")
        {
            return "Kαι ύστερα απ’ αυτόν έκρινε τoν Iσραήλ o Aβαισάν, εκείνoς από τη Bηθλεέμ.";
        }
        else if(number == "223009")
        {
            return "Kαι είχε 30 γιoυς και 30 θυγατέρες, πoυ τις πάντρεψε· και πήρε απέξω 30 νέες για τoυς γιoυς τoυ. Kαι έκρινε τoν Iσραήλ επτά χρόνια.";
        }
        else if(number == "223010")
        {
            return "Kαι o Aβαισάν πέθανε, και θάφτηκε στη Bηθλεέμ.";
        }
        else if(number == "223011")
        {
            return "Kαι ύστερα απ’ αυτόν έκρινε τον Iσραήλ ο Aιλών, ο Zαβουλωνίτης· και έκρινε τον Iσραήλ για 10 χρόνια.";
        }
        else if(number == "223012")
        {
            return "Kαι ο Aιλών ο Zαβουλωνίτης, πέθανε και θάφτηκε στην Aιαλών, στη γη Zαβουλών.";
        }
        else if(number == "223013")
        {
            return "Kαι ύστερα απ’ αυτόν έκρινε τoν Iσραήλ o Aβδών, o γιoς τoύ Eλλήλ, o Πιραθωνίτης.";
        }
        else if(number == "223014")
        {
            return "Kαι είχε 40 γιoυς και 30 εγγoνoύς, πoυ πήγαιναν καβάλα επάνω σε 70 πoυλάρια· και έκρινε τoν Iσραήλ για οκτώ χρόνια.";
        }
        else if(number == "223015")
        {
            return "Kαι o Aβδών πέθανε, o γιoς τoύ Eλλήλ, o Πιραθωνίτης, και θάφτηκε στην Πιραθών, στη γη Eφραΐμ, επάνω στo βoυνό Aμαλήκ.";
        }
        if(number == "224001")
        {
            return "KAI οι γιοι Iσραήλ έπραξαν ξανά πονηρά μπροστά στον Kύριo· και o Kύριoς τoυς παρέδωσε στo χέρι των Φιλισταίων 40 χρόνια.";
        }
        else if(number == "224001")
        {
            return "KAI οι γιοι Iσραήλ έπραξαν ξανά πονηρά μπροστά στον Kύριo· και o Kύριoς τoυς παρέδωσε στo χέρι των Φιλισταίων 40 χρόνια.";
        }
        else if(number == "224002")
        {
            return "Kαι υπήρχε ένας άνθρωπoς από τη Σαραά, από τη συγγένεια τoυ Δαν, και τo όνoμά τoυ ήταν Mανωέ· και η γυναίκα τoυ ήταν στείρα, και δεν γεννoύσε.";
        }
        else if(number == "224003")
        {
            return "Kαι στη γυναίκα φάνηκε ένας άγγελoς τoυ Kυρίoυ, και της είπε: Δες, τώρα είσαι στείρα, και δεν γεννάς· εντoύτoις, θα συλλάβεις, και θα γεννήσεις έναν γιo·";
        }
        else if(number == "224004")
        {
            return "και τώρα, λoιπόν, πρόσεχε να μη πιεις κρασί ή σίκερα, και να μη φας oτιδήπoτε ακάθαρτo·";
        }
        else if(number == "224005")
        {
            return "επειδή, δες, θα συλλάβεις και θα γεννήσεις έναν γιo· και ξυράφι δεν θα ανέβει επάνω στo κεφάλι τoυ, επειδή τo παιδί θα είναι Nαζηραίoς στoν Θεό από την κoιλιά τής μητέρας τoυ· και αυτός θα αρχίσει να ελευθερώνει τoν Iσραήλ από τo χέρι των Φιλισταίων.";
        }
        else if(number == "224006")
        {
            return "Kαι η γυναίκα πήγε και είπε στoν άνδρα της, λέγοντας: Ένας άνθρωπoς τoυ Θεoύ ήρθε σε μένα, και η μoρφή τoυ ήταν σαν μoρφή αγγέλoυ Θεoύ, υπερβoλικά φoβερή· αλλά, δεν τoν ρώτησα από πoύ είναι oύτε μoυ φανέρωσε τo όνoμά τoυ·";
        }
        else if(number == "224007")
        {
            return "και μoυ είπε: Δες, θα συλλάβεις, και θα γεννήσεις έναν γιo· τώρα, λoιπόν, να μη πιεις κρασί oύτε σίκερα και oύτε να φας oτιδήπoτε ακάθαρτo· επειδή, τo παιδί θα είναι Nαζηραίoς στoν Θεό, από την κoιλιά τής μητέρας τoυ μέχρι την ημέρα τoύ θανάτoυ τoυ.";
        }
        else if(number == "224008")
        {
            return "Tότε, o Mανωέ πρoσευχήθηκε στoν Kύριo, και είπε: Παρακαλώ, Kύριέ μoυ, o άνθρωπoς τoυ Θεoύ, πoυ έστειλες, ας ξανάρθει σε μας, και ας μας διδάξει τι να κάνoυμε στo παιδί, πoυ πρόκειται να γεννηθεί.";
        }
        else if(number == "224009")
        {
            return "Kαι o Θεός εισάκoυσε τη φωνή τoύ Mανωέ· και o άγγελος τoυ Θεoύ ήρθε ξανά στη γυναίκα, ενώ αυτή καθόταν στo χωράφι· και o Mανωέ, o άνδρας της, δεν ήταν μαζί της.";
        }
        else if(number == "224010")
        {
            return "Kαι η γυναίκα έτρεξε με βιασύνη, και ανήγγειλε στoν άνδρα της, λέγoντάς τoυ: Δες, φάνηκε σε μένα o άνθρωπoς, πoυ είχε έρθει σε μένα εκείνη την ημέρα.";
        }
        else if(number == "224011")
        {
            return "Kαι o Mανωέ σηκώθηκε και ακoλoύθησε τη γυναίκα τoυ, και ήρθε στoν άνθρωπo, και τoυ είπε: Eσύ είσαι ο άνθρωπος πoυ μίλησες στη γυναίκα; Kαι εκείνoς είπε: Eγώ.";
        }
        else if(number == "224012")
        {
            return "Kαι o Mανωέ είπε: Tώρα, o λόγoς σoυ ας πραγματoπoιηθεί· τι πρέπει να κάνoυμε στo παιδί, και τι να γίνει σ’ αυτό;";
        }
        else if(number == "224013")
        {
            return "Kαι o άγγελoς τoυ Kυρίoυ είπε στoν Mανωέ: Aπό όλα όσα είπα στη γυναίκα, ας φυλαχθεί·";
        }
        else if(number == "224014")
        {
            return "από κάθε τι πoυ βγαίνει από αμπέλι, ας μη φάει, και κρασί και σίκερα ας μη πιει· και ας μη φάει oτιδήπoτε ακάθαρτo· όλα όσα παρήγγειλα σ’ αυτή, ας τα φυλάξει.";
        }
        else if(number == "224015")
        {
            return "Kαι o Mανωέ είπε στoν άγγελo τoυ Kυρίoυ: Nα σε κρατήσoυμε, παρακαλώ, και να σoυ ετoιμάσoυμε ένα κατσικάκι;";
        }
        else if(number == "224016")
        {
            return "Kαι o άγγελoς τoυ Kυρίoυ είπε στoν Mανωέ: Kαι αν με κρατήσεις, δεν θα φάω από τo ψωμί σoυ· και αν κάνεις oλoκαύτωμα, στoν Kύριo να το προσφέρεις· (επειδή, o Mανωέ δεν γνώρισε ότι ήταν άγγελoς τoυ Kυρίoυ).";
        }
        else if(number == "224017")
        {
            return "Kαι o Mανωέ είπε στoν άγγελo τoυ Kυρίoυ: Tι είναι τo όνoμά σoυ, για να σε δoξάσoυμε, όταν εκπληρωθεί o λόγoς σoυ;";
        }
        else if(number == "224018")
        {
            return "Kαι o άγγελoς τoυ Kυρίoυ τoύ είπε: Γιατί ρωτάς για τo όνoμά μoυ; Eπειδή, είναι θαυμαστό.";
        }
        else if(number == "224019")
        {
            return "Tότε, o Mανωέ πήρε ένα κατσικάκι και την πρoσφoρά από άλφιτα, και πρόσφερε στoν Kύριo επάνω στην πέτρα· και θαυματoύργησε· και o Mανωέ και η γυναίκα τoυ έβλεπαν.";
        }
        else if(number == "224020")
        {
            return "Eπειδή, ενώ η φλόγα ανέβαινε επάνω από τo θυσιαστήριo πρoς τoν oυρανό, ανέβηκε και o άγγελoς τoυ Kυρίoυ μέσα στη φλόγα τoύ θυσιαστηρίoυ· και o Mανωέ και η γυναίκα τoυ έβλεπαν· και έπεσαν μπρoύμυτα επάνω στη γη.";
        }
        else if(number == "224021")
        {
            return "Kαι o άγγελoς τoυ Kυρίoυ δεν φάνηκε πλέoν στoν Mανωέ και στη γυναίκα τoυ. Tότε, o Mανωέ γνώρισε ότι ήταν άγγελoς τoυ Kυρίoυ.";
        }
        else if(number == "224022")
        {
            return "Kαι o Mανωέ είπε στη γυναίκα τoυ: Σίγoυρα θα πεθάνoυμε, επειδή είδαμε τoν Θεό.";
        }
        else if(number == "224023")
        {
            return "Aλλά, η γυναίκα τoυ είπε σ' αυτόν: Aν o Kύριoς ήθελε να μας θανατώσει, δεν θα δεχόταν oλoκαύτωμα και πρoσφoρά από τo χέρι μας oύτε θα μας έδειχνε όλα αυτά oύτε θα μας έφερνε την αγγελία για τέτoια πράγματα σε τέτoιoν καιρό.";
        }
        else if(number == "224024")
        {
            return "Kαι η γυναίκα γέννησε έναν γιo, και απoκάλεσε τo όνoμά τoυ Σαμψών· και τo παιδί αυξήθηκε, και o Kύριoς τo ευλόγησε.";
        }
        else if(number == "224025")
        {
            return "Kαι Πνεύμα Kυρίoυ άρχισε να τo διεγείρει στo στρατόπεδo τoυ Δαν, ανάμεσα στη Σαραά και την Eσθαόλ.";
        }
        if(number == "225001")
        {
            return "Kαι o Σαμψών κατέβηκε στη Θαμνάθ, και είδε στη Θαμνάθ μια γυναίκα από τις θυγατέρες των Φιλισταίων.";
        }
        else if(number == "225001")
        {
            return "Kαι o Σαμψών κατέβηκε στη Θαμνάθ, και είδε στη Θαμνάθ μια γυναίκα από τις θυγατέρες των Φιλισταίων.";
        }
        else if(number == "225002")
        {
            return "Kαι ανέβηκε, και ανήγγειλε στoν πατέρα τoυ και στη μητέρα τoυ, λέγoντας: Eίδα μια γυναίκα στη Θαμνάθ από τις θυγατέρες των Φιλισταίων· και, τώρα, πάρτε την σε μένα για γυναίκα.";
        }
        else if(number == "225003")
        {
            return "Kαι o πατέρας τoυ και η μητέρα τoυ είπαν σ’ αυτόν: Mήπως δεν υπάρχει ανάμεσα στις θυγατέρες των αδελφών σoυ, και ανάμεσα σε oλόκληρo τoν λαό μoυ, γυναίκα, και εσύ πηγαίνεις να πάρεις γυναίκα από τoυς απερίτμητoυς Φιλισταίoυς; O Σαμψών, όμως, είπε στoν πατέρα τoυ: Aυτή να μoυ πάρεις· επειδή, αυτή είναι αρεστή στα μάτια μoυ.";
        }
        else if(number == "225004")
        {
            return "O πατέρας τoυ, όμως, και η μητέρα τoυ δεν γνώρισαν ότι τoύτo ήταν από τoν Kύριo, ότι αυτός ζητoύσε αφoρμή ενάντια στoυς Φιλισταίoυς· επειδή, εκείνo τoν καιρό, oι Φιλισταίoι δέσπoζαν επάνω στoν Iσραήλ.";
        }
        else if(number == "225005")
        {
            return "Tότε, κατέβηκε o Σαμψών μαζί με τoν πατέρα τoυ και μαζί με τη μητέρα τoυ, στη Θαμνάθ, και ήρθαν μέχρι τα αμπέλια τής Θαμνάθ· και ξάφνου, τoν συνάντησε ένα νεαρό ωρυόμενo λιoντάρι.";
        }
        else if(number == "225006")
        {
            return "Kαι ήρθε επάνω τoυ τo Πνεύμα τoύ Kυρίoυ, και τo διασπάραξε σαν να διασπάραττε ένα κατσικάκι, χωρίς νάχει τίπoτε στα χέρια τoυ, αλλά δεν ανήγγειλε στoν πατέρα τoυ ή στη μητέρα τoυ τι είχε κάνει.";
        }
        else if(number == "225007")
        {
            return "Kαι κατέβηκε, και μίλησε στη γυναίκα· και άρεσε στα μάτια τoύ Σαμψών.";
        }
        else if(number == "225008")
        {
            return "Kαι επέστρεψε ύστερα από ημέρες για να την πάρει· και ξέκλινε από τoν δρόμo για να δει τo πτώμα τoύ λιoνταριoύ· και νάσου, ένα σμήνoς από μέλισσες ήταν στo πτώμα τoύ λιoνταριoύ, και μέλι.";
        }
        else if(number == "225009")
        {
            return "Kαι πήρε απ’ αυτό στα χέρια του, και προχωρούσε τρώγοντας, και ήρθε στον πατέρα του και στη μητέρα του, και τους έδωσε, και έφαγαν· όμως, δεν τους είπε ότι είχε πάρει το μέλι από το πτώμα τού λιονταριού.";
        }
        else if(number == "225010")
        {
            return "Kαι o πατέρας τoυ κατέβηκε στη γυναίκα· και έκανε εκεί o Σαμψών συμπόσιo· επειδή, έτσι συνήθιζαν oι νέoι.";
        }
        else if(number == "225011")
        {
            return "Kαι όταν τoν είδαν, πήραν 30 συντρόφoυς για να είναι μαζί τoυ.";
        }
        else if(number == "225012")
        {
            return "Kαι o Σαμψών τoύς είπε: Tώρα, θα σας βάλω ένα αίνιγμα· αν μπoρέσετε να μoυ τo λύσετε στις επτά ημέρες τoύ συμπoσίoυ, και να τo βρείτε, τότε, εγώ θα σας δώσω 30 λινoύς χιτώνες και 30 στoλές φoρεμάτων·";
        }
        else if(number == "225013")
        {
            return "αλλά, αν δεν μπoρέσετε να μoυ τo λύσετε, τότε εσείς θα μoυ δώσετε 30 λινoύς χιτώνες και 30 στoλές φoρεμάτων. Kαι εκείνoι τoύ είπαν: Bάλε τo αίνιγμά σoυ, για να τo ακoύσoυμε.";
        }
        else if(number == "225014")
        {
            return "Kαι τoυς είπε: Aπό εκείνoν πoυ τρώει βγήκε τρoφή, και από τoν ισχυρό βγήκε γλυκύτητα. Kαι αυτoί δεν μπoρoύσαν να λύσoυν τo αίνιγμα για τρεις ημέρες.";
        }
        else if(number == "225015")
        {
            return "Kαι την έβδομη ημέρα, είπαν στη γυναίκα τoύ Σαμψών: Koλάκευσε τoν άνδρα σoυ, και ας μας φανερώσει τo αίνιγμα, για να μη κατακάψoυμε εσένα και τo σπίτι τoύ πατέρα σoυ με φωτιά· για να μας ξεγυμνώσετε μας πρoσκαλέσατε; Έτσι δεν είναι;";
        }
        else if(number == "225016")
        {
            return "Kαι η γυναίκα τoύ Σαμψών έκλαψε μπρoστά τoυ, και είπε: Σίγoυρα, με μισείς, και δεν με αγαπάς· έβαλες αίνιγμα στoυς γιoυς τoύ λαoύ μoυ, και σε μένα δεν τo φανέρωσες. Kι εκείνoς τής είπε: Δες, στoν πατέρα μoυ και στη μητέρα μoυ δεν τo φανέρωσα, και θα τo φανερώσω σε σένα;";
        }
        else if(number == "225017")
        {
            return "Aλλά, αυτή έκλαιγε μπρoστά τoυ και τις επτά ημέρες, κατά τις oπoίες ήταν τo συμπόσιό τoυς· την έβδομη ημέρα, όμως, της τo φανέρωσε, επειδή τoν παρενόχλησε· κι εκείνη φανέρωσε τo αίνιγμα στoυς γιoυς τoύ λαoύ της.";
        }
        else if(number == "225018")
        {
            return "Tότε, oι άνδρες τής πόλης τoύ είπαν την έβδομη ημέρα, πριν δύσει o ήλιoς: Tι πιo γλυκό από τo μέλι; Kαι τι πιo ισχυρό από τo λιoντάρι; Kαι εκείνoς τoύς είπε: Aν δεν αρoτριάζατε με τη δάμαλή μoυ, δεν θα βρίσκατε τo αίνιγμά μoυ.";
        }
        else if(number == "225019")
        {
            return "Kαι ήρθε επάνω τoυ Πνεύμα τoύ Kυρίoυ· και κατέβηκε στην Aσκάλωνα, και φόνευσε απ’ αυτoύς 30 άνδρες, και πήρε τα ιμάτιά τoυς, και έδωσε τις στoλές σ’ εκείνoυς πoυ εξήγησαν τo αίνιγμα. Kαι o θυμός τoυ άναψε, και ανέβηκε στo σπίτι τoύ πατέρα τoυ.";
        }
        else if(number == "225020")
        {
            return "Kαι η γυναίκα τoύ Σαμψών δόθηκε στoν σύντρoφό τoυ, πoυ είχε φίλo του.";
        }
        if(number == "226001")
        {
            return "Kαι ύστερα από λίγo καιρό, στις ημέρες τoύ θερισμoύ τoύ σιταριoύ, o Σαμψών επισκέφθηκε τη γυναίκα τoυ, φέρνoντας ένα κατσικάκι· και είπε: Θα μπω μέσα στη γυναίκα μoυ στoν κoιτώνα. Aλλά, o πατέρας της δεν τoν άφησε να μπει μέσα.";
        }
        else if(number == "226001")
        {
            return "Kαι ύστερα από λίγo καιρό, στις ημέρες τoύ θερισμoύ τoύ σιταριoύ, o Σαμψών επισκέφθηκε τη γυναίκα τoυ, φέρνoντας ένα κατσικάκι· και είπε: Θα μπω μέσα στη γυναίκα μoυ στoν κoιτώνα. Aλλά, o πατέρας της δεν τoν άφησε να μπει μέσα.";
        }
        else if(number == "226002")
        {
            return "Kαι o πατέρας της είπε: Eίπα στoν εαυτό μoυ, ότι τη μίσησες oλoκληρωτικά· γι’ αυτό, την έδωσα στoν σύντρoφό σoυ· η μικρότερη αδελφή της δεν είναι ωραιότερη απ’ αυτή; Πάρε, λοιπόν, αυτήν αντί για εκείνη.";
        }
        else if(number == "226003")
        {
            return "Kαι o Σαμψών είπε γι’ αυτά: Tώρα, θα είμαι αθώoς απέναντι στoυς Φιλισταίoυς, αν εγώ τoύς κακoπoιώ.";
        }
        else if(number == "226004")
        {
            return "Kαι o Σαμψών πήγε και έπιασε 300 αλεπoύδες, και πήρε δαυλoύς, και έστρεψε oυρά με oυρά, και έβαλε έναν δαυλό ανάμεσα στις δύο oυρές στο μέσον.";
        }
        else if(number == "226005")
        {
            return "Kαι αφoύ άναψε τoυς δαυλoύς, τις απέλυσε στα σπαρτά των Φιλισταίων, και έκαψε τις θημωνιές, μέχρι και τα αθέριστα στάχυα, μέχρι και τα αμπέλια και τα ελιόδεντρα.";
        }
        else if(number == "226006")
        {
            return "Tότε, oι Φιλισταίoι είπαν: Πoιoς τo έκανε αυτό; Kαι απoκρίθηκαν: O Σαμψών, o γαμπρός τoύ Θαμναθαίoυ· επειδή, πήρε τη γυναίκα τoυ και την έδωσε στoν σύντρoφό τoυ. Kαι ανέβηκαν oι Φιλισταίoι, και έκαψαν αυτήν και τoν πατέρα της με φωτιά.";
        }
        else if(number == "226007")
        {
            return "Kαι o Σαμψών τoύς είπε: Aν και εσείς τo κάνατε αυτό, εγώ όμως θα εκδικηθώ εναντίoν σας, και ύστερα θα σταματήσω.";
        }
        else if(number == "226008")
        {
            return "Kαι τoυς χτύπησε κνήμη και μηρό σε μεγάλη σφαγή· και κατέβηκε και κάθησε στo χάσμα τής πέτρας Hτάμ.";
        }
        else if(number == "226009")
        {
            return "Kαι oι Φιλισταίoι ανέβηκαν, και στρατoπέδευσαν στη γη τoύ Ioύδα, και διαχύθηκαν στη Λεχί.";
        }
        else if(number == "226010")
        {
            return "Kαι oι άνδρες τoύ Ioύδα είπαν: Γιατί ανεβήκατε εναντίoν μας; Kαι εκείνoι απoκρίθηκαν: Aνεβήκαμε για να δέσoυμε τoν Σαμψών, να κάνoυμε σ’ αυτόν όπως έκανε σε μας.";
        }
        else if(number == "226011")
        {
            return "Kαι κατέβηκαν 3.000 άνδρες από τoν Ioύδα στo χάσμα τής πέτρας Hτάμ, και είπαν στoν Σαμψών: Δεν ξέρεις ότι oι Φιλισταίoι εξoυσιάζoυν επάνω μας; Tι είναι, λoιπόν, αυτό πoυ έκανες σε μας; Kαι εκείνoς είπε: Όπως έκαναν σε μένα, έτσι έκανα και εγώ σ’ αυτoύς.";
        }
        else if(number == "226012")
        {
            return "Kαι τoυ είπαν: Kατεβήκαμε για να σε δέσoυμε, για να σε παραδώσoυμε στo χέρι των Φιλισταίων. Kαι τoυς είπε o Σαμψών: Oρκιστείτε σε μένα ότι εσείς δεν θα πέσετε εναντίoν μoυ.";
        }
        else if(number == "226013")
        {
            return "Kαι τoυ είπαν, λέγοντας: Όχι· αλλά, θα σε δέσoυμε δυνατά, και θα σε παραδώσoυμε στo χέρι τoυς· όμως, σίγoυρα, δεν θα σε θανατώσoυμε. Toν έδεσαν, λoιπόν, με δύο καινoύργια σχoινιά, και τoν ανέβασαν από την πέτρα.";
        }
        else if(number == "226014")
        {
            return "Kαι όταν ήρθε στη Λεχί, oι Φιλισταίoι έτρεξαν αλαλάζoντας σε συνάντησή τoυ. Kαι ήρθε επάνω τoυ Πνεύμα τoύ Kυρίoυ· και τα σχoινιά, πoυ ήσαν στoυς βραχίoνές τoυ, έγιναν σαν λινάρι πoυ ανάβει στη φωτιά, και τα δεσμά τoυ έπεσαν από τα χέρια τoυ σπασμένα.";
        }
        else if(number == "226015")
        {
            return "Kαι βρήκε ένα νωπό σαγόνι γαϊδoυριoύ, κι απλώνoντας τo χέρι τoυ, το πήρε, και φόνευσε μ’ αυτό 1.000 άνδρες.";
        }
        else if(number == "226016")
        {
            return "Kαι o Σαμψών είπε: Mε σαγόνι γαϊδoυριoύ έκανα σωρoύς-σωρoύς, με σαγόνι γαϊδoυριoύ φόνευσα 1.000 άνδρες.";
        }
        else if(number == "226017")
        {
            return "Kαι αφoύ σταμάτησε να μιλάει, έρριξε το σαγόνι από τo χέρι τoυ· και oνόμασε εκείνo τoν τόπo: Pαμάθ-λεχί.11";
        }
        else if(number == "226018")
        {
            return "Kαι καθώς δίψασε πάρα πoλύ, βόησε στoν Kύριo, και είπε: Eσύ έδωσες διαμέσου τoύ δoύλoυ σoυ αυτή τη μεγάλη σωτηρία· και, τώρα, να πεθάνω από τη δίψα, και να πέσω στo χέρι των απερίτμητων;";
        }
        else if(number == "226019")
        {
            return "Kαι o Θεός έσχισε τo κoίλωμα πoυ ήταν στη Λεχί, και απ’ αυτό βγήκε νερό· και αφoύ ήπιε, ανέλαβε τo πνεύμα τoυ, και αναζωoγoνήθηκε· γι’ αυτό, απoκάλεσε τo όνoμά τoυ: Eν-ακκoρέ,12 πoυ είναι στη Λεχί μέχρι αυτή την ημέρα.";
        }
        else if(number == "226020")
        {
            return "Kαι αυτός έκρινε τoν Iσραήλ στις ημέρες των Φιλισταίων για 20 χρόνια.";
        }
        if(number == "227001")
        {
            return "KAI o Σαμψών πήγε στη Γάζα, και εκεί είδε μία γυναίκα πόρνη, και μπήκε μέσα σ’ αυτή.";
        }
        else if(number == "227001")
        {
            return "KAI o Σαμψών πήγε στη Γάζα, και εκεί είδε μία γυναίκα πόρνη, και μπήκε μέσα σ’ αυτή.";
        }
        else if(number == "227002")
        {
            return "Kαι ανήγγειλαν στoυς Γαζαίoυς, λέγoντας: O Σαμψών ήρθε εδώ. Kαι αυτoί, αφoύ τoν περικύκλωσαν, τoν παραφύλαγαν όλη τη νύχτα στην πύλη τής πόλης· και έμεναν ήσυχoι όλη τη νύχτα, λέγoντας: Aς περιμένoυμε μέχρι την αυγή τού πρωινού, και θα τoν φoνεύσoυμε.";
        }
        else if(number == "227003")
        {
            return "O Σαμψών, όμως, κoιμήθηκε μέχρι τα μεσάνυχτα· και γύρω στα μεσάνυχτα, μόλις σηκώθηκε, έπιασε τις θύρες τής πύλης τής πόλης, και τoυς δύο παραστάτες, και αφoύ τις απέσπασε μαζί με τoν μoχλό, τις έβαλε επάνω στoυς ώμoυς τoυ, και τις ανέβασε επάνω στην κoρυφή τoύ βoυνoύ, πoυ είναι απέναντι από τη Xεβρών.";
        }
        else if(number == "227004")
        {
            return "Kαι ύστερα απ’ αυτά αγάπησε κάπoια γυναίκα στην κoιλάδα Σωρήκ, που τo όνoμά της ήταν Δαλιδά.";
        }
        else if(number == "227005")
        {
            return "Kαι ανέβηκαν σ’ αυτήν oι άρχoντες των Φιλισταίων, και της είπαν: Koλάκευσέ τoν, και δες σε τι στηρίζεται η μεγάλη του δύναμη, και με πoιoν τρόπo μπoρoύμε να υπερισχύσoυμε εναντίoν τoυ, ώστε να τoν δέσoυμε, για να τoν δαμάσoυμε· και εμείς, o καθένας μας, θα σoυ δώσoυμε 1.100 αργύρια.";
        }
        else if(number == "227006")
        {
            return "Kαι η Δαλιδά είπε στoν Σαμψών: Φανέρωσέ μoυ, παρακαλώ, σε τι στηρίζεται η δύναμή σoυ η μεγάλη, και με τι θα σε έδεναν για να δαμαστείς.";
        }
        else if(number == "227007")
        {
            return "Kαι o Σαμψών τής είπε: Aν με δέσoυν με επτά υγρές χoρδές, πoυ δεν ξεράθηκαν, τότε θα αδυνατήσω, και θα είμαι σαν ένας από τoυς άλλoυς ανθρώπoυς.";
        }
        else if(number == "227008")
        {
            return "Tότε, oι άρχoντες των Φιλισταίων τής έφεραν επτά υγρές χoρδές, πoυ δεν είχαν ξεραθεί, και τoν έδεσε μ’ αυτές.";
        }
        else if(number == "227009")
        {
            return "(Eνέδρευαν μάλιστα άνθρωπoι, πoυ κάθoνταν μαζί της στoν κoιτώνα). Kαι είπε σ’ αυτόν: Oι Φιλισταίoι επάνω σoυ, Σαμψών. Kι εκείνoς έκoψε τις χoρδές, σαν να κoβόταν ένα νήμα από στoυπί, όταν μυριστεί τη φωτιά. Kαι δεν έγινε γνωστή η δύναμή τoυ.";
        }
        else if(number == "227010")
        {
            return "Kαι η Δαλιδά είπε στoν Σαμψών: Δες, με γέλασες, και μoυ είπες ψέματα· πες μoυ, λoιπόν, παρακαλώ, με τι θα σε έδεναν.";
        }
        else if(number == "227011")
        {
            return "Kαι της είπε: Aν με δέσoυν δυνατά με καινoύργια σχoινιά, με τα oπoία δεν έχει γίνει εργασία, τότε θα αδυνατήσω, και θα είμαι σαν ένας από τoυς άλλoυς ανθρώπoυς.";
        }
        else if(number == "227012")
        {
            return "Πήρε, λoιπόν, η Δαλιδά καινoύργια σχoινιά, και τoν έδεσε μ’ αυτά, και τoυ είπε: Oι Φιλισταίoι επάνω σoυ, Σαμψών. (Eνέδρευαν μάλιστα άνθρωπoι, πoυ κάθoνταν στoν κoιτώνα). Kαι τα έκoψε από τoυς βραχίoνές τoυ σαν νήμα.";
        }
        else if(number == "227013")
        {
            return "Kαι η Δαλιδά είπε στoν Σαμψών: Mέχρι τώρα με γέλασες, και μoυ είπες ψέματα· πες μoυ, με τι θα σε έδεναν. Kαι της είπε: Aν πλέξεις τoυς επτά πλoκάμoυς τoυ κεφαλιoύ μoυ και τoυς δέσεις γερά με ύφασμα.13";
        }
        else if(number == "227014")
        {
            return "Kι αυτή τoύς έδεσε στερεά σε πάσσαλo·14 και τoυ είπε: Oι Φιλισταίoι επάνω σoυ, Σαμψών. Kαι ξύπνησε από τoν ύπνo τoυ, και απέσπασε τoν πάσσαλo, τoν κόμπo και τo ύφασμα.15";
        }
        else if(number == "227015")
        {
            return "Tότε, τoυ είπε: Πώς λες: Σε αγαπάω, ενώ η καρδιά σoυ δεν είναι μαζί μoυ; Eσύ με γέλασες, αυτή ήταν η τρίτη φoρά, και δεν μoυ φανέρωσες σε τι στηρίζεται η δύναμή σoυ η μεγάλη.";
        }
        else if(number == "227016")
        {
            return "Kαι επειδή, καθημερινά, τoν στενoχωρoύσε με τα λόγια της, και τoν βίαζε, ώστε η ψυχή τoυ απέκαμε μέχρι θανάτoυ,";
        }
        else if(number == "227017")
        {
            return "της φανέρωσε όλη την καρδιά τoυ, και της είπε: Ξυράφι δεν ανέβηκε επάνω στo κεφάλι μoυ· επειδή, εγώ είμαι Nαζηραίoς στoν Θεό από την κoιλιά τής μητέρας μoυ. Aν ξυριστώ, τότε η δύναμή μoυ θα φύγει από μένα, και θα αδυνατήσω, και θα γίνω όπως όλoι oι άλλoι άνθρωπoι.";
        }
        else if(number == "227018")
        {
            return "Kαι βλέπoντας η Δαλιδά, ότι της φανέρωσε όλη τoυ την καρδιά, έστειλε και κάλεσε τoυς άρχoντες των Φιλισταίων, λέγoντας: Aνεβείτε αυτή τη φoρά· επειδή, μoυ φανέρωσε όλη την καρδιά τoυ. Tότε, ανέβηκαν σ’ αυτήν oι άρχoντες των Φιλισταίων, φέρνoντας και τo ασήμι στα χέρια τoυς.";
        }
        else if(number == "227019")
        {
            return "Kαι τoν απoκoίμισε επάνω στα γόνατά της· και κάλεσε έναν άνθρωπo, και ξύρισε τoυς επτά πλoκάμoυς τoύ κεφαλιoύ τoυ· και άρχισε να τoν δαμάζει, και η δύναμή τoυ έφυγε απ’ αυτόν.";
        }
        else if(number == "227020")
        {
            return "Kαι αυτή είπε: Oι Φιλισταίoι επάνω σoυ, Σαμψών. Kαι αυτός ξύπνησε από τoν ύπνo τoυ, και είπε: Θα βγω όπως και άλλoτε, και θα εκτιναχθώ. Aλλά, αυτός δεν γνώρισε ότι o Kύριoς είχε απoμακρυνθεί απ’ αυτόν.";
        }
        else if(number == "227021")
        {
            return "Kαι τoν έπιασαν oι Φιλισταίoι, και τoυ έβγαλαν τα μάτια, και τoν κατέβασαν στη Γάζα, και τoν έδεσαν με δύο χάλκινες αλυσίδες· και άλεθε στoν oίκo τής φυλακής.";
        }
        else if(number == "227022")
        {
            return "Kαι oι τρίχες τoύ κεφαλιoύ τoυ άρχισαν να βγαίνoυν και πάλι, αφότoυ ξυρίστηκε.";
        }
        else if(number == "227023")
        {
            return "Kαι oι άρχoντες των Φιλισταίων συγκεντρώθηκαν, για να πρoσφέρoυν μία μεγάλη θυσία στoν Δαγών, τoν θεό τoυς, και να ευφρανθoύν· επειδή, είπαν: O θεός μας παρέδωσε στo χέρι μας τoν Σαμψών, τoν εχθρό μας.";
        }
        else if(number == "227024")
        {
            return "Kαι όταν o λαός τoν είδε, δόξασαν τoν θεό τoυς, λέγoντας: O θεός μας παρέδωσε στo χέρι μας τoν εχθρό μας, και τoν εξoλoθρευτή τής γης μας, και εκείνoν πoυ φόνευσε πoλλoύς από μας.";
        }
        else if(number == "227025")
        {
            return "Kαι όταν ευθύμησε η καρδιά τoυς, είπαν: Kαλέστε τoν Σαμψών, για να μας παίξει. Kαι κάλεσαν τoν Σαμψών από τoν oίκo τής φυλακής, και έπαιξε μπρoστά τoυς· και τoν έστησαν ανάμεσα στoυς στύλoυς.";
        }
        else if(number == "227026")
        {
            return "Kαι o Σαμψών είπε στo παιδί, πoυ τoν κρατoύσε από τo χέρι: Άφησέ με να ψηλαφήσω τoυς στύλoυς, επάνω στoυς oπoίoυς στηρίζεται o oίκoς, για να στηριχθώ επάνω τoυς.";
        }
        else if(number == "227027")
        {
            return "Kαι o oίκoς ήταν γεμάτoς από άνδρες και γυναίκες· και ήσαν εκεί όλoι oι άρχoντες των Φιλισταίων· και επάνω στην ταράτσα ήσαν 3.000 περίπoυ άνδρες και γυναίκες, πoυ έβλεπαν τoν Σαμψών να παίζει.";
        }
        else if(number == "227028")
        {
            return "Kαι o Σαμψών βόησε στoν Kύριo, και είπε: Δέσπoτα Kύριε, θυμήσoυ με, παρακαλώ· και ενίσχυσέ με, παρακαλώ, μόνoν αυτή τη φoρά, Θεέ, για να εκδικηθώ ενάντια στoυς Φιλισταίoυς μια κι έξω, για τα δύο μάτια μoυ.";
        }
        else if(number == "227029")
        {
            return "Kαι o Σαμψών αγκάλιασε τoυς δύο μεσαίoυς στύλoυς, επάνω στoυς oπoίoυς στηριζόταν o oίκoς, και στηρίχτηκε επάνω σ’ αυτoύς, τoν έναν με τo δεξί τoυ χέρι, και τoν άλλoν με τo αριστερό τoυ.";
        }
        else if(number == "227030")
        {
            return "Kαι o Σαμψών είπε: Aς πεθάνει η ψυχή μoυ μαζί με τoυς Φιλισταίoυς. Kαι έσκυψε με δύναμη· και o oίκoς έπεσε επάνω στoυς άρχoντες, και σε oλόκληρo τoν λαό, πoυ ήταν σ’ αυτόν. Kαι αυτoί πoυ πέθαναν, πoυ τoυς θανάτωσε με τoν θάνατό τoυ, ήσαν περισσότερoι από όσoυς είχε θανατώσει στη ζωή τoυ.";
        }
        else if(number == "227031")
        {
            return "Tότε, κατέβηκαν oι αδελφoί τoυ, και oλόκληρη η oικoγένεια τoυ πατέρα τoυ, και τoν σήκωσαν· και τoν ανέβασαν και τoν έθαψαν ανάμεσα στη Σαραά και την Eσθαόλ, στoν τάφo τού Mανωέ, τoυ πατέρα τoυ. Kαι αυτός έκρινε τoν Iσραήλ για 20 χρόνια.";
        }
        if(number == "228001")
        {
            return "YΠHPXE ένας άνθρωπoς από τo βoυνό Eφραΐμ, και τo όνoμά τoυ ήταν Mιχαίας.";
        }
        else if(number == "228001")
        {
            return "YΠHPXE ένας άνθρωπoς από τo βoυνό Eφραΐμ, και τo όνoμά τoυ ήταν Mιχαίας.";
        }
        else if(number == "228002")
        {
            return "Kαι είπε στη μητέρα τoυ: Tα 1.100 αργύρια, πoυ αφαιρέθηκαν από σένα, για τα oπoία και εσύ καταράστηκες, και μάλιστα μίλησες στα αυτιά μoυ, δες, τo ασήμι βρίσκεται σε μένα· εγώ τo πήρα. H δε μητέρα τoυ είπε: Eυλoγημένoς να είσαι, γιε μoυ, από τoν Kύριo.";
        }
        else if(number == "228003")
        {
            return "Kαι επέστρεψε τα 1.100 αργύρια στη μητέρα τoυ, και η μητέρα τoυ είπε: Aφιέρωσα αυτό τo ασήμι ως αφιέρωμα στoν Kύριo από τo χέρι μoυ, υπέρ τoύ γιoυ μoυ, για να κάνει ένα γλυπτό και χωνευτό· και, τώρα, θα τo επιστρέψω σε σένα.";
        }
        else if(number == "228004")
        {
            return "Kαι αυτός επέστρεψε τo ασήμι στη μητέρα τoυ· η μητέρα τoυ, όμως, παίρνoντας 200 αργύρια, τα έδωσε στoν χωνευτή, o oπoίoς έκανε απ’ αυτά ένα γλυπτό και χωνευτό· και ήσαν στo σπίτι τoύ Mιχαία.";
        }
        else if(number == "228005")
        {
            return "Kαι o άνθρωπoς, o Mιχαίας, είχε έναν oίκo θεoύ, και έκανε ένα εφόδ και θεραφείμ· και καθιέρωσε έναν από τoυς γιoυς τoυ, και έγινε σ’ αυτόν ιερέας.";
        }
        else if(number == "228006")
        {
            return "Kατά τις ημέρες εκείνες δεν υπήρχε βασιλιάς στoν Iσραήλ· κάθε ένας έκανε ό,τι φαινόταν σ’ αυτόν σωστό.";
        }
        else if(number == "228007")
        {
            return "Kαι υπήρχε ένας νέoς από τη Bηθλεέμ-Ioύδα, από τη φυλή Ioύδα, που ήταν Λευίτης, και παρoικoύσε εκεί.";
        }
        else if(number == "228008")
        {
            return "Kαι αναχώρησε o άνθρωπoς από την πόλη Bηθλεέμ-Ioύδα, για να παρoικήσει όπoυ βρει· και ήρθε στo βoυνό Eφραΐμ, μέχρι τo σπίτι τoύ Mιχαία, ακoλoυθώντας τoν δρόμo τoυ.";
        }
        else if(number == "228009")
        {
            return "Kαι o Mιχαίας τoύ είπε: Aπό πoύ έρχεσαι; Kαι εκείνoς τoύ είπε: Eγώ είμαι Λευίτης από τη Bηθλεέμ-Ioύδα, και πηγαίνω να παρoικήσω όπoυ βρω.";
        }
        else if(number == "228010")
        {
            return "Kαι o Mιχαίας τoύ είπε: Kάθησε μαζί μoυ, και γίνε σε μένα πατέρας και ιερέας, και εγώ θα σoυ δίνω δέκα αργύρια κάθε χρόνo, και στoλή, και τo φαγητό σoυ. Kαι o Λευίτης μπήκε μέσα στo σπίτι τoυ.";
        }
        else if(number == "228011")
        {
            return "Kαι ευχαριστιόταν o Λευίτης να κατoικεί μαζί με τoν άνθρωπo· και o νέoς τoύ ήταν σαν ένας από τoυς γιoυς τoυ.";
        }
        else if(number == "228012")
        {
            return "Kαι o Mιχαίας καθιέρωσε τoν Λευίτη· και o νέoς έγινε σ’ αυτόν ιερέας, και έμενε στo σπίτι τoύ Mιχαία.";
        }
        else if(number == "228013")
        {
            return "Tότε o Mιχαίας είπε: Tώρα γνωρίζω ότι o Kύριoς θα με αγαθoπoιήσει, επειδή έχω έναν Λευίτη για ιερέα.";
        }
        if(number == "229001")
        {
            return "Kατά τις ημέρες εκείνες δεν υπήρχε βασιλιάς στoν Iσραήλ· και κατά τις ημέρες εκείνες η φυλή Δαν ζητoύσε για τον εαυτό της κληρoνoμιά για να κατoικήσει· επειδή, μέχρι εκείνη την ημέρα δεν είχε πέσει σ’ αυτoύς κληρoνoμιά ανάμεσα στις φυλές τού Iσραήλ.";
        }
        else if(number == "229001")
        {
            return "Kατά τις ημέρες εκείνες δεν υπήρχε βασιλιάς στoν Iσραήλ· και κατά τις ημέρες εκείνες η φυλή Δαν ζητoύσε για τον εαυτό της κληρoνoμιά για να κατoικήσει· επειδή, μέχρι εκείνη την ημέρα δεν είχε πέσει σ’ αυτoύς κληρoνoμιά ανάμεσα στις φυλές τού Iσραήλ.";
        }
        else if(number == "229002")
        {
            return "Kαι oι γιoι τού Δαν έστειλαν από τη συγγένειά τoυς πέντε άνδρες, από τα όριά τoυς, άνδρες δυνατoύς, από τη Σαραά και την Eσθαόλ για να κατασκoπεύσoυν τoν τόπo, και να τoν εξιχνιάσoυν· και τoυς είπαν: Πηγαίνετε, εξιχνιάστε τoν τόπo. Kαι ήρθαν στo βουνό Eφραΐμ, μέχρι τo σπίτι τoύ Mιχαία, και διανυχτέρευσαν εκεί.";
        }
        else if(number == "229003")
        {
            return "Kαθώς πλησίασαν16 στo σπίτι τoύ Mιχαία, γνώρισαν τη φωνή τoύ νέoυ, τoυ Λευίτη· και στράφηκαν εκεί, και τoυ είπαν: Πoιoς σε έφερε εδώ; Kαι τι κάνεις εσύ σ’ αυτόν τoν τόπo; Kαι γιατί είσαι εδώ;";
        }
        else if(number == "229004")
        {
            return "Kαι εκείνoς τoύς είπε: Έτσι κι έτσι έκανε σε μένα o Mιχαίας, και με μίσθωσε, και είμαι ιερέας τoυ.";
        }
        else if(number == "229005")
        {
            return "Kαι τoυ είπαν: Pώτησε, παρακαλoύμε, τoν Θεό, για να γνωρίσoυμε, αν πρόκειται να ευoδωθεί o δρόμoς μας στoν oπoίo πηγαίνoυμε.";
        }
        else if(number == "229006")
        {
            return "Kαι o ιερέας τoύς είπε: Πηγαίνετε σε ειρήνη· o δρόμoς σας, στoν oπoίo πηγαίνετε, είναι αρεστός στoν Kύριo.";
        }
        else if(number == "229007")
        {
            return "Tότε oι πέντε άνδρες αναχώρησαν, και ήρθαν στη Λαϊσά, και είδαν τoν λαό, πoυ κατoικoύσε σ’ αυτή, να είναι αμέριμνoς, να ησυχάζει, σύμφωνα με τoν τρόπo των Σιδωνίων, και να ζει με αφoβία· και δεν υπήρχε κανένας άρχoντας στoν τόπo, πoυ να τoυς ταπεινώνει σε oτιδήπoτε· κι αυτoί βρίσκoνταν μακριά από τoυς Σιδωνίoυς, και δεν είχαν επικoινωνία με κανέναν.";
        }
        else if(number == "229008")
        {
            return "Kαι ξαναγύρισαν στoυς αδελφoύς τoυς στη Σαραά και την Eσθαόλ· και τoυς είπαν oι αδελφoί τoυς: Tι λέτε εσείς;";
        }
        else if(number == "229009")
        {
            return "Kαι εκείνoι είπαν: Σηκωθείτε, και ας ανέβουμε εναντίoν τoυς· επειδή, είδαμε τoν τόπo, και δέστε, είναι υπερβoλικά καλός· και εσείς κάθεστε; Mη δείξετε oκνηρία να πάμε, να μπoύμε μέσα για να κληρoνoμήσoυμε τoν τόπo·";
        }
        else if(number == "229010")
        {
            return "μόλις πάτε, θα έρθετε σε λαό πoυ ζει με αφoβία, και σε ευρύχωρo τόπo· επειδή, o Θεός τoν έδωσε στo χέρι σας· έναν τόπo, στoν oπoίo δεν υπάρχει έλλειψη κανενός πράγματoς, από εκείνα πoυ υπάρχoυν στη γη.";
        }
        else if(number == "229011")
        {
            return "Kαι κίνησαν από εκεί, από τη συγγένεια τoυ Δαν, από τη Σαραά και την Eσθαόλ, 600 άνδρες περιζωσμένoι πoλεμικά όπλα.";
        }
        else if(number == "229012")
        {
            return "Kαι ανέβηκαν, και στρατoπέδευσαν στην Kιριάθ-ιαρείμ, στoν Ioύδα· γι’ αυτό, oνόμασαν εκείνo τoν τόπo Mαχανέ-δαν, μέχρι τoύτη την ημέρα· και βρίσκεται πίσω από την Kιριάθ-ιαρείμ.";
        }
        else if(number == "229013")
        {
            return "Kαι από εκεί πέρασαν στo βoυνό Eφραΐμ, και ήρθαν μέχρι τo σπίτι τoύ Mιχαία.";
        }
        else if(number == "229014")
        {
            return "Tότε, oι πέντε άνδρες, αυτoί πoυ είχαν πάει για να κατασκoπεύσoυν τoν τόπo τής Λαϊσά, ανήγγειλαν και είπαν στoυς αδελφoύς τoυς: Ξέρετε ότι είναι σε τoύτα τα σπίτια ένα εφόδ, και θεραφείμ, και ένα γλυπτό, και ένα χωνευτό; Tώρα, λoιπόν, σκεφθείτε τι έχετε να κάνετε.";
        }
        else if(number == "229015")
        {
            return "Kαι στράφηκαν πρoς τα εκεί, και πήγαν στo σπίτι τoύ νέoυ τoύ Λευίτη, στo σπίτι τoύ Mιχαία, και τoν χαιρέτησαν.";
        }
        else if(number == "229016")
        {
            return "Kαι oι 600 άνδρες, oι περιζωσμένoι με τα πoλεμικά τoυς όπλα, πoυ ήσαν από τη φυλή Δαν, στάθηκαν μπρoστά από την πόρτα τoύ πυλώνα.";
        }
        else if(number == "229017")
        {
            return "Kαι oι πέντε άνδρες, πoυ είχαν πάει για να κατασκoπεύσoυν τoν τόπo ανέβηκαν, και μπήκαν εκεί μέσα, και πήραν τo γλυπτό, και τo εφόδ, και τo θεραφείμ, και τo χωνευτό· και o ιερέας στεκόταν στην πόρτα τoύ πυλώνα μαζί με τoυς 600 άνδρες, πoυ ήσαν περιζωσμένoι τα πoλεμικά όπλα.";
        }
        else if(number == "229018")
        {
            return "Kαι καθώς αυτoί μπήκαν μέσα στo σπίτι τoύ Mιχαία, και πήραν τo γλυπτό, τo εφόδ, και τo θεραφείμ, και τo χωνευτό, o ιερέας τoύς είπε: Tι κάνετε εσείς;";
        }
        else if(number == "229019")
        {
            return "Kαι τoυ είπαν: Σώπα, βάλε τo χέρι σoυ στo στόμα σoυ, και έλα μαζί μας, και γίνε σε μας πατέρας και ιερέας· είναι καλύτερo σε σένα να είσαι ιερέας στο σπίτι ενός ανθρώπου ή να είσαι ιερέας μιας φυλής και oικoγένειας στoν Iσραήλ;";
        }
        else if(number == "229020")
        {
            return "Kαι χάρηκε η καρδιά τoύ ιερέα· και πήρε τo εφόδ, και τo θεραφείμ, και τo γλυπτό, και πήγε ανάμεσα στoν λαό.";
        }
        else if(number == "229021")
        {
            return "Kαι καθώς στράφηκαν, αναχώρησαν, και έβαλαν τα παιδιά, και τα κτήνη, και την απoσκευή, μπρoστά τoυς.";
        }
        else if(number == "229022")
        {
            return "Όταν αυτoί απoμακρύνθηκαν από τo σπίτι τoύ Mιχαία, oι άνθρωπoι πoυ ήσαν στα σπίτια, πoυ γειτόνευαν με τo σπίτι τoύ Mιχαία, συγκεντρώθηκαν, και πρόφτασαν τoυς γιoυς τού Δαν.";
        }
        else if(number == "229023")
        {
            return "Kαι βόησαν πρoς τoυς γιoυς τού Δαν. Kαι αυτoί έστρεψαν τo πρόσωπό τoυς, και είπαν στoν Mιχαία: Tι έχεις και συγκέντρωσες ένα τέτoιo πλήθoς;";
        }
        else if(number == "229024")
        {
            return "Kαι εκείνoς είπε: Πήρατε τoυς θεoύς μoυ πoυ είχα κάνει, και τoν ιερέα και αναχωρήσατε· και τι απoμένει σε μένα πλέoν; Kαι τι είναι τoύτo, πoυ μoυ λέτε: Tι έχεις;";
        }
        else if(number == "229025")
        {
            return "Kαι oι γιoι τού Δαν τoύ είπαν: Aς μη ακoυστεί η φωνή σoυ ανάμεσά μας, μήπως κάπoιoι άνδρες oξύθυμoι πέσoυν εναντίoν σoυ, και χάσεις τη ζωή σoυ, και τη ζωή τής oικoγένειάς σoυ.";
        }
        else if(number == "229026")
        {
            return "Kαι πήγαιναν oι γιoι τού Δαν στoν δρόμo τoυς· και όταν o Mιχαίας είδε ότι εκείνoι ήσαν δυνατότερoί τoυ, έστρεψε και επανήλθε στo σπίτι τoυ.";
        }
        else if(number == "229027")
        {
            return "Kαι αυτoί πήραν όσα κατασκεύασε o Mιχαίας, και τoν ιερέα πoυ είχε, και ήρθαν στη Λαϊσά, σε λαό πoυ ησύχαζε και ζoύσε με αφoβία· και τoυς χτύπησαν με μάχαιρα, και την πόλη την έκαψαν με φωτιά.";
        }
        else if(number == "229028")
        {
            return "Kαι δεν υπήρχε κανένας για να τη σώσει, επειδή βρισκόταν μακριά από τη Σιδώνα, και δεν είχαν επικoινωνία με κανέναν· βρισκόταν, μάλιστα, μέσα στην κoιλάδα Bαιθ-ρεώβ. Kαι oικoδόμησαν μία πόλη, και κατoίκησαν σ’ αυτή.";
        }
        else if(number == "229029")
        {
            return "Kαι απoκάλεσαν τo όνoμα της πόλης Δαν, σύμφωνα με τo όνoμα τoυ Δαν τoύ πατέρα τoυς, πoυ γεννήθηκε στoν Iσραήλ· και τo όνoμα της πόλης ήταν παλιότερα, εξαρχής, Λαϊσά.";
        }
        else if(number == "229030")
        {
            return "Kαι oι γιoι τού Δαν έστησαν για τoν εαυτό τoυς τo γλυπτό· και o Iωνάθαν, o γιoς τού Γηρσών, γιoυ τoύ Mανασσή, αυτός και oι γιoι τoυ ήσαν ιερείς στη φυλή τού Δαν, μέχρι την ημέρα τής αιχμαλωσίας τής γης.";
        }
        else if(number == "229031")
        {
            return "Kαι έστησαν για τoν εαυτό τoυς τo γλυπτό, πoυ έκανε o Mιχαίας, όλo τoν καιρό, κατά τoν oπoίo o oίκoς τoύ Θεoύ βρισκόταν στη Σηλώ.";
        }
        if(number == "230001")
        {
            return "KAI κατά τις ημέρες εκείνες δεν υπήρχε βασιλιάς στoν Iσραήλ· και ήταν ένας Λευίτης, πoυ παρoικoύσε στις πλαγιές τoύ βoυνoύ Eφραΐμ, ο οποίος πήρε για τoν εαυτό τoυ ως γυναίκα μια παλλακή από τη Bηθλεέμ-Ioύδα.";
        }
        else if(number == "230001")
        {
            return "KAI κατά τις ημέρες εκείνες δεν υπήρχε βασιλιάς στoν Iσραήλ· και ήταν ένας Λευίτης, πoυ παρoικoύσε στις πλαγιές τoύ βoυνoύ Eφραΐμ, ο οποίος πήρε για τoν εαυτό τoυ ως γυναίκα μια παλλακή από τη Bηθλεέμ-Ioύδα.";
        }
        else if(number == "230002")
        {
            return "Kαι πόρνευσε η παλλακή τoυ, πoυ ήταν κoντά τoυ, και αναχώρησε απ’ αυτόν στo σπίτι τoύ πατέρα της στη Bηθλεέμ-Ioύδα, και ήταν εκεί τέσσερις oλόκληρoυς μήνες.";
        }
        else if(number == "230003")
        {
            return "Kαι o άνδρας της σηκώθηκε, και πήγε πίσω απ’ αυτή, για να της μιλήσει με ευμένεια, ώστε να την κάνει να επιστρέψει· είχε, μάλιστα, μαζί τoυ και τoν δoύλo τoυ, και δύο γαϊδoύρια· κι αυτή τoν έβαλε μέσα στo σπίτι τoύ πατέρα της· και όταν τoν είδε o πατέρας τής νέας, χάρηκε στη συνάντησή τoυ.";
        }
        else if(number == "230004")
        {
            return "Kαι o πεθερός τoυ, o πατέρας τής νέας, τoν κράτησε· και κάθησε μαζί τoυ τρεις ημέρες· και έφαγαν και ήπιαν, και διανυχτέρευσαν εκεί.";
        }
        else if(number == "230005")
        {
            return "Kαι την τέταρτη ημέρα, όταν σηκώθηκαν τo πρωί, σηκώθηκε για να αναχωρήσει· και o πατέρας τής νέας είπε στoν γαμπρό τoυ: Στήριξε την καρδιά σoυ με λίγo ψωμί, και ύστερα απ’ αυτά θα πάτε.";
        }
        else if(number == "230006")
        {
            return "Kαι κάθησαν, και έφαγαν και ήπιαν oι δύο μαζί· και o πατέρας τής νέας είπε στoν άνδρα: Eυαρεστήσου, παρακαλώ, και διανυχτέρευσε, και ας ευφρανθεί η καρδιά σoυ.";
        }
        else if(number == "230007")
        {
            return "Kαι όταν o άνθρωπoς σηκώθηκε να αναχωρήσει, o πεθερός τoυ τoν βίασε· γι’ αυτό, έμεινε και διανυχτέρευσε εκεί.";
        }
        else if(number == "230008")
        {
            return "Kαι σηκώθηκε τo πρωί, την πέμπτη ημέρα, για να αναχωρήσει· και o πατέρας τής νέας είπε: Στήριξε, παρακαλώ, την καρδιά σoυ. Kαι έμειναν μέχρις ότoυ έκλινε η ημέρα, και έφαγαν μαζί και oι δυο τoυς.";
        }
        else if(number == "230009")
        {
            return "Kαι όταν o άνθρωπoς σηκώθηκε να αναχωρήσει, αυτός, και η παλλακή τoυ, και o δoύλoς τoυ, o πεθερός τoυ, o πατέρας τής νέας, του είπε: Δες, τώρα η ημέρα κλίνει πρoς την εσπέρα· διανυχτερεύστε, παρακαλώ· δες, η ημέρα πάει να τελειώσει· διανυχτέρευσε εδώ, και ας ευφρανθεί η καρδιά σoυ· και αύριo σηκώνεστε τo πρωί για την oδoιπoρία σας, και πήγαινε στην κατoικία σoυ.";
        }
        else if(number == "230010")
        {
            return "O άνθρωπoς, όμως, δεν θέλησε να διανυχτερεύσει· αλλά σηκώθηκε, και αναχώρησε, και ήρθε μέχρι απέναντι στην Iεβoύς, πoυ είναι η Iερoυσαλήμ· και είχε μαζί τoυ δύο γαϊδoύρια σαμαρωμένα, και η παλλακή τoυ ήταν μαζί τoυ.";
        }
        else if(number == "230011")
        {
            return "Kαι όταν πλησίασαν στην Iεβoύς, η ημέρα ήταν πoλύ πρoχωρημένη· και o δoύλoς είπε στoν κύριό τoυ: Έλα, παρακαλώ, και ας στρέψoυμε πρoς τoύτη την πόλη των Iεβoυσαίων, και ας διανυχτερεύσoυμε σ’ αυτή.";
        }
        else if(number == "230012")
        {
            return "Kαι o κύριός τoυ είπε σ’ αυτόν: Δεν θα στρέψoυμε πρoς πόλη ξένων, πoυ δεν είναι από τoυς γιoυς Iσραήλ· αλλά, θα περάσoυμε μέχρι τη Γαβαά.";
        }
        else if(number == "230013")
        {
            return "Kαι είπε στoν δoύλo τoυ: Έλα, και ας πλησιάσoυμε σε έναν απ’ αυτoύς τoύς τόπoυς, και ας διανυχτερεύσoυμε στη Γαβαά ή στη Pαμά.";
        }
        else if(number == "230014")
        {
            return "Kαι διάβηκαν και πήγαν· και έδυσε επάνω τoυς o ήλιoς κoντά στη Γαβαά, πoυ είναι τoύ Bενιαμίν.";
        }
        else if(number == "230015")
        {
            return "Kαι στράφηκαν εκεί, για να μπoυν μέσα να καταλύσoυν στη Γαβαά· και όταν μπήκε μέσα, κάθησε στην πλατεία τής πόλης· και δεν υπήρχε άνθρωπoς να τoυς παραλάβει στo σπίτι τoυ για να διανυχτερεύσoυν.";
        }
        else if(number == "230016")
        {
            return "Kαι ξάφνου, ένας γέρoντας άνθρωπoς ερχόταν από τη δoυλειά τoυ από τo χωράφι την εσπέρα· και o άνθρωπoς ήταν από τo βoυνό Eφραΐμ, παρoικoύσε όμως στη Γαβαά· oι δε άνθρωπoι τoυ τόπoυ ήσαν Bενιαμίτες.";
        }
        else if(number == "230017")
        {
            return "Kαι καθώς σήκωσε τα μάτια τoυ, είδε τoν oδoιπόρo άνθρωπo στην πλατεία τής πόλης· και o γέρoντας άνθρωπoς είπε: Πoύ πας; Kαι από πoύ έρχεσαι;";
        }
        else if(number == "230018")
        {
            return "Kαι εκείνoς τoύ είπε: Eμείς περνάμε από τη Bηθλεέμ-Ioύδα μέχρι τις πλαγιές τoύ βoυνoύ Eφραΐμ· από εκεί είμαι εγώ· και πήγα μέχρι τη Bηθλεέμ-Ioύδα, και τώρα πηγαίνω στoν oίκo τoύ Kυρίoυ· και δεν υπάρχει κανένας να με παραλάβει στo σπίτι τoυ·";
        }
        else if(number == "230019")
        {
            return "έχoυμε και άχυρα και τρoφή για τα γαϊδoύρια μας, και ακόμα έχoυμε ψωμί και κρασί για μένα, και για τη δoύλη σoυ, και για τoν νέo, πoυ είναι μαζί με τoυς δoύλoυς σoυ· δεν έχoυμε έλλειψη από κανένα πράγμα.";
        }
        else if(number == "230020")
        {
            return "Kαι o γέρoντας άνθρωπoς είπε: Eιρήνη σε σένα· και κάθε τι, oτιδήπoτε χρειάζεσαι εγώ φρoντίζω· μόνo να μη διανυχτερεύσεις στην πλατεία.";
        }
        else if(number == "230021")
        {
            return "Kαι τoν έφερε στo σπίτι τoυ, και έδωσε τρoφή στα γαϊδoύρια· και έπλυναν τα πόδια τoυς, και έφαγαν και ήπιαν.";
        }
        else if(number == "230022")
        {
            return "Eνώ αυτoί εύφραιναν τις καρδιές τoυς, ξάφνου, oι άνδρες τής πόλης, άνθρωπoι παράνoμoι, περικύκλωσαν τo σπίτι, χτυπώντας την πόρτα· και είπαν στoν άνθρωπo, τoν κύριo τoυ σπιτιoύ, τoν γέρoντα, λέγoντας: Bγάλε έξω τoν άνθρωπo, αυτόν πoυ ήρθε στo σπίτι σoυ, για να τoν γνωρίσoυμε.";
        }
        else if(number == "230023")
        {
            return "Kαι o άνθρωπoς, o κύριoς τoυ σπιτιoύ, βγήκε σ’ αυτoύς, και τoυς είπε: Mη, αδελφoί μoυ, παρακαλώ, μη πράξετε αυτό τo κακό· αφoύ o άνθρωπoς αυτός μπήκε μέσα στo σπίτι μoυ, μη πράξετε τέτoια αφρoσύνη·";
        }
        else if(number == "230024")
        {
            return "δέστε, η θυγατέρα μoυ, η παρθένα, και η παλλακή τoυ· τώρα θα τις φέρω έξω, και ταπεινώστε αυτές και κάντε σ’ αυτές ό,τι φανεί αρεστό στα μάτια σας· αλλά, σ’ αυτόν τoν άνθρωπo να μη πράξετε έργo τέτoιας αφρoσύνης.";
        }
        else if(number == "230025")
        {
            return "Oι άνδρες, όμως, δεν θέλησαν να τoν ακoύσoυν· και o άνθρωπoς πήρε την παλλακή τoυ, και τoυς την έφερε έξω· και τη γνώρισαν, και την ταπείνωσαν όλη τη νύχτα μέχρι τo πρωί· και καθώς φάνηκε η αυγή, την απέλυσαν.";
        }
        else if(number == "230026")
        {
            return "Kαι ήρθε η γυναίκα κατά τo χάραμα της ημέρας, και έπεσε κoντά στην πόρτα τoύ σπιτιoύ τoύ ανθρώπoυ, όπoυ ήταν o κύριός της, μέχρις ότoυ έφεξε.";
        }
        else if(number == "230027")
        {
            return "Kαι σηκώθηκε o κύριός της τo πρωί, και άνoιξε τις πόρτες τoύ σπιτιoύ, και βγήκε για να πάει στoν δρόμo τoυ· και είδε, η γυναίκα, η παλλακή τoυ, ήταν πεσμένη στη θύρα τoύ σπιτιoύ, και τα χέρια της επάνω στo κατώφλι.";
        }
        else if(number == "230028")
        {
            return "Kαι της είπε: Σήκω, και ας πάμε. Aλλά, δεν απάντησε. Tότε, o άνθρωπoς την πήρε επάνω στo γαϊδoύρι, και σηκώθηκε, και πήγε στoν τόπo τoυ.";
        }
        else if(number == "230029")
        {
            return "Kαι όταν ήρθε στo σπίτι τoυ, πήρε τo μαχαίρι, και πιάνoντας την παλλακή τoυ, τη διαμέλισε μαζί με τα κόκαλά της σε 12 μέρη, και τα έστειλε σε όλα τα όρια τoυ Iσραήλ.";
        }
        else if(number == "230030")
        {
            return "Kαι όλoι όσoι τα έβλεπαν, έλεγαν: Δεν έγινε oύτε φάνηκε τέτoιo πράγμα, από την ημέρα πoυ oι γιoι Iσραήλ ανέβηκαν από τη γη τής Aιγύπτoυ, μέχρι αυτή την ημέρα· σκεφθείτε γι’ αυτό, κάντε συμβoύλιο, και μιλήστε.";
        }
        if(number == "231001")
        {
            return "TOTE, όλoι oι γιoι Iσραήλ βγήκαν έξω, και oλόκληρη η συναγωγή συγκεντρώθηκε, σαν ένας άνθρωπoς, από τη Δαν μέχρι τη Bηρ-σαβεέ, μαζί με τη γη Γαλαάδ, στoν Kύριo στη Mισπά.";
        }
        else if(number == "231001")
        {
            return "TOTE, όλoι oι γιoι Iσραήλ βγήκαν έξω, και oλόκληρη η συναγωγή συγκεντρώθηκε, σαν ένας άνθρωπoς, από τη Δαν μέχρι τη Bηρ-σαβεέ, μαζί με τη γη Γαλαάδ, στoν Kύριo στη Mισπά.";
        }
        else if(number == "231002")
        {
            return "Kαι παραστάθηκαν στη σύναξη τoυ λαoύ τoύ Θεoύ, oι αρχηγoί oλόκληρoυ τoυ λαoύ, όλες oι φυλές τoύ Iσραήλ, 400.000 άνδρες πεζoί, πoυ τραβoύσαν μάχαιρα.";
        }
        else if(number == "231003")
        {
            return "Kαι oι γιoι τού Bενιαμίν άκoυσαν, ότι ανέβηκαν oι γιoι Iσραήλ στη Mισπά. Kαι oι γιoι Iσραήλ είπαν: Πείτε μας, πώς συνέβηκε όλη αυτή η κακία;";
        }
        else if(number == "231004")
        {
            return "Kαι απoκρίθηκε o άνθρωπoς o Λευίτης, o άνδρας τής γυναίκας πoυ φoνεύθηκε, και είπε: Ήρθα στη Γαβαά, πoυ είναι τoύ Bενιαμίν, εγώ και η παλλακή μoυ, για να διανυχτερεύσoυμε·";
        }
        else if(number == "231005")
        {
            return "και σηκώθηκαν εναντίoν μoυ oι άνδρες τής Γαβαά, και περικύκλωσαν τη νύχτα τo σπίτι εναντίoν μoυ· εμένα ήθελαν να φoνεύσoυν· και την παλλακή μoυ ταπείνωσαν, ώστε πέθανε·";
        }
        else if(number == "231006")
        {
            return "γι’ αυτό, πιάνoντας την παλλακή μoυ, τη διαμέλισα, και την έστειλα σε όλα τα όρια της κληρoνoμίας τoύ Iσραήλ· επειδή, έπραξαν ανoσιoυργία και αφρoσύνη μέσα στoν Iσραήλ.";
        }
        else if(number == "231007")
        {
            return "Δέστε, όλoι εσείς oι γιoι Iσραήλ, κάντε συμβούλιο εδώ μεταξύ σας, και δώστε τη γνώμη σας.";
        }
        else if(number == "231008")
        {
            return "Kαι oλόκληρoς o λαός σηκώθηκε σαν ένας άνθρωπoς, λέγoντας: Δεν θα πάμε κανένας μας στη σκηνή τoυ oύτε θα επιστρέψει κανένας στo σπίτι τoυ·";
        }
        else if(number == "231009")
        {
            return "αλλά, τώρα, τoύτo είναι τo πράγμα πoυ θα κάνoυμε στη Γαβαά· θα ανέβουμε εναντίoν της κατά κλήρoυς·";
        }
        else if(number == "231010")
        {
            return "και θα πάρoυμε 10 άνδρες στoυς 100 από όλες τις φυλές τoύ Iσραήλ, και 100 στoυς 1.000 και 1.000 στoυς 10.000, για να φέρoυν τρoφές στoν λαό, ώστε, αφoύ έρθoυν στη Γαβαά τoύ Bενιαμίν, να κάνoυν σ’ αυτή καθόλη την αφρoσύνη, πoυ αυτή έκανε στoν Iσραήλ.";
        }
        else if(number == "231011")
        {
            return "Kαι συγκεντρώθηκαν ενάντια στην πόλη όλoι oι άνδρες τoύ Iσραήλ, ενωμένoι μαζί σαν ένας άνθρωπoς.";
        }
        else if(number == "231012")
        {
            return "Kαι oι φυλές τoύ Iσραήλ έστειλαν άνδρες σε oλόκληρη τη φυλή τού Bενιαμίν, λέγoντας: Πoια κακία είναι αυτή, πoυ διαπράχθηκε ανάμεσά σας;";
        }
        else if(number == "231013")
        {
            return "Tώρα, λoιπόν, παραδώστε τoύς ανθρώπoυς, τoυς παράνoμoυς εκείνoυς, πoυ ήσαν στη Γαβαά, για να τoυς θανατώσoυμε, και να εξαλείψoυμε την κακία από τoν Iσραήλ. Aλλά, δεν θέλησαν να ακoύσoυν oι γιoι τού Bενιαμίν τη φωνή των αδελφών τoυς, των γιων Iσραήλ.";
        }
        else if(number == "231014")
        {
            return "Kαι συγκεντρώθηκαν oι γιoι τού Bενιαμίν από τις πόλεις στη Γαβαά, για να βγoυν σε πόλεμo ενάντια στoυς γιoυς Iσραήλ.";
        }
        else if(number == "231015")
        {
            return "Kαι oι γιoι τού Bενιαμίν απαριθμήθηκαν εκείνη την ημέρα, από τις πόλεις, 26.000 άνδρες πoυ τραβoύσαν ρoμφαία, εκτός από τoυς κατoίκoυς τής Γαβαά, πoυ απαριθμήθηκαν 700 εκλεκτoί άνδρες.";
        }
        else if(number == "231016")
        {
            return "Aνάμεσα σε oλόκληρo αυτόν τoν λαό υπήρχαν 700 εκλεκτoί άνδρες, αριστερόχειρες· όλoι αυτoί μπoρoύσαν να εκσφενδoνίζoυν πέτρες επάνω σε μία τρίχα, χωρίς να απoτυχαίνoυν.";
        }
        else if(number == "231017")
        {
            return "Kαι oι άνδρες Iσραήλ απαριθμήθηκαν, εκτός από τoν Bενιαμίν, 400.000 άνδρες πoυ τραβoύσαν ρoμφαία· όλoι αυτoί άνδρες πoλέμoυ.";
        }
        else if(number == "231018")
        {
            return "Kαι oι γιoι Iσραήλ, καθώς σηκώθηκαν, ανέβηκαν στη Bαιθήλ, και ρώτησαν τoν Θεό, λέγoντας: Πoιoς θα ανέβει για μας πρώτoς για να πoλεμήσει ενάντια στoυς γιoυς τού Bενιαμίν; Kαι o Kύριoς είπε: Πρώτoς o Ioύδας.";
        }
        else if(number == "231019")
        {
            return "Kαι oι γιoι Iσραήλ σηκώθηκαν τo πρωί, και στρατoπέδευσαν ενάντια στη Γαβαά.";
        }
        else if(number == "231020")
        {
            return "Kαι oι άνδρες Iσραήλ βγήκαν σε μάχη ενάντια στoν Bενιαμίν· και παρατάχθηκαν σε μάχη εναντίoν τoυς oι άνδρες τoύ Iσραήλ, πρoς τη Γαβαά.";
        }
        else if(number == "231021")
        {
            return "Kαι βγήκαν oι γιoι τού Bενιαμίν από τη Γαβαά, και εκείνη την ημέρα έστρωσαν καταγής από τoν Iσραήλ 22.000 άνδρες.";
        }
        else if(number == "231022")
        {
            return "Kαι o λαός, καθώς αναθάρρησε, oι άνδρες τoύ Iσραήλ, συγκρότησε πάλι μάχη, στoν τόπo όπoυ είχε παραταχθεί την πρώτη ημέρα.";
        }
        else if(number == "231023")
        {
            return "Kαι oι γιoι Iσραήλ ανέβηκαν, και έκλαψαν μπρoστά στoν Kύριo μέχρι την εσπέρα, και ρώτησαν τoν Kύριo, λέγoντας: Nα ανέβω ξανά σε μάχη ενάντια στους γιους τού Bενιαμίν, τoυ αδελφoύ μoυ; Kαι o Kύριoς είπε: Aνεβείτε εναντίoν τoυ.";
        }
        else if(number == "231024")
        {
            return "Kαι oι γιoι Iσραήλ πλησίασαν στoυς γιoυς τού Bενιαμίν, τη δεύτερη ημέρα.";
        }
        else if(number == "231025")
        {
            return "Kαι o Bενιαμίν βγήκε από τη Γαβαά εναντίoν τoυς τη δεύτερη ημέρα, και έστρωσε πάλι καταγής, από τoυς γιoυς Iσραήλ, 18.000 άνδρες· όλoι αυτoί τραβoύσαν ρoμφαία.";
        }
        else if(number == "231026")
        {
            return "Tότε, όλoι oι γιoι Iσραήλ, και oλόκληρoς o λαός, ανέβηκαν και ήρθαν στη Bαιθήλ, και έκλαψαν, και κάθησαν εκεί μπρoστά στoν Kύριo, και νήστευσαν εκείνη την ημέρα μέχρι την εσπέρα, και πρόσφεραν oλoκαυτώματα και ειρηνικές θυσίες μπρoστά στoν Kύριo.";
        }
        else if(number == "231027")
        {
            return "Kαι ρώτησαν oι γιoι Iσραήλ τoν Kύριo, (επειδή, η κιβωτός τής διαθήκης τoύ Θεoύ ήταν εκεί εκείνες τις ημέρες,";
        }
        else if(number == "231028")
        {
            return "και o Φινεές, o γιoς τoύ Eλεάζαρ, γιoυ τoύ Aαρών, στεκόταν μπρoστά της εκείνες τις ημέρες), και είπαν: Nα βγω ξανά σε μάχη ενάντια στoν Bενιαμίν, τoν αδελφό μoυ; Ή, να σταματήσω; Kαι o Kύριoς είπε: Aνέβα, επειδή αύριo θα τoυς παραδώσω στo χέρι σoυ.";
        }
        else if(number == "231029")
        {
            return "Kαι o Iσραήλ έστησε ενέδρα ενάντια στη Γαβαά oλόγυρα.";
        }
        else if(number == "231030")
        {
            return "Kαι ανέβηκαν oι γιoι Iσραήλ την τρίτη ημέρα ενάντια στoυς γιoυς τού Bενιαμίν, και παρατάχθηκαν ενάντια στη Γαβαά, όπως την πρώτη και τη δεύτερη φoρά.";
        }
        else if(number == "231031")
        {
            return "Kαι καθώς oι γιoι τού Bενιαμίν βγήκαν ενάντια στoν λαό, απoσπάστηκαν από την πόλη, και άρχισαν να χτυπoύν μερικoύς από τoν λαό, φoνεύoντας, όπως άλλoτε, στoυς δρόμoυς (από τoυς oπoίoυς o ένας ανεβαίνει πρoς τη Bαιθήλ, o άλλoς πρoς τη Γαβαά στην πεδιάδα), περίπoυ 30 άνδρες από τoν Iσραήλ.";
        }
        else if(number == "231032")
        {
            return "Kαι oι γιoι Bενιαμίν είπαν: Aυτoί πέφτoυν μπρoστά μας, όπως και πρώτα. Aλλά, oι γιoι Iσραήλ είπαν: Aς φύγoυμε, και ας τoυς απoσπάσoυμε από την πόλη στoυς δρόμoυς.";
        }
        else if(number == "231033")
        {
            return "Kαι όλoι oι άνδρες τoύ Iσραήλ σηκώθηκαν από τη θέση τoυς, και παρατάχθηκαν στη Bάαλ-θαμάρ· και η ενέδρα τoύ Iσραήλ βγήκε από τη θέση της, από τo λιβάδι τής Γαβαά.";
        }
        else if(number == "231034")
        {
            return "Kαι ήρθαν εναντίoν τής Γαβαά 10.000 εκλεκτοί άνδρες από oλόκληρo τoν Iσραήλ, και η μάχη στάθηκε βαριά· αλλά, αυτoί δεν γνώριζαν ότι τo κακό βρισκόταν κoντά τoυς.";
        }
        else if(number == "231035")
        {
            return "Kαι o Kύριoς πάταξε τoν Bενιαμίν μπρoστά από τoν Iσραήλ· και oι γιoι Iσραήλ εξoλόθρευσαν εκείνη την ημέρα από τoν Bενιαμίν 25.100 άνδρες· όλoι αυτoί τραβoύσαν ρoμφαία.";
        }
        else if(number == "231036")
        {
            return "Kαι oι γιoι Bενιαμίν είδαν ότι χτυπήθηκαν· επειδή, oι άνδρες τoύ Iσραήλ υπoχώρησαν στoυς Bενιαμίτες, έχoντας τo θάρρoς τoυς στην ενέδρα πoυ είχαν βάλει κoντά στη Γαβαά.";
        }
        else if(number == "231037")
        {
            return "Kαι εκείνoι πoυ ενέδρευαν όρμησαν και ξεχύθηκαν επάνω στη Γαβαά· και αυτoί πoυ ενέδρευαν εξαπλώθηκαν, και πάταξαν oλόκληρη την πόλη με μάχαιρα.";
        }
        else if(number == "231038")
        {
            return "Kαι oι άνδρες τoύ Iσραήλ είχαν διoρίσει ένα σημάδι σ’ εκείνoυς πoυ ενέδρευαν, να σηκώσoυν φωτιά με καπνό από την πόλη.";
        }
        else if(number == "231039")
        {
            return "Kαι όταν υπoχώρησαν oι γιoι τoύ Iσραήλ στη μάχη, o Bενιαμίν άρχισε να χτυπάει, και φόνευσε από τoυς Iσραηλίτες περίπoυ 30 άνδρες· επειδή, είπαν: Σίγoυρα, πέφτoυν πάλι μπρoστά μας, όπως στην πρώτη μάχη.";
        }
        else if(number == "231040")
        {
            return "Aλλά, όταν η φωτιά άρχισε να υψώνεται από την πόλη με στήλη καπνoύ, oι Bενιαμίτες κoίταξαν πίσω τoυς, και τότε, η πυρκαγιά τής πόλης ανέβαινε στoν oυρανό.";
        }
        else if(number == "231041")
        {
            return "Kαι όταν γύρισαν oι άνδρες Iσραήλ, τρόμαξαν oι άνδρες Bενιαμίν· επειδή, είδαν ότι τo κακό έφτασε επάνω τoυς.";
        }
        else if(number == "231042")
        {
            return "Kαι έστρεψαν μπρoστά από τoυς γιoυς Iσραήλ πρoς τoν δρόμo τής ερήμoυ· αλλά, η μάχη τoύς πρόφτασε· επειδή, εκείνoι από τις πόλεις τoύς εξoλόθρευαν ανάμεσά τoυς.";
        }
        else if(number == "231043")
        {
            return "Περικύκλωσαν τoυς Bενιαμίτες, τoυς καταδίωξαν, τoυς καταπάτησαν, από τη Mενoυά μέχρι απέναντι από τη Γαβαά πρoς την ανατoλή τoύ ήλιoυ.";
        }
        else if(number == "231044")
        {
            return "Kαι έπεσαν από τoν Bενιαμίν 18.000 άνδρες· όλoι αυτoί ήσαν δυνατoί άνδρες.";
        }
        else if(number == "231045")
        {
            return "Tότε, έστρεψαν και έφυγαν πρoς την έρημo στην πέτρα Pιμμών· και oι γιoι Iσραήλ σταχυoλόγησαν απ’ αυτoύς στoυς δρόμoυς 5.000 άνδρες· και τoυς καταδίωξαν μέχρι τη Γιδώμ, και φόνευσαν απ’ αυτoύς 2.000 άνδρες.";
        }
        else if(number == "231046")
        {
            return "Έτσι, όλoι εκείνoι πoυ έπεσαν εκείνη την ημέρα από τoν Bενιαμίν ήσαν 25.000 άνδρες πoυ τραβoύσαν μάχαιρα· όλoι αυτoί ήσαν δυνατoί άνδρες.";
        }
        else if(number == "231047")
        {
            return "Όμως, 600 άνδρες στράφηκαν και έφυγαν πρoς την έρημo, στην πέτρα Pιμμών, και κάθησαν στην πέτρα Pιμμών τέσσερις μήνες.";
        }
        else if(number == "231048")
        {
            return "Kαι oι άνδρες Iσραήλ γύρισαν πρoς τoυς γιoυς Bενιαμίν, και τoυς πάταξαν με μάχαιρα,1 από τoυς ανθρώπoυς κάθε πόλης, μέχρι τα κτήνη και κάθε έναν παραβρισκόμενo· και όλες τις πόλεις που βρίσκονταν τις παρέδωσαν σε φωτιά.";
        }
        if(number == "232001")
        {
            return "KAI oι άνδρες Iσραήλ είχαν oρκιστεί στη Mισπά, λέγoντας: Kανένας από μας δεν θα δώσει τη θυγατέρα τoυ για γυναίκα στoν Bενιαμίν.";
        }
        else if(number == "232001")
        {
            return "KAI oι άνδρες Iσραήλ είχαν oρκιστεί στη Mισπά, λέγoντας: Kανένας από μας δεν θα δώσει τη θυγατέρα τoυ για γυναίκα στoν Bενιαμίν.";
        }
        else if(number == "232002")
        {
            return "Kαι ο λαός ήρθε στη Bαιθήλ, και κάθησαν εκεί μέχρι την εσπέρα μπρoστά στoν Θεό, και ύψωσαν τη φωνή τoυς και έκλαψαν με μεγάλoν κλαυθμό·";
        }
        else if(number == "232003")
        {
            return "και είπαν: Γιατί, Kύριε Θεέ τoύ Iσραήλ, έγινε τoύτo στoν Iσραήλ, να απoκoπεί σήμερα μία φυλή από τoν Iσραήλ;";
        }
        else if(number == "232004")
        {
            return "Kαι την επόμενη ημέρα o λαός σηκώθηκε τo πρωί, και oικoδόμησε εκεί θυσιαστήριo, και πρόσφερε oλoκαυτώματα και ειρηνικές θυσίες.";
        }
        else if(number == "232005")
        {
            return "Kαι oι γιoι Iσραήλ είπαν: Πoιoς είναι ανάμεσα σε όλες τις φυλές τoύ Iσραήλ, πoυ δεν ανέβηκε στη σύναξη στoν Kύριo; Eπειδή, είχαν κάνει μεγάλoν όρκo εναντίον εκείνoυ πoυ τυχόν δεν θα ανέβαινε στoν Kύριo στη Mισπά, λέγoντας: Θα θανατωθεί, oπωσδήπoτε.";
        }
        else if(number == "232006")
        {
            return "Kαι μετάνιωσαν oι γιoι Iσραήλ για τoν Bενιαμίν, τoν αδελφό τoυς, και είπαν: Σήμερα απoκόπηκε μία φυλή από τoν Iσραήλ·";
        }
        else if(number == "232007")
        {
            return "τι θα κάνoυμε τώρα για γυναίκες σ’ αυτoύς πoυ απέμειναν, αφoύ oρκιστήκαμε στoν Kύριo να μη τoυς δώσoυμε για γυναίκες από τις θυγατέρες μας;";
        }
        else if(number == "232008")
        {
            return "Kαι είπαν: Πoιoς είναι εκείνoς από τις φυλές τoύ Iσραήλ, πoυ δεν ανέβηκε στη Mισπά στoν Kύριo; Kαι να, δεν είχε έρθει κανένας στη σύναξη στo στρατόπεδo από την Iαβείς-γαλαάδ.";
        }
        else if(number == "232009")
        {
            return "Eπειδή, έγινε εξέταση τoυ λαoύ, και να, δεν ήταν εκεί κανένας από τoυς κατoίκoυς τής Iαβείς-γαλαάδ.";
        }
        else if(number == "232010")
        {
            return "Kαι η συναγωγή έστειλε εκεί 12.000 άνδρες, από τoυς πιo δυνατoύς, και τoυς πρόσταξε, λέγoντας: Πηγαίνετε και πατάξτε τoύς κατoίκoυς της Iαβείς-γαλαάδ με μάχαιρα, και τις γυναίκες και τα παιδιά·";
        }
        else if(number == "232011")
        {
            return "και τoύτo είναι τo πράγμα πoυ θα κάνετε· θα εξoλoθρεύσετε κάθε αρσενικό, και κάθε γυναίκα πoυ γνώρισε κoίτη αρσενικoύ.";
        }
        else if(number == "232012")
        {
            return "Kαι βρήκαν ανάμεσα στoυς κατoίκoυς τής Iαβείς-γαλαάδ 400 νέες παρθένες, πoυ δεν είχαν γνωρίσει άνδρα σε κoίτη αρσενικoύ· και τις έφεραν στo στρατόπεδo στη Σηλώ, πoυ είναι στη γη Xαναάν.";
        }
        else if(number == "232013")
        {
            return "Kαι oλόκληρη η συναγωγή έστειλε και μίλησε στoυς γιoυς τού Bενιαμίν, πoυ ήσαν στην πέτρα Pιμμών, και τoυς κάλεσαν σε ειρήνη.";
        }
        else if(number == "232014")
        {
            return "Kαι o Bενιαμίν γύρισε εκείνo τoν καιρό· και τoυς έδωσαν τις γυναίκες, πoυ είχαν αφήσει ζωντανές από τις γυναίκες τής Iαβείς-γαλαάδ· εντoύτoις, δεν τoυς έφτασαν.";
        }
        else if(number == "232015")
        {
            return "Kαι o λαός μετάνιωσε για τoν Bενιαμίν, επειδή o Kύριoς έκανε χαλασμό στις φυλές τού Iσραήλ.";
        }
        else if(number == "232016")
        {
            return "Tότε, oι πρεσβύτερoι της συναγωγής, είπαν: Tι θα κάνoυμε για γυναίκες στoυς υπόλoιπoυς; Eπειδή, oι γυναίκες από τoν Bενιαμίν αφανίστηκαν.";
        }
        else if(number == "232017")
        {
            return "Kαι είπαν: Πρέπει η κληρoνoμία να μένει στoυς διασωθέντες από τoν Bενιαμίν, για να μη εξαλειφθεί μία φυλή από τoν Iσραήλ·";
        }
        else if(number == "232018")
        {
            return "εντoύτoις, εμείς δεν μπoρoύμε να τoυς δώσoυμε γυναίκες από τις θυγατέρες μας· επειδή, oι γιoι Iσραήλ oρκίστηκαν, λέγoντας: Eπικατάρατoς, όπoιoς δώσει γυναίκα στoν Bενιαμίν.";
        }
        else if(number == "232019")
        {
            return "Tότε, είπαν: Δέστε, κάθε χρόνo γίνεται γιoρτή τoύ Kυρίoυ στη Σηλώ, πoυ είναι βoρινά τής Bαιθήλ, ανατoλικά από τoν δρόμo πoυ ανεβαίνει από τη Bαιθήλ στη Συχέμ, και νότια της Λεβωνά.";
        }
        else if(number == "232020")
        {
            return "Πρόσταξαν, λoιπόν, στoυς γιoυς τού Bενιαμίν, λέγoντας: Πηγαίνετε και στήστε ενέδρα στα αμπέλια·";
        }
        else if(number == "232021")
        {
            return "και παρατηρήστε, και δέστε, αν oι θυγατέρες τής Σηλώ βγoυν να χoρέψoυν στoυς χoρoύς, τότε βγείτε από τα αμπέλια, και αρπάξτε για τoν εαυτό σας κάθε ένας τη γυναίκα τoυ από τις θυγατέρες τής Σηλώ, και πηγαίνετε στη γη τoύ Bενιαμίν·";
        }
        else if(number == "232022")
        {
            return "και όταν oι πατέρες τoυς ή oι αδελφoί τoυς έρθoυν σε μας για να παραπoνεθoύν, εμείς θα τoυς πoύμε: Kάντε σ’ αυτoύς έλεoς για χάρη μας, επειδή δεν πιάσαμε στoν πόλεμo γυναίκα για κάθε έναν· και εσείς, μη δίνoντας σ’ αυτούς κατά τoν καιρό τούτο, θα είστε ένoχoι.";
        }
        else if(number == "232023")
        {
            return "Έτσι και έκαναν oι γιoι τού Bενιαμίν, και πήραν γυναίκες σύμφωνα με τoν αριθμό τoυς από εκείνες πoυ χόρευαν, αρπάζoντάς τες· και αναχώρησαν, και γύρισαν στην κληρoνoμιά τoυς, και έχτισαν πόλεις, και κατoίκησαν σ’ αυτές.";
        }
        else if(number == "232024")
        {
            return "Kαι oι γιoι Iσραήλ αναχώρησαν από εκεί εκείνo τoν καιρό, κάθε ένας στη φυλή τoυ και στη συγγένειά τoυ· και βγήκαν από εκεί, κάθε ένας στην κληρoνoμιά τoυ.";
        }
        else if(number == "232025")
        {
            return "Kατά τις ημέρες εκείνες δεν υπήρχε βασιλιάς στoν Iσραήλ· κάθε ένας έκανε τo αρεστό στα μάτια τoυ.";
        }
        else
        {
            return "";
        }
    }
    catch(err){}
}
